{
  "document_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c",
  "chunks": [
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p1_c0",
      "text": "02018D0813 — DE — 08.06.2018 — 000.001 — 1 Dieser Text dient lediglich zu Informationszwecken und hat keine Rechtswirkung. Die EU-Organe übernehmen keine Haftung für seinen Inhalt. Verbindliche Fassungen der betreffenden Rechtsakte einschließlich ihrer Präambeln sind nur die im Amtsblatt der Europäischen Union veröffentlichten und auf EUR-Lex verfügbaren Texte. Diese amtlichen Texte sind über die Links in diesem Dokument unmittelbar zugänglich ►B BESCHLUSS (EU) 2018/813 DER KOMMISSION vom 14. Mai 2018 über das branchenspezifische Referenzdokument für bewährte Umweltmanagementpraktiken, branchenspezifische Umweltleistungsindikatoren und Leistungsrichtwerte für den Agrarsektor gemäß der Verordnung (EG) Nr. 1221/2009 des Europäischen Parlaments und des Rates über die freiwillige Teilnahme von Organisationen an einem Gemeinschaftssystem für Umweltmanagement und Umweltbetriebsprüfung (EMAS) (Text von Bedeutung für den EWR) (ABl. L 145 vom 8.6.2018, S. 1) Berichtigt durch: ►C1 Berichtigung, ABl. L 92 vom 1.4.2019, S. 9 (2018/813)",
      "embedding_index": 0,
      "page_number": 1
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p2_c0",
      "text": "02018D0813 — DE — 08.06.2018 — 000.001 — 2 ▼B BESCHLUSS (EU) 2018/813 DER KOMMISSION vom 14. Mai 2018 über das branchenspezifische Referenzdokument für bewährte Umweltmanagementpraktiken, branchenspezifische Umweltleistungsindikatoren und Leistungsrichtwerte für den Agrarsektor gemäß der Verordnung (EG) Nr. 1221/2009 des Europäischen Parlaments und des Rates über die freiwillige Teilnahme von Organisationen an einem Gemeinschaftssystem für Umweltmanagement und Umweltbetriebsprüfung (EMAS) (Text von Bedeutung für den EWR) Artikel 1 Das branchenspezifische Referenzdokument über bewährte Umwelt­ managementpraktiken, branchenspezifische Umweltleistungsindikatoren und Leistungsrichtwerte für den Agrarsektor im Sinne der Verordnung (EG) Nr. 1221/2009 ist im Anhang dieses Beschlusses festgelegt. Artikel 2 Dieser Beschluss tritt am zwanzigsten Tag nach seiner Veröffentlichung im Amtsblatt der Europäischen Union in Kraft. Er gilt ab dem 5. Oktober 2018.",
      "embedding_index": 1,
      "page_number": 2
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p3_c0",
      "text": "02018D0813 — DE — 08.06.2018 — 000.001 — 3 ▼B ANHANG 1. EINLEITUNG Dieses branchenspezifische Referenzdokument beruht auf einem detaillierten Wissenschafts- und Politikbericht (1 ) („Bericht über bewährte Praktiken“) der Gemeinsamen Forschungsstelle (Joint Research Centre, JRC) der Europäischen Kommission. Maßgeblicher Rechtsrahmen Das Gemeinschaftssystem für Umweltmanagement und Umweltbetriebsprüfung (EMAS), an dem sich Organisationen freiwillig beteiligen können, wurde 1993 mit der Verordnung (EWG) Nr. 1836/93 des Rates (2 ) eingeführt und anschlie­ ßend mit folgenden Verordnungen zweimal umfassend überarbeitet: — Verordnung (EG) Nr. 761/2001 des Europäischen Parlaments und des Ra­ tes (3 ) ; — Verordnung (EG) Nr. 1221/2009. Ein wichtiges neues Element der letzten überarbeiteten Fassung, die am 11. Ja­ nuar 2010 in Kraft getreten ist, ist Artikel 46 über die Erarbeitung branchenspezi­ fischer Referenzdokumente für bewährte Umweltmanagementpraktiken, bran­ chenspezifische Umweltleistungsindikatoren sowie gegebenenfalls Leistungsricht­ werte und Punktesysteme zur Bewertung des Leistungsniveaus. Hinweise zum Verständnis und zur Verwendung dieses Dokuments Das System für Umweltmanagement und Umweltbetriebsprüfung (EMAS) basiert auf der freiwilligen Teilnahme von Organisationen, die für eine kontinuierliche Verbesserung der Umwelt eintreten. Auf dieser Grundlage bietet das vorliegende Referenzdokument speziell auf den Agrarsektor zugeschnittene Leitlinien sowie eine Reihe von Verbesserungsmöglichkeiten und bewährten Praktiken. Das Dokument wurde von der Europäischen Kommission anhand von Beiträgen von Interessenträgern verfasst. Eine von der Gemeinsamen Fors",
      "embedding_index": 2,
      "page_number": 3
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p3_c1",
      "text": " vorliegende Referenzdokument speziell auf den Agrarsektor zugeschnittene Leitlinien sowie eine Reihe von Verbesserungsmöglichkeiten und bewährten Praktiken. Das Dokument wurde von der Europäischen Kommission anhand von Beiträgen von Interessenträgern verfasst. Eine von der Gemeinsamen Forschungsstelle ge­ leitete technische Arbeitsgruppe aus Experten und Interessenvertretern der Bran­ che erörterte und vereinbarte schließlich die in diesem Dokument beschriebenen bewährten Umweltmanagementpraktiken, branchenspezifischen Umweltleistungs­ indikatoren und Leistungsrichtwerte; insbesondere Letztere wurden als repräsen­ tativ für das Umweltleistungsniveau angesehen, das die leistungsfähigsten Orga­ nisationen der Branche erreichen. Das branchenspezifische Referenzdokument soll allen Organisationen, die ihre Umweltleistung verbessern wollen, mit Ideen und Inspirationen sowie praktischen und technischen Leitlinien Hilfestellung und Unterstützung leisten. (1 ) Der Wissenschafts- und Politikbericht kann über folgende JRC-Website abgerufen wer­ den: http://susproc.jrc.ec.europa.eu/activities/emas/documents/AgricultureBEMP.pdf. Die im vorliegenden branchenspezifischen Referenzdokument enthaltenen Schlussfolgerun­ gen zu bewährten Umweltmanagementpraktiken und deren Anwendbarkeit, zu ermittelten branchenspezifischen Indikatoren für die Umweltleistung und zu Leistungsrichtwerten beruhen auf den im Wissenschafts- und Politikbericht dokumentierten Feststellungen. Alle Hintergrundinformationen und technischen Einzelheiten finden sich ebenfalls in diesem Bericht. (2 ) Verordnung (EWG) Nr. 1836/93 des Rates vom 29. Juni 1993 über die freiwillige Beteiligung gewerblicher Unternehmen an einem Gemeinschaftssystem für das Umwelt­ management und die Umweltbetriebsprüfung (ABl. L 168 vom 10.7.1993, S. 1). (3 ) Verord",
      "embedding_index": 3,
      "page_number": 3
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p3_c2",
      "text": " Nr. 1836/93 des Rates vom 29. Juni 1993 über die freiwillige Beteiligung gewerblicher Unternehmen an einem Gemeinschaftssystem für das Umwelt­ management und die Umweltbetriebsprüfung (ABl. L 168 vom 10.7.1993, S. 1). (3 ) Verordnung (EG) Nr. 761/2001 des Europäischen Parlaments und des Rates vom 19. März 2001 über die freiwillige Beteiligung von Organisationen an einem Gemein­ schaftssystem für das Umweltmanagement und die Umweltbetriebsprüfung (EMAS) (ABl. L 114 vom 24.4.2001, S. 1).",
      "embedding_index": 4,
      "page_number": 3
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p4_c0",
      "text": "02018D0813 — DE — 08.06.2018 — 000.001 — 4 ▼B Das branchenspezifische Referenzdokument richtet sich in erster Linie an Orga­ nisationen, die bereits EMAS-registriert sind, aber auch an Organisationen, die eine künftige EMAS-Registrierung ins Auge fassen, sowie an alle Organisatio­ nen, die zur Verbesserung ihrer Umweltleistung mehr über bewährte Umwelt­ managementpraktiken erfahren möchten. Das Ziel des Referenzdokuments be­ steht somit darin, Organisationen des Agrarsektors bei der Priorisierung relevan­ ter — direkter und indirekter — Umweltaspekte zu unterstützen und ihnen In­ formationen über bewährte Umweltmanagementpraktiken, angemessene bran­ chenspezifische Indikatoren zur Messung ihrer Umweltleistung und Leistungs­ richtwerte an die Hand zu geben. Wie sollten branchenspezifische Referenzdokumente von EMAS-registrierten Or­ ganisationen berücksichtigt werden? Nach der Verordnung (EG) Nr. 1221/2009 müssen EMAS-registrierte Organisa­ tionen branchenspezifische Referenzdokumente auf zwei verschiedenen Ebenen berücksichtigen: 1. Bei der Entwicklung und Anwendung ihres eigenen Umweltmanagementsys­ tems auf der Grundlage der Ergebnisse der Umweltprüfung (Artikel 4 Absatz 1 Buchstabe b): Organisationen sollten relevante Teile des branchenspezifischen Referenzdo­ kuments sowohl bei der Festlegung und Überprüfung ihrer Umweltzielsetzun­ gen und -einzelziele (entsprechend den in der Umweltprüfung und Umwelt­ politik ermittelten relevanten Umweltaspekten) als auch bei der Entscheidung über die Maßnahmen berücksichtigen, die zur Verbesserung ihrer Umwelt­ leistung durchzuführen sind. 2. Bei der Erstellung der Umwelterklärung (Artikel 4 Absatz 1 Buchstabe d und Artikel 4 Absatz 4): a)",
      "embedding_index": 5,
      "page_number": 4
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p4_c1",
      "text": "weltaspekten) als auch bei der Entscheidung über die Maßnahmen berücksichtigen, die zur Verbesserung ihrer Umwelt­ leistung durchzuführen sind. 2. Bei der Erstellung der Umwelterklärung (Artikel 4 Absatz 1 Buchstabe d und Artikel 4 Absatz 4): a) Organisationen sollten die im branchenspezifischen Referenzdokument ge­ nannten relevanten branchenspezifischen Umweltleistungsindikatoren be­ rücksichtigen, wenn sie über die Indikatoren (4 ) für die Berichterstattung über die Umweltleistung entscheiden. Bei der Wahl der Indikatoren für die Berichterstattung sollten sie die im jeweiligen branchenspezifischen Referenzdokument vorgeschlagenen Indi­ katoren und deren Relevanz für die im Rahmen ihrer Umweltprüfung ermittelten wichtigen Umweltaspekte berücksichtigen. Indikatoren müssen nur berücksichtigt werden, soweit sie für die Umweltaspekte relevant sind, die im Rahmen der Umweltprüfung als besonders wichtig erachtet wurden. b) Im Rahmen der Berichterstattung über ihre Umweltleistung und deren Einflussfaktoren sollten die Organisationen in ihrer Umwelterklärung an­ geben, in welcher Weise relevante bewährte Umweltmanagementpraktiken und, soweit verfügbar, Leistungsrichtwerte berücksichtigt wurden. (4 ) Gemäß Anhang IV Abschnitt B Buchstabe e der EMAS-Verordnung muss die Umwelt­ erklärung Folgendes enthalten: „Zusammenfassung der verfügbaren Daten über die Um­ weltleistung, gemessen an den Umweltzielsetzungen und -einzelzielen der Organisation und bezogen auf ihre bedeutenden Umweltauswirkungen. Die Berichterstattung betrifft die Kernindikatoren und andere bereits vorhandene einschlägige Indikatoren für die Umweltleistung gemäß Abschnitt C.“ Anhang IV Abschnitt C besagt: „Jede Organisa­ tion erstattet zudem alljährlich Bericht über ihre Le",
      "embedding_index": 6,
      "page_number": 4
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p4_c2",
      "text": " Umweltauswirkungen. Die Berichterstattung betrifft die Kernindikatoren und andere bereits vorhandene einschlägige Indikatoren für die Umweltleistung gemäß Abschnitt C.“ Anhang IV Abschnitt C besagt: „Jede Organisa­ tion erstattet zudem alljährlich Bericht über ihre Leistung in Bezug auf die spezifischeren der in ihrer Umwelterklärung genannten Umweltaspekte, wobei sie — soweit verfüg­ bar — die branchenspezifischen Re ferenzdokumente gemäß Artikel 46 berücksichtigt.“",
      "embedding_index": 7,
      "page_number": 4
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p5_c0",
      "text": "02018D0813 — DE — 08.06.2018 — 000.001 — 5 ▼B Sie sollten beschreiben, inwieweit relevante bewährte Umweltmanagement­ praktiken und Leistungsrichtwerte (die Indikatoren für das von den leis­ tungsstärksten Organisationen erreichte Umweltleistungsniveau sind) ver­ wendet wurden, um zur (weiteren) Verbesserung ihrer Umweltleistung Maßnahmen und Aktionen herauszuarbeiten und möglicherweise Prioritä­ ten zu setzen. Die Anwendung bewährter Umweltmanagementpraktiken bzw. das Erreichen der ermittelten Leistungsrichtwerte ist jedoch nicht zwingend, denn aufgrund der Freiwilligkeit des EMAS-Systems und bran­ chenspezifischen Referenzdokuments wird die Kosten-Nutzen-Bewertung der Realisierbarkeit der Richtwerte und bewährten Praktiken den Organi­ sationen selbst überlassen. Ähnlich wie bei den Umweltleistungsindikatoren sollte die Organisation die Relevanz und Anwendbarkeit der bewährten Umweltmanagementprak­ tiken und Leistungsrichtwerte auch unter dem Gesichtspunkt der im Zuge ihrer Umweltprüfung ermittelten wichtigen Umweltaspekte sowie tech­ nischer und finanzieller Aspekte prüfen. Elemente der branchenspezifischen Referenzdokumente (Indikatoren, bewährte Umweltmanagementpraktiken oder Leistungsrichtwerte), die in Bezug auf die von der Organisation im Rahmen ihrer Umweltprüfung ermittelten wichtigen Umweltaspekte nicht für relevant befunden wurden, sollten in der Umwelterklä­ rung weder angegeben noch beschrieben werden. Die Teilnahme an EMAS ist ein fortlaufender Prozess. Wann immer eine Orga­ nisation plant, ihre Umweltleistung zu verbessern, (und diese überprüft), kon­ sultiert sie das branchenspezifische Referenzdokument zu bestimmten Themen, um Anregungen für die thematischen Fragen zu finden, die in einem schritt­ weisen Ansatz als Nächstes geregelt werden sollten",
      "embedding_index": 8,
      "page_number": 5
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p5_c1",
      "text": " eine Orga­ nisation plant, ihre Umweltleistung zu verbessern, (und diese überprüft), kon­ sultiert sie das branchenspezifische Referenzdokument zu bestimmten Themen, um Anregungen für die thematischen Fragen zu finden, die in einem schritt­ weisen Ansatz als Nächstes geregelt werden sollten. Die EMAS-Umweltgutachter kontrollieren, ob und inwieweit die Organisation bei der Erstellung ihrer Umwelterklärung das branchenspezifische Referenzdoku­ ment berücksichtigt hat (Artikel 18 Absatz 5 Buchstabe d der Verordnung (EG) Nr. 1221/2009). Damit akkreditierte Umweltgutachter eine Umweltbetriebsprüfung durchführen können, muss die betreffende Organisation nachweisen, inwieweit sie angesichts der Ergebnisse der Umweltprüfung die relevanten Elemente des branchenspezi­ fischen Referenzdokuments ausgewählt und berücksichtigt hat. Die Gutachter kontrollieren nicht die Konformität mit den beschriebenen Leistungsrichtwerten, sondern überprüfen vielmehr, inwieweit das branchenspezifische Referenzdoku­ ment als Orientierungshilfe für die Ermittlung von Indikatoren und geeigneten freiwilligen Maßnahmen konsultiert wurde, mit denen die Organisation ihre Um­ weltleistung verbessern kann. Aufgrund der Freiwilligkeit des EMAS-Systems sollte die entsprechende Beweis­ führung für die Organisationen nicht mit einem unverhältnismäßigen Aufwand einhergehen. Insbesondere dürfen die Gutachter keine spezielle Begründung für jede der bewährten Praktiken, jeden branchenspezifischen Umweltleistungsindi­ kator und jeden Leistungsrichtwert verlangen, die im branchenspezifischen Re­ ferenzdokument genannt sind, von der Organisation aufgrund ihrer Umweltprü­ fung jedoch als irrelevant erachtet wurden. Sie könnten jedoch relevante zusätz­ liche Elemente vorschlagen, die die Organisation künftig als weiteren Nachweis ihres Engagements",
      "embedding_index": 9,
      "page_number": 5
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p6_c0",
      "text": "02018D0813 — DE — 08.06.2018 — 000.001 — 6 ▼B Struktur des branchenspezifischen Referenzdokuments Das vorliegende Referenzdokument besteht aus vier Kapiteln. Kapitel 1 gibt eine Einführung in den rechtlichen Rahmen des EMAS-Systems und beschreibt, wie das Dokument konsultiert werden sollte. Kapitel 2 regelt den Geltungsbereich des Dokuments. Kapitel 3 enthält eine kurze Beschreibung der verschiedenen be­ währten Umweltmanagementpraktiken (5 ) sowie Informationen über ihre An­ wendbarkeit. Wenn für eine bestimmte bewährte Umweltmanagementpraxis kon­ krete Umweltleistungsindikatoren und Leistungsrichtwerte formuliert werden konnten, sind diese ebenfalls angegeben. Leistungsrichtwerte konnten jedoch nicht für alle bewährten Umweltmanagementpraktiken festgelegt werden, da in manchen Bereichen entweder nur begrenzt Daten zur Verfügung standen oder die spezifischen Bedingungen (Art des landwirtschaftlichen Betriebs, Geschäfts­ modell, Klima usw.) derart unterschiedlich sind, dass ein Leistungsrichtwert kei­ nen Sinn machen würde. Einige der Indikatoren und Richtwerte sind für mehrere bewährte Umweltmanagementpraktiken relevant und werden in diesem Fall mehrfach genannt. Kapitel 4 schließlich enthält eine umfassende Tabelle mit den wichtigsten Umweltleistungsindikatoren, den zugehörigen Erläuterungen und den entsprechenden Leistungsrichtwerten. 2. GELTUNGSBEREICH Dieses branchenspezifische Referenzdokument geht auf die Umweltleistung land­ wirtschaftlicher Tätigkeiten ein. Für die Zwecke dieses Dokuments gelten als Organisationen des Agrarsektors Organisationen, die unter die NACE-Codes A1.1 bis A1.6 fallen (entsprechend der mit Verordnung (EG) Nr. 1893/2006 des Europäischen Parlaments und des Rates (6 ) aufgestellten statistischen Syste­ matik der Wirtschaftszweige). Dazu",
      "embedding_index": 10,
      "page_number": 6
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p6_c1",
      "text": " Organisationen des Agrarsektors Organisationen, die unter die NACE-Codes A1.1 bis A1.6 fallen (entsprechend der mit Verordnung (EG) Nr. 1893/2006 des Europäischen Parlaments und des Rates (6 ) aufgestellten statistischen Syste­ matik der Wirtschaftszweige). Dazu gehören die gesamte Tierproduktion sowie die Erzeugung ein- und mehrjähriger Nutzpflanzen. Diese Organisationen stellen die Zielgruppe dieses Dokuments dar. Abbildung 2.1 enthält eine schematische Übersicht über den Geltungsbereich dieses Doku­ ments und zeigt, inwiefern die Zielgruppe mit anderen Organisationen interagiert. (5 ) Eine ausführliche Beschreibung jeder bewährten Praxis mit praktischen Empfehlungen für deren Anwendung ist im „Bericht über bewährte Praktiken“ der JRC zu finden: http:// susproc.jrc.ec.europa.eu/activities/emas/documents/AgricultureBEMP.pdf. Organisatio­ nen, die mehr über die in diesem Referenzdokument beschriebenen bewährten Praktiken erfahren möchten, sollten diesen Bericht konsultieren. (6 ) Verordnung (EG) Nr. 1893/2006 des Europäischen Parlaments und des Rates vom 20. Dezember 2006 zur Aufstellung der statistischen Systematik der Wirtschaftszweige NACE Revision 2 und zur Änderung der Verordnung (EWG) Nr. 3037/90 des Rates sowie einiger Verordnungen der EG über bestimmte Bereiche der Statistik (ABl. L 393 vom 30.12.2006, S. 1).",
      "embedding_index": 11,
      "page_number": 6
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p7_c0",
      "text": "02018D0813 — DE — 08.06.2018 — 000.001 — 7 ▼B Abbildung 2.1. Schematische Übersicht über den Geltungsbereich dieses branchenspezifischen Referenzdokuments: Die Ziel­ gruppen des Dokuments sind in Fettschrift in hellgrau hinterlegten Kästchen dargestellt. Ihre wichtigsten Inter­ aktionen mit anderen Sektoren werden ebenfalls deutlich. Die in anderen branchenspezifischen Referenzdoku­ menten behandelten Sektoren sind in kursiver Schrift in hellgrün hinterlegten Kästchen dargestellt. Neben seiner unmittelbaren Zielgruppe kann dieses branchenspezifische Refe­ renzdokument auch anderen Akteuren wie etwa Betriebsberatern von Nutzen sein. Dieses branchenspezifische Referenzdokument ist entsprechend den verschiede­ nen in Tabelle 2.1 dargestellten landwirtschaftlichen Tätigkeiten aufgebaut.\n\nBeschreibung\n------------\nDieses Kapitel behandelt bereichsübergreifende Themen\nim Zusammenhang mit Landschaftsplanung, Energie-\nund Wassereffizienz, Biodiversität, Einsatz von Um­\nweltmanagementsystemen sowie die Auseinanderset­\nzung der Verbraucher mit verantwortungsbewusstem\nKonsum.\nDieses Kapitel befasst sich mit der Sicherung der\nQualität des Bodens. Dies beinhaltet die Beurteilung\ndes Bodenzustands und die Erarbeitung eines Bewirt­\nschaftungsplans sowie praktische Empfehlungen für die\nVerbesserung der Bodenqualität — beispielsweise\ndurch die Verwendung organischer Zusätze — für den\nErhalt der Bodenstruktur und für die Entwässerung.\nIn diesem Kapitel wird der Einsatz von Bodennähr­\nstoffen behandelt. Dies beinhaltet bewährte Verfahren\nin Bezug auf die Kostenplanung für die Nährstoffver­\nsorgung der Felder sowie die Fruchtfolge, die präzise\nAnwendung von Nährstoffen und die Auswahl um­\nweltfreundlicherer Dünger.\nDieses Kapitel konzent",
      "embedding_index": 12,
      "page_number": 7
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p7_c1",
      "text": "\nstoffen behandelt. Dies beinhaltet bewährte Verfahren\nin Bezug auf die Kostenplanung für die Nährstoffver­\nsorgung der Felder sowie die Fruchtfolge, die präzise\nAnwendung von Nährstoffen und die Auswahl um­\nweltfreundlicherer Dünger.\nDieses Kapitel konzentriert sich auf die Auswahl ge­\neigneter Landbaumethoden, die Minimierung von Bo­\ndenstörungen, die Anwendung sanfter Landbaumetho­\nden, die Umsetzung effizienter Fruchtfolgen sowie den\nAnbau von Deck- und Zwischenfrüchten.\nDieses Kapitel befasst sich mit der Maximierung von\nGraserzeugung und Weidegrasaufnahme, der Weidebe­\nwirtschaftung in ökologisch wertvollen Gebieten, der\nVerjüngung von Weideflächen und der Einarbeitung\nvon Klee sowie der effizienten Erzeugung von Silage.\nDieses Kapitel beschreibt bewährte Verfahren im Be­\nreich Tierhaltung. Vorgestellt werden insbesondere\nVerfahren im Zusammenhang mit geeigneter Zucht­\nauswahl, der Agrarkostenplanung für Nährstoffe, der\nfuttermittelbedingten Reduzierung der Stickstoffaus­\nscheidung, der effizienteren Futterverwertung, der um­\nweltfreundlichen Beschaffung von Futtermitteln, Ge­\nsundheitsplänen für Tiere sowie dem Herdenmanage­\nment.\nIn diesem Kapitel werden bewährte Verfahren in Ver­\nbindung mit einer durch die Minderung von Emissionen\nund die Verbesserung der Nährstoffaufnahme opti­\nmierten Dungbewirtschaftung behandelt. Dazu gehören\ndie Errichtung emissionsarmer Stallsysteme, die Um­\nsetzung und Optimierung anaerober Vergärung, die\nTrennung von Gülle oder Gärresten, geeignete Lager­\nstätten für Fest- und Flüssigmist sowie Methoden zur\nAusbringung von Gülle und Dung.\n\n\nBeschreibung\n------------\nDieses Kapitel behandelt effiziente Bewä",
      "embedding_index": 13,
      "page_number": 7
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p7_c2",
      "text": " die Um­\nsetzung und Optimierung anaerober Vergärung, die\nTrennung von Gülle oder Gärresten, geeignete Lager­\nstätten für Fest- und Flüssigmist sowie Methoden zur\nAusbringung von Gülle und Dung.\n\n\nBeschreibung\n------------\nDieses Kapitel behandelt effiziente Bewässerungsstra­\ntegien und gibt Orientierungshilfe in Bezug auf agro­\nnomische Methoden, die Optimierung der Wasserver­\nteilung und die rationelle Nutzung von Bewässerungs­\nsystemen. Darüber hinaus wird auf die Bedeutung der\nQuelle des zur Bewässerung genutzten Wassers\neingegangen.\nDieses Kapitel befasst sich mit Verfahren des nachhal­\ntigen Pflanzenschutzes, im Zuge derer die zur Schäd­\nlingskontrolle eingesetzten Pestizide gering gehalten\nwerden. Die Ziele bestehen in der Verhinderung des\nAuftretens von Schädlingen, der Verringerung der Ab­\nhängigkeit von chemischen Pflanzenschutzmitteln, der\nOptimierung des Pflanzenschutzmitteleinsatzes sowie\nvon Managementstrategien im Zusammenhang mit\nPestizidresistenz.\nDieses Kapitel beschreibt Verfahren, die sich im Un­\nterglasanbau bewährt haben. Besonderes Augenmerk\nwird dabei auf Energieeffizienz, Wasser- und Abfall­\nwirtschaft sowie die Auswahl von Kultursubstraten\ngelegt.\n\nEnergienutzung\n--------------\nBodendegradation (Erosion, Verdichtung)\nNH - und N O-Emissionen\n3 2\nAusgeschwemmte Nährstoffe\nVerlust an biologischer Vielfalt\nAnsammlung von Schwermetallen\nKohlenstoff- und Stickstoffverluste des Bo­\ndens\nErosion\nMögliche Wassersedimentation\nTreibhausgasemissionen\n\n\nDamit zusammenhängende wesentliche Umweltbelas­\ntungen (1 )\nNH - und N O-Emissionen\n3 2\nBodenerosion und -",
      "embedding_index": 14,
      "page_number": 7
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p7_c3",
      "text": "allen\nKohlenstoff- und Stickstoffverluste des Bo­\ndens\nErosion\nMögliche Wassersedimentation\nTreibhausgasemissionen\n\n\nDamit zusammenhängende wesentliche Umweltbelas­\ntungen (1 )\nNH - und N O-Emissionen\n3 2\nBodenerosion und -verdichtung\nAusgeschwemmte Nährstoffe\nVerlust an biologischer Vielfalt\nVerlust kohlenstoffhaltiger Biomasse, wenn\nWälder einer anderweitigen Bodennutzung\ngewichen sind\nAuswirkungen der Ökotoxizität\nVerlust an biologischer Vielfalt\nWasserknappheit\nVersalzung\nNährstoffverluste\nEntstehung von Kunststoffabfällen\nBedrohung der Artenvielfalt\nEnergie- und Wassernutzung\n\nDurch die enterale Fermentation bedingte\nCH -Emissionen\n4\nNH - und CH -Emissionen\n3 4\nNährstoffverluste\nWassernutzung\nCH -, NH - und N O-Emissionen\n4 3 2\nNH - und N O-Emissionen\n3 2\nNH - und N O-Emissionen\n3 2\nBodenerosion und -verdichtung\nAusgeschwemmte Nährstoffe\nVerlust (oder möglicher Gewinn) an biologi­\nscher Vielfalt\nVerlust kohlenstoffhaltiger Biomasse, wenn\nWälder einer anderweitigen Bodennutzung\ngewichen sind\nAuswirkungen der Ökotoxizität\nAntibiotikaresistenz\n",
      "embedding_index": 15,
      "page_number": 7
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p10_c0",
      "text": "02018D0813 — DE — 08.06.2018 — 000.001 — 10 ▼B Damit zusammenhängende wesentliche Umweltbelas­ Entsprechende Kapitel im branchenspezi­ Umweltaspekte tungen (1 ) fischen Referenzdokument Beweidung NH 3 - und N 2 O-Emissionen Kapitel 3.4: Bodenvorbereitung und Anbauplanung, alle bewährten Um­ Bodenerosion und -verdichtung weltmanagementpraktiken Ausgeschwemmte Nährstoffe Kapitel 3.5: Wiesen- und Weidebe­ Verlust an biologischer Vielfalt wirtschaftung, alle bewährten Umwelt­ managementpraktiken Verlust kohlenstoffhaltiger Biomasse, wenn Wälder einer anderweitigen Bodennutzung gewichen sind Pflanzenschutz Auswirkungen der Ökotoxizität Kapitel 3.9: Pflanzenschutz, alle be­ währten Umweltmanagementpraktiken Verlust an biologischer Vielfalt Bewässerung und andere auf Wasserknappheit Kapitel 3.1: Nachhaltige landwirt­ dem Betrieb anfallende Tä­ schaftliche Betriebsführung und Bo­ Versalzung tigkeiten im Zusammenhang denbewirtschaftung, bewährte Um­ mit Wassernutzung Nährstoffverluste weltmanagementpraxis 3.1.5 Kapitel 3.8: Bewässerung, alle be­ währten Umweltmanagementpraktiken Kapitel 3.10: Unterglasanbau, be­ währte Umweltmanagementpraxis 3.10.2 Unterglasanbau Entstehung von Kunststoffabfällen Kapitel 3.10: Unterglasanbau, alle be­ währten Umweltmanagementpraktiken Bedrohung der Artenvielfalt Energie- und Wassernutzung Viehwirtschaft Futter Durch die enterale Fermentation bedingte Kapitel 3.6: Tierhaltung, alle bewähr­ CH 4 -Emissionen ten Umweltmanagementpraktiken Stallungen NH 3 - und CH 4 -Emissionen Kap",
      "embedding_index": 16,
      "page_number": 10
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p10_c1",
      "text": "managementpraktiken Bedrohung der Artenvielfalt Energie- und Wassernutzung Viehwirtschaft Futter Durch die enterale Fermentation bedingte Kapitel 3.6: Tierhaltung, alle bewähr­ CH 4 -Emissionen ten Umweltmanagementpraktiken Stallungen NH 3 - und CH 4 -Emissionen Kapitel 3.1: Nachhaltige landwirt­ schaftliche Betriebsführung und Bo­ Nährstoffverluste denbewirtschaftung, bewährte Um­ Wassernutzung weltmanagementpraxis 3.1.6 Kapitel 3.7: Dungbewirtschaftung, be­ währte Umweltmanagementpraktiken 3.7.1-3.7.3 Lagerung des Mistes CH 4 -, NH 3 - und N 2 O-Emissionen Kapitel 3.7: Dungbewirtschaftung, be­ währte Umweltmanagementpraktiken 3.7.4 und 3.7.5 Stalldüngerverteilung NH 3 - und N 2 O-Emissionen Kapitel 3.7: Dungbewirtschaftung, be­ währte Umweltmanagementpraktiken 3.7.6 und 3.7.7 Beweidung NH 3 - und N 2 O-Emissionen Kapitel 3.5: Wiesen- und Weidebe­ wirtschaftung, alle bewährten Umwelt­ Bodenerosion und -verdichtung managementpraktiken Ausgeschwemmte Nährstoffe Verlust (oder möglicher Gewinn) an biologi­ scher Vielfalt Verlust kohlenstoffhaltiger Biomasse, wenn Wälder einer anderweitigen Bodennutzung gewichen sind Medizinische Behandlung Auswirkungen der Ökotoxizität Kapitel 3.6: Tierhaltung, bewährte auf dem Betrieb Umweltmanagementpraxis 3.6.6 Antibiotikaresistenz (1 ) Weitere Informationen über die in dieser Tabelle aufgeführten Umweltbelastungen können dem „Bericht über bewährte Praktiken“ der JRC entnommen werden und sind online verfügbar unter: http://susproc.jrc.ec.europa.eu",
      "embedding_index": 17,
      "page_number": 10
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p10_c2",
      "text": " Betrieb Umweltmanagementpraxis 3.6.6 Antibiotikaresistenz (1 ) Weitere Informationen über die in dieser Tabelle aufgeführten Umweltbelastungen können dem „Bericht über bewährte Praktiken“ der JRC entnommen werden und sind online verfügbar unter: http://susproc.jrc.ec.europa.eu/activities/emas/documents/ AgricultureBEMP.pdf.\n\n)*(\ntfahcstriwhcliM\nevisnetnI | tfahcstriwhcliM\nevisnetxE | )*(\ngnutlahredniR\nevisnetnI | gnutlahredniR\nevisnetxE | efahcS | )*(\ngnutlaheniewhcS\nevisnetnI | )*(\ngnutlahlegülfeG\nevisnetnI | dnu\n-eniewhcS gnutlahlegülfeG\nevisnetxE | elÖ\ndnu\nedierteG | ethcürflezruW | esümeG\ndnu\nethcürfdleF | \n---------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------\n |  |  |  |  |  |  |  |  |  |  | \n |  |  |  |  |  |  |  |  |  |  | \n |  |  |  |  |  |  |  |  |  |  | \n |  |  |  |  |  |  |  |  |  |  | \n |  |  |  |  |  |  |  |  |  |  | \n\n\n)*(\ntfahcstriwhcliM\nevisnetnI | tfahcstriwhcliM\nevisnetxE | )*(\ngnutlahredniR\nevisnetnI | gnutlahredniR\nevisnetxE | efahcS | )*(\ngnutlaheniewhcS\nevisnetnI | )*(\ngnutlahlegülfeG\nevisnetnI | dnu\n-eniewhcS gnutlahlegülfeG\nevisnetxE | elÖ\ndnu\nedierteG | ethcürflezruW | esümeG\ndnu\nethcürfdleF | \n---------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------\n |  |  |  |",
      "embedding_index": 18,
      "page_number": 10
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p10_c3",
      "text": "gnutlahlegülfeG\nevisnetnI | dnu\n-eniewhcS gnutlahlegülfeG\nevisnetxE | elÖ\ndnu\nedierteG | ethcürflezruW | esümeG\ndnu\nethcürfdleF | \n---------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------\n |  |  |  |  |  |  |  |  |  |  | \n |  |  |  |  |  |  |  |  |  |  | \n |  |  |  |  |  |  |  |  |  |  | \n |  |  |  |  |  |  |  |  |  |  | \n |  |  |  |  |  |  |  |  |  |  | \n |  |  |  |  |  |  |  |  |  |  | \n |  |  |  |  |  |  |  |  |  |  | \n |  |  |  |  |  |  |  |  |  |  | \n |  |  |  |  |  |  |  |  |  |  | \n |  |  |  |  |  |  |  |  |  |  | \n |  |  |  |  |  |  |  |  |  |  | \n |  |  |  |  |  |  |  |  |  |  | \n |  |  |  |  |  |  |  |  |  |  | \n |  |  |  |  |  |  |  |  |  |  | \n |  |  |  |  |  |  |  |  |  |  | \n |  |  |  |  |  |  |  |  |  |  | \n |  |  |  |  |  |  |  |  |  |  | \n |  |  |  |  |  |  |  |  |  |  | \n |  |  |  |  |  |  |  |  |  |  | \n |  |  |  |  |  |  |  |  |  |  |",
      "embedding_index": 19,
      "page_number": 10
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p10_c4",
      "text": "  |  |  |  |  |  |  | \n |  |  |  |  |  |  |  |  |  |  | \n |  |  |  |  |  |  |  |  |  |  | \n |  |  |  |  |  |  |  |  |  |  | \n |  |  |  |  |  |  |  |  |  |  | \n |  |  |  |  |  |  |  |  |  |  | \n |  |  |  |  |  |  |  |  |  |  | \n |  |  |  |  |  |  |  |  |  |  | \n |  |  |  |  |  |  |  |  |  |  | \n |  |  |  |  |  |  |  |  |  |  | \n |  |  |  |  |  |  |  |  |  |  | \n |  |  |  |  |  |  |  |  |  |  | \n\n\n)*(\ntfahcstriwhcliM\nevisnetnI | tfahcstriwhcliM\nevisnetxE | )*(\ngnutlahredniR\nevisnetnI | gnutlahredniR\nevisnetxE | efahcS | )*(\ngnutlaheniewhcS\nevisnetnI | )*(\ngnutlahlegülfeG\nevisnetnI | dnu\n-eniewhcS gnutlahlegülfeG\nevisnetxE | elÖ\ndnu\nedierteG | ethcürflezruW | esümeG\ndnu\nethcürfdleF | \n---------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------\n |  |  |  |  |  |  |  |  |  |  | \n |  |  |  |  |  |  |  |  |  |  | \n |  |  |  |  |  |  |  |  |  |  | \n |  |  |  |  |  |  |  |  |  |  | \n |  |  |  |  |  |  |  |",
      "embedding_index": 20,
      "page_number": 10
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p10_c5",
      "text": "  |  |  |  |  |  |  |  |  |  | \n |  |  |  |  |  |  |  |  |  |  | \n |  |  |  |  |  |  |  |  |  |  | \n |  |  |  |  |  |  |  |  |  |  | \n |  |  |  |  |  |  |  |  |  |  | \n |  |  |  |  |  |  |  |  |  |  | \n |  |  |  |  |  |  |  |  |  |  | \n |  |  |  |  |  |  |  |  |  |  | \n |  |  |  |  |  |  |  |  |  |  | \n |  |  |  |  |  |  |  |  |  |  | \n |  |  |  |  |  |  |  |  |  |  | \n |  |  |  |  |  |  |  |  |  |  | \n |  |  |  |  |  |  |  |  |  |  | \n |  |  |  |  |  |  |  |  |  |  | \n",
      "embedding_index": 21,
      "page_number": 10
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p13_c0",
      "text": "02018D0813 — DE — 08.06.2018 — 000.001 — 13 sixarptnemeganamtlewmU etrhäweB )*( tfahcstriwhcliM evisnetnI tfahcstriwhcliM evisnetxE )*( gnutlahredniR evisnetnI gnutlahredniR evisnetxE efahcS )*( gnutlaheniewhcS evisnetnI )*( gnutlahlegülfeG evisnetnI dnu -eniewhcS evisnetxE gnutlahlegülfeG elÖ dnu edierteG ethcürflezruW esümeG dnu ethcürfdleF tsbO setuabegna salG retnU esümeG dnu ▼C1 3.7.3 3.7.4 3.7.5 3.7.6 3.7.7 3.8.1 3.8.2 3.8.3 3.8.4 3.9.1 3.9.2 3.10.1 3.10.2 3.10.3 3.10.4 (*) Bewährte Praktiken für die Erzeugung von Ackerkulturen können für die Bereiche der Futtermittelproduktion des Betriebs oder für Betriebe angewandt werden, die Schweine- und Geflügelmist zur Gülleausbringung erhalten. ▼B 3. BEWÄHRTE UMWELTMANAGEMENTPRAKTIKEN, SEKTORSPEZIFISCHE UMWELTLEISTUNGSINDIKATOREN UND LEISTUNGSRICHTWERTE FÜR DEN AGRARSEKTOR 3.1. Nachhaltige landwirtschaftliche Betriebsführung und Bodenbewirtschaftung Dieses Kapitel ist für alle Landwirte und Betriebsberater sowie sämtliche Be­ triebstypen relevant. Es befasst sich mit der übergeordneten Planung und Füh­ rung landwirtschaftlicher Betriebe, auch im Zusammenhang mit der weiteren Landschaft, in die der Betrieb eingebettet ist. Es schafft einen Rahmen für",
      "embedding_index": 22,
      "page_number": 13
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p13_c1",
      "text": " Landwirte und Betriebsberater sowie sämtliche Be­ triebstypen relevant. Es befasst sich mit der übergeordneten Planung und Füh­ rung landwirtschaftlicher Betriebe, auch im Zusammenhang mit der weiteren Landschaft, in die der Betrieb eingebettet ist. Es schafft einen Rahmen für die Priorisierung von Maßnahmen, mit denen eine ressourcenschonende und umwelt­ verträgliche Bewirtschaftung erreicht werden soll. Die konkreten, die verschiede­ nen Umweltaspekte behandelnden Maßnahmen sind in diesem Kapitel zwar nicht genannt, werden aber ausführlich in den folgenden Kapiteln (3.2-3.10) vorgestellt.",
      "embedding_index": 23,
      "page_number": 13
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p14_c0",
      "text": "02018D0813 — DE — 08.06.2018 — 000.001 — 14 ▼B 3.1.1. Strategieplan für die landwirtschaftliche Betriebsführung Die bewährte Umweltmanagementpraxis besteht darin, einen Strategieplan für die landwirtschaftliche Betriebsführung einzuführen, der die folgenden Elemente beinhaltet: — Umsetzung eines strategischen Geschäftsplans für den landwirtschaftlichen Betrieb, der marktwirtschaftlichen, regulatorischen, ökologischen und ethi­ schen Erwägungen über einen Zeitraum von mindestens fünf Jahren Rech­ nung trägt; — Identifizierung, sowie Fortschritte im Hinblick auf die Erlangung, von Zu­ lassungen durch einschlägige Zertifizierungssysteme im Bereich nachhaltiger Landwirtschaft oder Lebensmittelkennzeichnung, die einen Mehrwert für landwirtschaftliche Erzeugnisse schaffen und die Verpflichtung zu nachhalti­ ger Bewirtschaftung unter Beweis stellen; — Verwendung entsprechender Lebenszyklusanalyseinstrumente oder Ökosys­ tem-Serviceindikatoren, mit geeigneten Metriken, um die kontinuierliche Ver­ besserung der Umweltleistung des Betriebs zu überwachen und zu messen (siehe bewährte Umweltmanagementpraxis 3.1.2); — Zusammenarbeit mit benachbarten Landwirten und öffentlichen Einrichtun­ gen, um die Erbringung prioritärer Ökosystemleistungen auf Landschafts­ ebene zu koordinieren. Anwendbarkeit Diese bewährte Umweltmanagementpraxis umfasst verschiedene Elemente, die von allen in diesem branchenspezifischen Referenzdokument genannten Betriebs­ typen angewendet werden können. Allerdings ist diese bewährte Umweltmana­ gementpraxis vermutlich leichter in landwirtschaftlichen Großbetrieben umsetz­ bar, da diese über mehr Ressourcen verfügen und die innerhalb der Betriebe durchgeführten Arbeiten dort möglicherweise besser zugeordnet werden können. Darüber hinaus stellt die Zusammenarbeit mit den",
      "embedding_index": 24,
      "page_number": 14
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p14_c1",
      "text": "ährte Umweltmana­ gementpraxis vermutlich leichter in landwirtschaftlichen Großbetrieben umsetz­ bar, da diese über mehr Ressourcen verfügen und die innerhalb der Betriebe durchgeführten Arbeiten dort möglicherweise besser zugeordnet werden können. Darüber hinaus stellt die Zusammenarbeit mit den benachbarten Landwirten und den öffentlichen Einrichtungen, die nämlich die Prioritäten der auf Landschafts­ ebene zu ergreifenden Maßnahmen festlegen, ein wichtiges Element dar, das die allgemeine Umweltleistung des Betriebs beeinflusst und eher auf Großbetriebe anwendbar ist. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i1) Ein Strategieplan für die landwirt­ (b1) Der landwirtschaftliche Betrieb schaftliche Betriebsführung ist vorhan­ hat einen strategischen Management­ den (J/N) plan eingeführt, der: (i2) Teilnahme an bestehenden Zertifi­ i) einen Zeitraum von mindestens zierungssystemen für nachhaltige fünf Jahren betrachtet; Landwirtschaft oder Lebensmittelkenn­ ii) die Nachhaltigkeitsleistung des zeichnungen (J/N) Betriebs in Bezug auf alle drei As­ pekte (wirtschaftlich, gesellschaft­ lich und ökologisch) verbessert; iii) die Erbringung von Ökosystem­ leistungen im lokalen, regionalen und globalen Kontext unter An­ wendung geeigneter und einfacher Indikatoren betrachtet. 3.1.2. Einbindung von Leistungsvergleichen in das Umweltmanagement land­ wirtschaftlicher Betriebe Die bewährte Umweltmanagementpraxis besteht darin, Leistungsvergleiche in die Umsetzung eines Umweltmanagementsystems für den landwirtschaftlichen Be­ trieb aufzunehmen. Das Ziel besteht darin, die Umweltleistung des Betriebs mit der bestmöglichen Leistung zu vergleichen, damit Betriebsleiter und",
      "embedding_index": 25,
      "page_number": 14
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p15_c0",
      "text": "02018D0813 — DE — 08.06.2018 — 000.001 — 15 ▼B Verbesserungsbedarf besteht, ermitteln können. Dies kann durch das systemati­ sche Monitoring und Berichtswesen in Bezug auf die Umweltleistung des Be­ triebs auf Prozessebene umgesetzt werden. Auf diese Weise kann sich das Um­ weltmanagementsystem wirksamer auf die Bereiche mit der schlechtesten Leis­ tung oder dem größten Verbesserungspotenzial konzentrieren. Die Hauptaspekte eines auf Leistungsvergleichen basierenden Umweltmanagementsystems sind: — systematische Berichterstattung auf Prozessebene: regelmäßige Datenerfas­ sung und Meldung entsprechend den verschiedenen in diesem branchenspezi­ fischen Referenzdokument enthaltenen Indikatoren; — Bestimmung von Schwerpunktbereichen anhand des Vergleichs der an den verfügbaren Richtwerten gemessenen Leistung, z. B. den in diesem branchen­ spezifischen Referenzdokument genannten Richtwerten; — Erarbeitung eines klaren Protokolls für die wichtigsten Tätigkeiten sowie die Schwerpunktbereiche unter Berücksichtigung bewährter verfügbarer Prakti­ ken: Die Landwirte können von anderen Landwirten, Betriebsberatern und Branchenverbänden sowie im Rahmen von Referenzdokumenten wie dieses branchenspezifischen Referenzdokuments über neue verfügbare bewährte Verfahren informiert werden; — Nutzung von Instrumenten zur Entscheidungsunterstützung: Einsatz geeig­ neter Werkzeuge zur Unterstützung der Durchführung sowie zur Bewertung der Leistung konkreter bewährter Verfahren; — Mitarbeiterschulung: Alle Mitarbeiter sind im Bereich Umweltmanagement entsprechend geschult und wurden über die eindeutigen Zusammenhänge zwischen ihren individuellen Handlungen und der damit verbundenen Um­ weltleistung insgesamt informiert. Anwendbarkeit Diese bewährte Umweltmanagementpraxis kann von allen Betriebstypen ange­ wendet werden. In Großbetrieben, in denen ein umfangreiches regelmäß",
      "embedding_index": 26,
      "page_number": 15
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p15_c1",
      "text": "ult und wurden über die eindeutigen Zusammenhänge zwischen ihren individuellen Handlungen und der damit verbundenen Um­ weltleistung insgesamt informiert. Anwendbarkeit Diese bewährte Umweltmanagementpraxis kann von allen Betriebstypen ange­ wendet werden. In Großbetrieben, in denen ein umfangreiches regelmäßiges Be­ richtswesen bereits etabliert ist und die möglicherweise bereits über die Ressour­ cen zur Durchführung der beschriebenen Maßnahmen verfügen (die sich z. B. den Erwerb der benötigten Ausrüstung leisten können), ist davon auszugehen, dass diese bewährte Umweltmanagementpraxis leichter umgesetzt werden kann. Sofern die Landwirte Zugang zu entsprechenden Schulungen und Beratungsleis­ tungen haben, ist diese bewährte Umweltmanagementpraxis jedoch auch auf kleine Betriebe anwendbar und kann die Umweltleistung dieser Betriebe durch die systematische Leistungskontrolle und -optimierung schließlich umfassend verbessern. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i3) Ein auf Leistungsvergleichen an­ (b2) Zum Abgleich der Leistung ein­ hand geeigneter Indikatoren basieren­ zelner Prozesse, sowie des gesamten des Umweltmanagementsystem ist vor­ Landwirtschaftsbetriebs, mit allen in handen (J/N) diesem branchenspezifischen Referenz­ dokument beschriebenen einschlägigen (i4) Mitarbeiter werden zum Thema Richtwerten bewährter Praktiken wer­ Umweltmanagement geschult (J/N) den entsprechende Indikatoren heran­ gezogen. (b3) Festangestellte Mitarbeiter neh­ men in regelmäßigen Abständen an verpflichtenden Weiterbildungspro­ grammen im Bereich Umweltmanage­ ment teil; Zeitkräften werden Informa­ tionen über die Umweltmanagement­ ziele sowie Schulungen zu entspre­ chenden Maßnahmen angeboten.",
      "embedding_index": 27,
      "page_number": 15
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p16_c0",
      "text": "02018D0813 — DE — 08.06.2018 — 000.001 — 16 ▼B 3.1.3. Beitrag zum Wasserqualitätsmanagement auf Ebene von Wassereinzugs­ gebieten Die bewährte Umweltmanagementpraxis besteht darin, auf Ebene eines gesamten Einzugsgebiets geplante Maßnahmen für die Landbewirtschaftung in empfindli­ chen Wassereinzugsgebieten umzusetzen, um Wasserverunreinigungen aufgrund des Abflusses von Nährstoffen, Agrochemikalien, Sedimenten und Krankheits­ erregern auf ein Minimum zu reduzieren. Dies beinhaltet: — die Schaffung von Erosionsschutzstreifen, d. h. an Wasserläufe angrenzende Flächen, auf denen keine Düngemittel oder Agrochemikalien ausgebracht werden; insbesondere die Schaffung von Erosionsschutzstreifen mit Bäumen oder Wildgräsern, um für die Artenvielfalt den größtmöglichen Nutzen zu bewirken und das Auffangen des abfließenden Wassers zu optimieren; — die Schaffung technischer Feuchtgebiete an strategischen Orten des Wasser­ einzugsgebiets, um das abfließende Wasser aufzufangen; — die Errichtung von an die örtlichen Verhältnisse angepassten Entwässerungs­ systemen unter Berücksichtigung des Bodentyps und der hydrologischen An­ bindung an Gewässer; — die Erkennung von Anzeichen für Bodenerosion und -verdichtung durch Feldbesichtigungen; — einen Beitrag zur Aufstellung eines Bewirtschaftungsplans auf Ebene des Einzugsgebiets, einschließlich betriebsübergreifender Koordinierung der Bo­ denbewirtschaftung. Anwendbarkeit Die Landbewirtschaftung in empfindlichen Wassereinzugsgebieten kann von al­ len Betriebstypen angewendet werden. Sie ist einfacher in kleineren Einzugs­ gebieten anwendbar, in denen in der Regel weniger Landbesitzer involviert sind. Die praktische Umsetzung dieser bewährten Umweltmanagement",
      "embedding_index": 28,
      "page_number": 16
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p16_c1",
      "text": " Anwendbarkeit Die Landbewirtschaftung in empfindlichen Wassereinzugsgebieten kann von al­ len Betriebstypen angewendet werden. Sie ist einfacher in kleineren Einzugs­ gebieten anwendbar, in denen in der Regel weniger Landbesitzer involviert sind. Die praktische Umsetzung dieser bewährten Umweltmanagementpraxis wird auch von der Verwaltungsstruktur abhängen, die für die Flussgebietseinheit gilt, in der sich der landwirtschaftliche Betrieb gegebenenfalls befindet. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i5) Gesamtstickstoff- und/oder Nitrat­ (b4) Die Landwirte arbeiten mit be­ konzentration im Wasserlauf (mg N, nachbarten Landwirten und für das NO 3 /l) Wassereinzugsgebiet zuständigen Ver­ waltern aus den entsprechenden Behör­ (i6) Schwebstoffkonzentration im Was­ den zusammen, um das Risiko der serlauf (mg/l) Wasserverschmutzung zu minimieren, (i7) Breite der Erosionsschutzstreifen (m) beispielsweise durch die Schaffung strategisch günstig gelegener tech­ nischer Feuchtgebiete. (b5) Pufferzonen mit einer Breite von mindestens 10 m werden neben allen oberirdischen Gewässern errichtet, in denen daraufhin keine Bodenbearbei­ tung oder Beweidung stattfindet. 3.1.4. Biodiversitätsmanagement auf Landschaftsebene Die bewährte Umweltmanagementpraxis besteht darin, einen Aktionsplan zur Erhaltung der biologischen Vielfalt zu erarbeiten und umzusetzen, der natürliche Lebensräume und die lokale Artenvielfalt fördert und beispielsweise die folgen­ den Maßnahmen beinhaltet:",
      "embedding_index": 29,
      "page_number": 16
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p17_c0",
      "text": "02018D0813 — DE — 08.06.2018 — 000.001 — 17 ▼B — Anwendung eines integrierten Betriebsmanagements, das auf die Biodiversität auf Betriebs- und Landschaftsebene achtet; — Entwicklung von Biotopverbundnetzen um und zwischen landwirtschaftlichen Betrieben, die zur Schaffung „biologischer Korridore“ beitragen, die Gebiete großer Artenvielfalt verbinden; — Einstellung der Bewirtschaftung von Grenzertragsflächen und Begünstigung der Regeneration natürlicher Lebensräume; — Verringerung der Umwandlung wilder Habitate in landwirtschaftliche Flächen und Schutz von Vorranggebieten wie Wasserscheiden, Waldfragmenten, Flüs­ sen und Feuchtgebieten; — besondere Berücksichtigung der Artenvielfalt bei der Bewirtschaftung öko­ logisch wertvoller Weidelandflächen, Weiher, Bäche und Gräben; so etwa die Vermeidung der Schaffung neuer Weiher in blumenreichen Feuchtgebieten, die Reduzierung der Beweidung von Weideland während der Blütezeit der meisten Pflanzen (z. B. von Mai bis Juni) oder der Erhalt von Bruthabitaten für Feldvögel. Anwendbarkeit Die Grundsätze dieser bewährten Umweltmanagementpraxis sind auf alle Be­ triebstypen, Größen und Orte anwendbar. In der Regel messen extensiv wirt­ schaftende Betriebe (wie etwa Bio-Erzeuger) diesen Maßnahmen eine größere Bedeutung bei, doch können auch Betriebe, die eine intensivere Landwirtschaft betreiben, Maßnahmen umsetzen, die zur Erreichung dieser Ziele beitragen. In jedem Fall sind die in den Maßnahmenplan aufzunehmenden konkreten Maß­ nahmen stark von den örtlichen Gegebenheiten, den Arbeitskosten sowie dem Geschäftsmodell und der Intensitätsstufe des landwirtschaftlichen Betriebs abhän­ gig. Umweltleistungsindikatoren und Leistungs",
      "embedding_index": 30,
      "page_number": 17
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p17_c1",
      "text": " sind die in den Maßnahmenplan aufzunehmenden konkreten Maß­ nahmen stark von den örtlichen Gegebenheiten, den Arbeitskosten sowie dem Geschäftsmodell und der Intensitätsstufe des landwirtschaftlichen Betriebs abhän­ gig. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i8) Nährstoffausbringungsrate (kg N/P/ (b6) Um die Anzahl und Vielfalt lokal K/ha/Jahr) wichtiger Arten zu erhalten und aus­ zuweiten, wird auf dem Betrieb ein (i9) Durchschnittlicher Tierbestand pro Aktionsplan zur Erhaltung der biologi­ Hektar schen Vielfalt umgesetzt. (i10) Reichtum an lokal wichtigen Ar­ ten (1 ) (Zahl der Arten mit Schlüssel­ funktionen/m2 ) (1 ) Zu den „lokal wichtigen Arten“ gehören örtlich begrenzte sowie seltene oder bedrohte Arten. Der Landwirt kann geltende nationale/regionale die Biodiversität und Habitate betreffende Rechtsvorschriften zu Rate ziehen und sich an NRO vor Ort wenden, um die bedeutendsten lokal wichtigen Arten zu bestimmen. 3.1.5. Energie- und Wassereffizienz Die bewährte Umweltmanagementpraxis besteht darin, geeignete Pläne zur Über­ wachung und Verwaltung der Energie- und Wassernutzung innerhalb des Be­ triebs zu erarbeiten und umzusetzen. Die Schlüsselmerkmale derartiger Pläne sind im Folgenden jeweils für Energie und Wasser zusammengefasst. Energie: Die bewährte Umweltmanagementpraxis besteht darin, einen Energiemanage­ mentplan mit Zielvorgaben für die Senkung des Energieverbrauchs für den ge­ samten Betrieb auf Grundlage des für sämtliche zentralen energieverbrauchenden Vorgänge, einschließlich indirekter Energienutzung, abgebildeten Gesamtenergie­ verbrauchs umz",
      "embedding_index": 31,
      "page_number": 17
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p18_c0",
      "text": "02018D0813 — DE — 08.06.2018 — 000.001 — 18 ▼B — Berechnung des Gesamtenergieverbrauchs jedes Landwirtschaftsbetriebs pro Hektar, Großvieheinheit oder Tonne landwirtschaftlicher Erzeugnisse und Nutzung dieser Energieintensitätsmetriken für den Leistungsvergleich; — Messung und Aufzeichnung des Energieverbrauchs auf Prozessebene mindes­ tens einmal im Monat für alle wichtigen energieverbrauchenden Vorgänge; Nutzung von Strom-Unterzählern zur individuellen Messung von Prozessen wie Milchkühlung und Beleuchtung; — Schätzung des indirekten Energieverbrauchs (7 ) des Betriebs, d. h. die zur Herstellung von auf dem Hof verwendeten Betriebsmitteln (z. B. Futter- oder Düngemittel) verbrauchte Energie; — Anwendung von umweltfreundlichen Beschaffungsprinzipien in Bezug auf energieverbrauchende Ausrüstung und die Energieversorgung, z. B. Erwerb energieeffizienter Maschinen und zertifizierter erneuerbarer Energie; — Einsatz von Wärmetausch- und -rückgewinnungssystemen wo möglich (z. B. Kühlaggregate für Milch); — Einbeziehung von Anlagen zur Erzeugung erneuerbarer Energie in betriebs­ eigenen Gebäuden und/oder auf dem Betrieb zugehörigen Landflächen (z. B. Installation von Solarthermieanlagen, Photovoltaik-Paneelen, Windkraftanla­ gen oder Heizkesseln, die mit nachhaltig eingebrachter Biomasse befeuert werden). Wasser: Die bewährte Umweltmanagementpraxis besteht darin, einen Wassermanage­ mentplan mit Zielvorgaben für die Senkung des abgeleiteten Wassers für den gesamten Betrieb auf Grundlage des für sämtliche zentralen wasserverbrauchen­ den Vorgänge, einschließlich indirekter Wassernutzung, abgebildeten Gesamt­ energiever",
      "embedding_index": 32,
      "page_number": 18
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p18_c1",
      "text": "axis besteht darin, einen Wassermanage­ mentplan mit Zielvorgaben für die Senkung des abgeleiteten Wassers für den gesamten Betrieb auf Grundlage des für sämtliche zentralen wasserverbrauchen­ den Vorgänge, einschließlich indirekter Wassernutzung, abgebildeten Gesamt­ energieverbrauchs umzusetzen. Unter anderem können folgende Maßnahmen in den Plan aufgenommen werden: — Berechnung des Gesamtwasserverbrauchs verschiedener Quellen (Trinkwas­ ser, abgeleitetes Frischwasser, gereinigtes Wasser (8 ) usw.) pro Hektar, Groß­ vieheinheit oder Tonne landwirtschaftlicher Erzeugnisse und Nutzung dieser Metriken für den Leistungsvergleich; — getrennte Messung und Aufzeichnung des Wasserverbrauchs für den Betrieb von Stallungen, das Tränken der Tiere und die Pflanzenbewässerung nach Quelle, mindestens einmal im Monat mithilfe entsprechender Wasser-Unter­ zähler; — Schätzung des indirekten Wasserverbrauchs des Betriebs, d. h. das zur Her­ stellung von im Betrieb eingesetzten Rohstoffen (z. B. zugekaufte Futtermittel für die Tierhaltung) verbrauchte Wasser; — Speicherung und Nutzung von Regenwasser zum Tränken und Säubern der Tiere und/oder Bewässern. (7 ) Der indirekte Energieverbrauch, auch unter der Bezeichnung „graue Energie“ bekannt, für Düngemittel und/oder Tierfutter bezieht sich auf die Energie, die bei deren Erzeugung verbraucht wurde (einschließlich Rohstoffgewinnung, Transport und Herstellung). (8 ) Sofern verfügbar kann durch die Nutzung von gereinigtem Wasser, oder Recyclewasser, d. h. aus der Aufbereitung von Abwasser gewonnenem Wasser, der Verbrauch von Frischwasser gesenkt werden.",
      "embedding_index": 33,
      "page_number": 18
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p19_c0",
      "text": "02018D0813 — DE — 08.06.2018 — 000.001 — 19 ▼B Anwendbarkeit Diese bewährte Umweltmanagementpraxis kann von allen Betriebstypen ange­ wendet werden. Jedoch ist davon auszugehen, dass die beschriebenen Maßnah­ men (sowohl für das Energie- als auch das Wassermanagement) leichter auf solche Betriebe — in der Regel Großbetriebe — angewandt werden können, in denen bereits Überwachungssysteme etabliert sind und denen es somit möglich ist, ausführlichere Pläne zu entwickeln und umzusetzen. Bei diesen Betrieben handelt es sich in der Regel um Großbetriebe. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i11) Endenergieverbrauch innerhalb (b7) Ein Energiemanagementplan wird des Betriebs (kWh oder l d iesel pro Hek­ umgesetzt und alle fünf Jahre über­ tar) arbeitet; er beinhaltet Folgendes: i) Ab­ bildung des direkten Energieverbrauchs (i12) Wassernutzungseffizienz des Be­ für die zentralen energieverbrauchen­ triebs (m3 pro Hektar und Jahr oder pro den Prozesse; ii) Abbildung des indi­ Großvieheinheit oder Tonne landwirt­ rekten Energieverbrauchs anhand des schaftlicher Erzeugnisse) Verbrauchs von Dünge- und Futtermit­ teln; iii) Vergleich des Energiever­ brauchs pro Hektar, Großvieheinheit oder Tonne landwirtschaftlicher Er­ zeugnisse; iv) Energieeffizienzmaßnah­ men; v) Maßnahmen im Bereich erneu­ erbarer Energien. (b8) Ein Wassermanagementplan wird umgesetzt und alle fünf Jahre über­ arbeitet; er beinhaltet Folgendes: i) Ab­ bildung des direkten Wasserverbrauchs nach Quelle für Schlüsselprozesse; ii) Verg",
      "embedding_index": 34,
      "page_number": 19
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p19_c1",
      "text": " men; v) Maßnahmen im Bereich erneu­ erbarer Energien. (b8) Ein Wassermanagementplan wird umgesetzt und alle fünf Jahre über­ arbeitet; er beinhaltet Folgendes: i) Ab­ bildung des direkten Wasserverbrauchs nach Quelle für Schlüsselprozesse; ii) Vergleich des Wasserverbrauchs pro Hektar, Großvieheinheit oder Tonne landwirtschaftlicher Erzeugnisse; iii) Wassereffizienzmaßnahmen; iv) Re­ genwassergewinnung. 3.1.6. Abfallwirtschaft Die bewährte Umweltmanagementpraxis besteht darin, interne Abfallwirtschafts­ praktiken (9 ) unter Beachtung der Abfallhierarchie (1 0 ) einzuführen. Dazu gehö­ ren: — nach Möglichkeit Vermeidung der Abfallentstehung; — soweit möglich anaerobe Vergärung oder Kompostierung organischer Abfälle; — sorgsamer Umgang mit gefährlichen Chemikalien und ihrer Verpackung: vollständige Entleerung der Verpackung, Abfalltrennung an der Quelle und korrekte Lagerung dieser gefährlichen Abfälle; — sorgsamer Umgang mit und sorgfältige Lagerung von Mist und Gülle. (9 ) Einige Punkte dieser bewährten Umweltmanagementpraxis werden in spezifischeren bewährten Umweltmanagementpraktiken weiterentwickelt: siehe Kapitel 3.7 über die Dungbewirtschaftung, Kapitel 3.9 über Pflanzenschutzmittel und die bewährte Umwelt­ managementpraxis 3.10.3 über die Abfallwirtschaft im Unterglasanbau. (1 0 ) Gemäß der Richtlinie 2008/98/EG des Europäischen Parlaments und des Rates vom 19. November 2008 über Abfälle und zur Aufhebung bestimmter Richtlinien (Abfall­ rahmenrichtlinie) (ABl. L 312 vom 22.11.2008, S. 3) sollten Abfallwirtschaftspraktiken in der folgenden Re",
      "embedding_index": 35,
      "page_number": 19
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p19_c2",
      "text": "98/EG des Europäischen Parlaments und des Rates vom 19. November 2008 über Abfälle und zur Aufhebung bestimmter Richtlinien (Abfall­ rahmenrichtlinie) (ABl. L 312 vom 22.11.2008, S. 3) sollten Abfallwirtschaftspraktiken in der folgenden Reihenfolge priorisiert werden: a) Vermeidung, b) Vorbereitung zur Wiederverwendung, c) Recycling, d) sonstige Verwertung, z. B. Energierückgewinnung, und e) Entsorgung.",
      "embedding_index": 36,
      "page_number": 19
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p20_c0",
      "text": "02018D0813 — DE — 08.06.2018 — 000.001 — 20 ▼B Anwendbarkeit Diese bewährte Umweltmanagementpraxis kann von allen Betriebstypen jeder Größe angewendet werden. Wenn die Behandlung des organischen Abfalls au­ ßerhalb des Betriebs stattfindet, kann sie Entfernung zwischen dem landwirt­ schaftlichen Betrieb und der anaeroben Vergärungs- oder Kompostieranlage für die Betriebe, insbesondere die kleinen, eine Einschränkung bedeuten; hingegen wird für die Abfallbehandlung vor Ort Platz auf dem Betriebsgelände benötigt. Die Entsorgung von Kunststoffabfall ist vor allem für Unterglas-Gartenbau­ betriebe (siehe bewährte Umweltmanagementpraxis 3.10.3) sowie Betriebe, die Siloballen produzieren, von Bedeutung. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i13) Abfallentstehung nach Art (t/ha/ (b9) Abfallvermeidung, -wiederver­ Jahr) wendung, -recycling und -verwertung werden umgesetzt, sodass keine Ab­ (i14) Anteil des nach verwertbaren Be­ fälle auf Deponien gelagert werden standteilen getrennten Abfalls (%) müssen. (i15) Anteil des organischen Abfalls, der entweder anaerob oder aerob be­ handelt wird (%) 3.1.7. Einbeziehung der Verbraucher in die verantwortungsvolle Produktion und den verantwortungsbewussten Konsum Die bewährte Umweltmanagementpraxis besteht darin, die Verbraucher einzube­ ziehen, um ihnen die Lebensmittelproduktion und verantwortungsvolle Anbau­ methoden näherzubringen und sie zu einem verantwortungsbewussten Konsum zu animieren, und zwar durch: — die Teilnahme an von der Gemeinschaft unterstützten landwirtschaftlichen Aktivitäten; — den Verkauf von Produkten direkt in Hofläden, auf",
      "embedding_index": 37,
      "page_number": 20
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p20_c1",
      "text": " die Lebensmittelproduktion und verantwortungsvolle Anbau­ methoden näherzubringen und sie zu einem verantwortungsbewussten Konsum zu animieren, und zwar durch: — die Teilnahme an von der Gemeinschaft unterstützten landwirtschaftlichen Aktivitäten; — den Verkauf von Produkten direkt in Hofläden, auf lokalen Bauernmärkten oder im Rahmen von Programmen zum Verkauf von nicht makellosem Ge­ müse; — die Erlaubnis zur Nachlese (z. B. durch die Öffnung des Landwirtschafts­ betriebs für Verbraucher zur Ernte übrig gebliebener Feldfrüchte, die nicht für den Verkauf geerntet werden konnten, weil die Preise zu niedrig sind oder sie bestimmte Voraussetzungen nicht erfüllen); — die Begründung einer Zusammenarbeit mit lokalen Lebensmittelverarbeitern wie Bäckereien oder Molkereien; — die Ausrichtung von Tagen des offenen Hofes und die Veranstaltung geführ­ ter Touren für die Öffentlichkeit; — die Nutzung sozialer Medien, um über den Hof zu informieren, Veranstal­ tungen zu organisieren oder Programme zum Direktvertrieb für die Öffent­ lichkeit einzuführen. Anwendbarkeit Alle landwirtschaftlichen Betriebe können wählen, ob sie Verbraucher einbinden möchten, z. B. über die Ausrichtung von Tagen des offenen Hofes für die Öffentlichkeit, die Einführung von Programmen zum Direktvertrieb oder die Nutzung sozialer Medien zur Bereitstellung von Informationen über den Betrieb (Anbau neuer Kulturpflanzen, Ernte, Art und Zeitpunkt der durchgeführten Ar­ beiten, Informationen über die Verkaufsstellen usw.). Diese bewährte Umwelt­ managementpraxis ist jedoch insbesondere auf kleinere extensiv wirtschaftende Landwirtschaftsbetriebe anwendbar, wie etwa kleine Erzeuger von Biolebensmit­ teln, die einen lokalen Markt bedienen (einschließlich Gartenbaubetrieben). Die Zusammenarbeit mit lokalen Lebensmittelverarbeitern ist vor allem für Getreide­ anbauer",
      "embedding_index": 38,
      "page_number": 20
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p21_c0",
      "text": "02018D0813 — DE — 08.06.2018 — 000.001 — 21 ▼B Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i16) Anteil der an einen bestimmten Nicht zutreffend (lokalen) Markt verkauften Erzeugnis­ se (1 ) (%) (i17) Anzahl der Tage des offenen Ho­ fes pro Jahr (Anzahl/Jahr) (1 ) Das heißt die direkt vom Betrieb verkauften Erzeugnisse, entweder auf dem Hof oder einem lokalen Bauernmarkt sowie die im Rahmen von Programmen zum Verkauf von nicht makellosem Gemüse verkauften Produkte oder Erzeugnisse, die im Zuge sonstiger durch die Gemeinschaft geförderter Aktivitäten verkauft wurden. 3.2. Bodenqualitätsmanagement Dieses Kapitel ist für Gemischt-, Ackerbau- und Gartenbaubetriebe relevant so­ wie für die intensive ebenso wie die extensive Bewirtschaftung. Es behandelt die Bewertung und Minderung von Bodenrisiken, die Planung von Maßnahmen zum Erhalt oder zur Verbesserung der Bodenqualität sowie die Überwachung der Bodenverhältnisse. 3.2.1. Managementplan für die Beurteilung und den Erhalt des physischen Bo­ denzustands Die bewährte Umweltmanagementpraxis besteht darin, zum Erhalt der Boden­ qualität und -funktionalität einen Bodenschutzplan zu erarbeiten und umzusetzen. Der Plan sollte unter anderem folgende Maßnahmen umfassen: — Erstellung eines Jahresberichts über die Anzeichen für Erosion, Verdichtung und oberflächliche Pfützenbildung anhand von Feldbesichtigungen sowie Be­ rechnung der mittleren Bodendichte; — Kartierung der unterschiedlichen auf dem Hof vorhandenen Bodentypen, um die Landnutzungsart bestmöglich auf die jeweiligen Böden abzustimmen; — Bilanzierung der organischen Substanz im Boden auf Feldebene sowie regel­ mäßige Kontrolle der N",
      "embedding_index": 39,
      "page_number": 21
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p21_c1",
      "text": "chnung der mittleren Bodendichte; — Kartierung der unterschiedlichen auf dem Hof vorhandenen Bodentypen, um die Landnutzungsart bestmöglich auf die jeweiligen Böden abzustimmen; — Bilanzierung der organischen Substanz im Boden auf Feldebene sowie regel­ mäßige Kontrolle der Nährstoffreserven im Boden und der pH-Werte auf Feldebene entsprechend den in der bewährten Umweltmanagementpraxis 3.3.1 dargestellten Grundsätzen; — Umsetzung konkreter Maßnahmen zum Erhalt der Bodenqualität und der organischen Substanz innerhalb der Felder (ausführliche Beschreibung in den folgenden bewährten Umweltmanagementpraktiken 3.2.2, 3.2.3 und 3.2.4). Anwendbarkeit Diese bewährte Umweltmanagementpraxis kann von allen Gemischt-, Ackerbau- und Gartenbaubetrieben angewendet werden, sowohl im Bereich der intensiven als auch der extensiven Landwirtschaft. Die meisten im Bodenschutzplan ent­ haltenen Maßnahmen weisen relativ geringe Investitionskosten auf und können im Hinblick auf die Produktivität erhebliche Vorteile mit sich bringen, wenn auch gegebenenfalls mit einer gewissen Verzögerung.",
      "embedding_index": 40,
      "page_number": 21
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p22_c0",
      "text": "02018D0813 — DE — 08.06.2018 — 000.001 — 22 ▼B Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i18) Infiltrationsvermögen des Bodens (b10) Für den Betrieb wird ein Boden­ (mm/Stunde) bewirtschaftungsplan umgesetzt, der Folgendes beinhaltet: i) einen jähr­ (i19) Optische Beurteilung der Boden­ lichen Bericht über die Anzeichen für struktur im Hinblick auf Anzeichen für Erosion und Verdichtung auf Grund­ Erosion und Verdichtung der Felder (J/N) lage von Feldbesichtigungen; ii) min­ (i20) Mittlere Bodendichte (g/cm3 ) destens alle fünf Jahre Analysen der mittleren Bodendichte und organischen (i21) Wasserspeicherkapazität des Bodens (m3 Wassergehalt/m3 trockener Boden S M u a b ß s n ta a n h z m ; en i i z i) u m U E m rh se a t l z t u d n e g r B k o o d n e k n r q e u t a e ­ r oder g Wassergehalt/100 g trockener Bo­ lität und organischen Substanz. den) 3.2.2. Erhalt/Verbesserung der organischen Substanz im Boden von Kulturflä­ chen Die bewährte Umweltmanagementpraxis besteht darin, zur Verbesserung der Bodenstruktur mithilfe des Zukaufs hochwertiger organischer Stoffe organische Zusätze in den Boden einzubringen. Organische Substanz kann folgendermaßen in Agrarböden eingebracht werden: — Einarbeitung von Pflanzenrückständen sowie Deck- und Zwischenfrüchten, z. B. Leguminosen; — Zersetzung pflanzlicher Abfälle auf unbearbeiteten Böden; — Ausbringung von Stalldung (siehe bewährte Umweltmanagementpra­ xis 3.7.6);",
      "embedding_index": 41,
      "page_number": 22
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p22_c1",
      "text": "beitung von Pflanzenrückständen sowie Deck- und Zwischenfrüchten, z. B. Leguminosen; — Zersetzung pflanzlicher Abfälle auf unbearbeiteten Böden; — Ausbringung von Stalldung (siehe bewährte Umweltmanagementpra­ xis 3.7.6); — Schaffung von Wechselwiesen (siehe auch bewährte Umweltmanagementpra­ xis 3.4.4); — Nutzung alternativer Quellen organischer Substanz wie beispielsweise an­ erkannte kompostierte Materialien, Gärrückstände anaerob vergärter Pflanzen sowie sonstige organische Abfälle. Anwendbarkeit Diese bewährte Umweltmanagementpraxis kann von allen sowohl intensiv als auch extensiv wirtschaftenden Ackerbaubetrieben angewendet werden, sofern alle zugefügten organischen Betriebsmittel im Nährstoffmanagementplan für das jeweilige Feld berücksichtigt werden (siehe bewährte Umweltmanagement­ praxis 3.3.1). Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i22) Ausbringungsrate in Bezug auf (b11) Sicherstellung, dass alle Acker­ organische Trockensubstanz (t/ha/Jahr) böden des Betriebs mindestens einmal alle drei Jahre Zugaben organischer (i23) Organischer Kohlenstoffgehalt Substanz erhalten, z. B. aus Pflanzen­ des Bodens (%C) rückständen, Stalldung, Deck-/Zwi­ (i24) Kohlenstoff-Stickstoff-Verhältnis schenfrüchten, Komposten oder Gär­ (C/N) rückständen, und/oder Schaffung von Wechselwiesen für einen Zeitraum von ein bis drei Jahren.",
      "embedding_index": 42,
      "page_number": 22
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p23_c0",
      "text": "02018D0813 — DE — 08.06.2018 — 000.001 — 23 ▼B 3.2.3. Erhalt der Bodenstruktur und Vermeidung von Erosion und Verdichtung Die bewährte Umweltmanagementpraxis besteht darin, — zeitgemäße und geeignete Anbaumethoden zu nutzen, die die Bodenstruktur erhalten sowie Abfluss und Erosion durch Wasser und Wind minimieren: — Auswahl eines Anbausystems, das die Zahl der Bearbeitungsgänge auf das zur Schaffung der für das Wachstum der Nutzpflanze nötigen Boden­ verhältnisse erforderliche Minimum beschränkt; — Umsetzung von Methoden der flachen Bodenbearbeitung, um zu vermei­ den, dass Unterböden angehoben oder Entwässerungskanäle beschädigt werden; — Erwägung von Direktsaat oder Minimalbestelltechnik und Nutzung von Untergrundpackern beim Pflügen; — Saatbeete mit Blick auf die Wasserinfiltration zu pflegen; — den Boden zur Vermeidung von Bodenverdichtung zu durchlüften; — die Auswirkungen von Maschinen auf die Bodenstruktur zu verringern (z. B. können tragfähige Reifen zur Minimierung der Bodenverdichtung genutzt werden). Anwendbarkeit Verfahren zur Kontrolle von Bodenerosion und -verdichtung sowie zum Erhalt der Bodenstruktur können von allen Betriebstypen und an den meisten Stand­ orten angewendet werden. Während die Wassererosion ein in ganz Europa ver­ breitetes Problem darstellt, ist die Winderosion eher ein Problem im trockeneren Süden und Osten Europas. Diese bewährte Umweltmanagementpraxis scheint für größere Landwirtschaftsbetriebe geeigneter zu sein, da diese gegebenenfalls über mehr Ressourcen zur Durchführung der beschriebenen Maßnahmen verfügen, sich den Erwerb der benötigten Geräte und Maschinen eher leisten können und/ oder die Fähigkeiten und das Wissen für eine erfolgreiche Um",
      "embedding_index": 43,
      "page_number": 23
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p23_c1",
      "text": " größere Landwirtschaftsbetriebe geeigneter zu sein, da diese gegebenenfalls über mehr Ressourcen zur Durchführung der beschriebenen Maßnahmen verfügen, sich den Erwerb der benötigten Geräte und Maschinen eher leisten können und/ oder die Fähigkeiten und das Wissen für eine erfolgreiche Umsetzung der vor­ genannten Maßnahmen leichter erwerben können. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i19) Optische Beurteilung der Boden­ (b10) Für den Betrieb wird ein Boden­ struktur im Hinblick auf Anzeichen bewirtschaftungsplan umgesetzt, der für Erosion und Verdichtung der Felder Folgendes vorsieht: i) einen jährlichen (J/N) Bericht über die Anzeichen für Erosion (i20) Mittlere Bodendichte (g/cm3 ) u F n e d ld b V es e i r c d h i t c i h g t u u n n g g e n a ; uf ii G ) run m dl i a n g d e e st v e o n n s (i25) Erosionsverluste (t/ha/Jahr) alle fünf Jahre eine Analyse der mitt­ leren Bodendichte und organischen Substanz; iii) Umsetzung konkreter Maßnahmen zum Schutz der Boden­ qualität und organischen Substanz. 3.2.4. Bodenentwässerungsmanagement Die bewährte Umweltmanagementpraxis besteht darin, die Bodendrainage zu steuern, um die Fruchtbarkeit des Bodens aufrechtzuerhalten und Nährstoffver­ luste zu minimieren, und zwar durch: — die Festlegung von Entwässerungskanälen auf jedem Feld;",
      "embedding_index": 44,
      "page_number": 23
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p24_c0",
      "text": "02018D0813 — DE — 08.06.2018 — 000.001 — 24 ▼B — die Verhinderung einer Wassersättigung der Böden, indem — eine ausreichende Versickerung des Wassers gewährleistet wird; — die Bodenverdichtung gemäß den in der bewährten Umweltmanagement­ praxis 3.2.3 beschriebenen Grundsätzen auf ein Minimum begrenzt wird; — die natürliche Entwässerung gefördert wird, auch mithilfe der Anpflan­ zung von Bäumen und tief wurzelnden Kulturpflanzen sowie der Umset­ zung von Fruchtfolgen; — Auffangrinnen zur Umleitung des Wassers unterhalten und gegebenenfalls angelegt werden; — Oberflächendrainagen zur Einbindung naturnaher Elemente, wie etwa unein­ heitliche Querschnittsprofile, Mäander, Wasserkräusel und Tümpel sowie na­ türlicher Bewuchs, konstruiert werden, um die Heterogenität von Tiefen und Geschwindigkeiten zu erhöhen und gleichzeitig die natürlichen Lebensräume zu verbessern. — die Minimierung der Drainage auf Torfböden und in Gebieten, die anfällig für Nährstoffverluste sind; alle nicht entwässerten Flächen mit Torf- oder torfigen Böden sollten als natürliche oder naturnahe Gebiete oder als tradi­ tionell bewirtschaftetes Weideland belassen werden. Anwendbarkeit Die Anwendbarkeit dieser bewährten Umweltmanagementpraxis ist in hohem Maße von lokalen Parametern wie der Topografie des Feldes (Böschungswinkel und Länge des Feldes, Bodenart und Bodenaggregatgröße, Größe des Gebiets, in dem das Wasser ins Einzugsgebiet abfließt) sowie dem Bodennutzungssystem abhängig. Vor allem können verbesserte Drainagepraktiken weitgehend auf die meisten nicht sandigen und nicht organischen Acker- und Wiesenböden ange­ wandt werden, wohingegen eine Entwäss",
      "embedding_index": 45,
      "page_number": 24
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p24_c1",
      "text": " des Gebiets, in dem das Wasser ins Einzugsgebiet abfließt) sowie dem Bodennutzungssystem abhängig. Vor allem können verbesserte Drainagepraktiken weitgehend auf die meisten nicht sandigen und nicht organischen Acker- und Wiesenböden ange­ wandt werden, wohingegen eine Entwässerung bei Torfböden und in Feucht­ gebieten vermieden oder minimiert werden sollte. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i26) Anlegung von Entwässerungskanä­ (b12) Die natürliche Entwässerung len auf Weide- und Ackerland (J/N) wird durch einen sorgsamen Umgang mit der Bodenstruktur maximiert; die (i27) Erstellung von feldspezifischen Drai­ Wirksamkeit bestehender Entwässe­ nagekarten (J/N) rungskanäle wird aufrechterhalten; (i28) Minimierung der Entwässerung auf neue Entwässerungskanäle werden ge­ Torfböden (J/N) gebenenfalls auf mineralischen Böden angelegt. (b13) Auf Torfböden und Böden, für die die Gefahr der vermehrten Nähr­ stoffabgabe ins Wasser über die Drai­ nage hoch ist, wird die Entwässerung minimiert. 3.3. Nährstoffmanagement Dieses Kapitel ist für alle Betriebstypen relevant (einschließlich Viehzuchtbetrie­ ben). Es behandelt Verfahren, mit denen sichergestellt wird, dass der Einsatz von Nährstoffen den Bedürfnissen der Pflanzen und Tiere entspricht, um den Ertrag zu optimieren und aus den eingebrachten Nährstoffen den größtmöglichen Nut­ zen zu ziehen sowie gleichzeitig zu gewährleisten, dass die Belastungsgrenze der Umwelt in vollem Umfang gewahrt wird.",
      "embedding_index": 46,
      "page_number": 24
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p25_c0",
      "text": "02018D0813 — DE — 08.06.2018 — 000.001 — 25 ▼B 3.3.1. Kostenplanung für die Nährstoffversorgung der Felder Die bewährte Umweltmanagementpraxis besteht darin, mithilfe der Kostenpla­ nung für Nährstoffe auf Feldebene dafür Sorge zu tragen, dass der Nährstoff­ bedarf der Pflanzen gedeckt wird, ohne im Übermaß Nährstoffe einzubringen. Das Hauptziel dieser bewährten Umweltmanagementpraxis besteht darin, das „wirtschaftliche Optimum“ in Bezug auf Ernteertrag und -qualität zu erreichen, die Kosten für Betriebsmittel zu minimieren, Böden und Wasser zu schützen sowie Emissionen in die Luft zu verhindern. Dies kann mithilfe der folgenden Maßnahmen erreicht werden: — Einführung einer systematischen regelmäßigen Bodenuntersuchung, um den pH-Wert des Bodens im optimalen Bereich (6,5–7,5) und den Gehalt an Phosphor (P) und Kalium (K) auf einem angemessenen Niveau zu halten: Es wird empfohlen, die Böden bei Dauerbeweidung alle drei bis fünf Jahre und bei Kulturpflanzen und Wechselwiesen alle drei Jahre zu untersuchen; — Erfassung sämtlicher Nährstoffeinträge in die Böden und Nitratrückstände in der Wurzelzone sowie Einbringung der Nährstoffe (N, P und K) in der richtigen Menge, um den bestmöglichen Ertrag zu gewährleisten: Die Menge und Pflanzenverfügbarkeit der in Form organischer Substanz (entsprechend der bewährten Umweltmanagementpraxis 3.2.2) hinzugefügten Nährstoffe sollte dabei berücksichtigt werden; — Berechnung der Nährstoffüberschüsse auf Feldebene, indem die Nährstoffein­ träge (N, P und K) berechnet und die Nährstoffausträge (N, P und K) pro Hektar in Abzug gebracht werden (hohe N",
      "embedding_index": 47,
      "page_number": 25
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p25_c1",
      "text": "ten Nährstoffe sollte dabei berücksichtigt werden; — Berechnung der Nährstoffüberschüsse auf Feldebene, indem die Nährstoffein­ träge (N, P und K) berechnet und die Nährstoffausträge (N, P und K) pro Hektar in Abzug gebracht werden (hohe Nährstoffüberschüsse bergen das Risiko einer Belastung an anderer Stelle); — Berechnung der Nährstoffverwertungseffizienz auf Feld- oder Betriebsebene: Die Nährstoffverwertungseffizienz auf Betriebsebene bezeichnet das Verhält­ nis der Nährstoffe (N, P und K), die in den aus dem Betrieb abgeführten pflanzlichen und tierischen Produkten enthalten sind, zu den in den Betrieb eingebrachten Nährstoffen (z. B. in Form von Dünge- und Futtermitteln). Zur Berechnung aller Nährstoffeinträge und -austräge können entsprechende Auf­ zeichnungen des Betriebs herangezogen werden. Anwendbarkeit Diese bewährte Umweltmanagementpraxis kann von allen Betriebstypen ange­ wendet werden und stellt eine entscheidende Tätigkeit dar, die sich maßgeblich auf die Umweltleistung und die Produktivität des landwirtschaftlichen Betriebs auswirkt. Die der Kostenplanung für die Nährstoffversorgung der Felder zu­ grunde liegenden Maßnahmen weisen relativ geringe Investitionskosten auf und können im Hinblick auf die Produktionseffizienz erhebliche Vorteile mit sich bringen. Als Richtwert für die Kostenspanne zur Aufstellung eines vollständigen Kostenrahmens in Bezug auf den feldspezifischen Stickstoffeintrag bzw. -entzug können 200 EUR bis 500 EUR pro Betrieb jährlich angenommen werden, je nach Größe und Art des Bewirtschaftungssystems sowie dem Umfang der benö­ tigten externen Beratungsleistungen. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte",
      "embedding_index": 48,
      "page_number": 25
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p25_c2",
      "text": " bis 500 EUR pro Betrieb jährlich angenommen werden, je nach Größe und Art des Bewirtschaftungssystems sowie dem Umfang der benö­ tigten externen Beratungsleistungen. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i8) Nährstoffausbringungsrate (kg N/P/ (b14) Die in Form von Dünger einge­ K/ha/Jahr) brachten Nährstoffe überschreiten nicht den Gehalt, der zur Erreichung des (i29) Feldspezifische Nährstoffüber­ „wirtschaftlich optimalen“ Ernteertrags schüsse (kg N/P/K/ha/Jahr) erforderlich ist. (i30) Für N/P/K berechnete Nährstoff­ (b15) Die Nährstoffüberschüsse oder verwertungseffizienz (%) die Nährstoffverwertungseffizienz wer­ (i31) Bruttostickstoffbilanz (1 ) (kg/ha) den für Stickstoff, Phosphor und Ka­ lium für einzelne ackerbaulich — oder als Grünfläche — genutzte Par­ zellen geschätzt. (1 ) Die Bruttostickstoffbilanz bezeichnet den Überschuss an oder die Verringerung des Stickstoffs auf Agrarflächen. Zu ihrer Berechnung wird pro Hektar Agrarfläche die Differenz zwischen dem in das Bewirtschaftungssystem eingetragenen Stickstoffgehalt und dem Stickstoffgehalt gebildet, der dem System entzogen wurde.",
      "embedding_index": 49,
      "page_number": 25
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p26_c0",
      "text": "02018D0813 — DE — 08.06.2018 — 000.001 — 26 ▼B 3.3.2. Fruchtwechsel für einen effizienten Nährstoffkreislauf Die bewährte Umweltmanagementpraxis besteht darin, den Stickstoffkreislauf durch die Aufnahme von Leguminosen in die Fruchtfolgezyklen (1 1 ) zu optimie­ ren. Der Anbau von Leguminosen führt zu einer Optimierung des Stickstoffein­ trags mittels biologischer Stickstoffbindung sowie einer Maximierung der Stick­ stoffweitergabe an Folgekulturen und geht mit minimalen auswaschungsbeding­ ten Stickstoffverlusten einher. Um die biologische Stickstoffbindung optimal zu nutzen, sollte die Fruchtfolge in einem Fünf-Jahres-Zeitraum mindestens eine Leguminose und eine Brachekultur (1 2 ) (z. B. eine als Hauptfrucht oder Zwi­ schenfrucht (1 3 ) angebaute Kleegrasweide) enthalten. Bei der Bestimmung der Nährstoffeinträge in den Boden insgesamt sowie der Einbringung der Nährstoffe sollten in der Fruchtfolge Pflanzen berücksichtigt werden, die atmosphärischen Stickstoff binden. Anwendbarkeit Die biologische Stickstoffbindung durch Leguminosen kann von allen Bewirt­ schaftungssystemen angewendet werden. Besonders bedeutend ist sie für die ökologische Landwirtschaft oder für Betriebe, die eine geringe Düngemittelaus­ bringung praktizieren, und ebenfalls überaus wichtig für Agrarflächen, auf denen organische Nährstoffe knapp sind. Allerdings ist diese bewährte Umweltmanage­ mentpraxis nicht anwendbar auf Bewirtschaftungssysteme mit torfigen Böden, deren pH-Wert niedrig ist, weil sich die Bodensäure negativ auf den Mecha­ nismus der biologischen Stickstoffbindung auswirkt. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i31) Brutt",
      "embedding_index": 50,
      "page_number": 26
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p26_c1",
      "text": " Böden, deren pH-Wert niedrig ist, weil sich die Bodensäure negativ auf den Mecha­ nismus der biologischen Stickstoffbindung auswirkt. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i31) Bruttostickstoffbilanz (kg/ha) (b16) Alle Fruchtfolgen umfassen in einem Fünf-Jahres-Zeitraum mindes­ (i32) Fruchtfolgezyklen beinhalten Le­ tens eine Leguminose und eine Brache­ guminosen und Brachekulturen (J/N) kultur. (i33) Dauer der Fruchtfolgezyklen (Jahre) 3.3.3. Präzise Ausbringung von Nährstoffen Die bewährte Umweltmanagementpraxis besteht darin, — die Ausbringung von Stalldung und (bei Bedarf) Düngemitteln aufeinander abzustimmen, um den Bedarf der Pflanzen zu decken: für jeden Nährstoff (N, P und K) zur richtigen Zeit und in der Menge, die dem Nährstoffbedarf der Pflanzen entspricht; (1 4 ), — bei Bedarf Teilgaben von Düngemitteln auszubringen, die Nährstoffaufnahme zu maximieren und Verluste zu verhindern: Durch die Gabe von Nährstoffen in mehr als einer Ausbringung wird die Gesamtmenge der auszubringenden Nährstoffe verringert und die Nährstoffauswaschung minimiert; (1 1 ) Unter Fruchtfolge oder Fruchtwechsel ist die Aufeinanderfolge von humusvermehrenden und humuszehrenden Pflanzen auf einem Feld innerhalb eines Mehrjahreszyklus zu verstehen, wobei regulatorische und edaphische Einschränkungen beachtet werden müs­ sen. Die Fruchtfolge bringt viele Vorteile mit sich. Zum Beispiel werden Leguminosen, d. h. tief wurzelnde, stickstoffbindende, humusaufbauende und die Bodenfruchtbarkeit steigernde",
      "embedding_index": 51,
      "page_number": 26
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p26_c2",
      "text": "klus zu verstehen, wobei regulatorische und edaphische Einschränkungen beachtet werden müs­ sen. Die Fruchtfolge bringt viele Vorteile mit sich. Zum Beispiel werden Leguminosen, d. h. tief wurzelnde, stickstoffbindende, humusaufbauende und die Bodenfruchtbarkeit steigernde Pflanzen, in einem ausgewogenen Verhältnis zusammen mit stickstoff- und humuszehrenden Pflanzen wie Getreide und Wurzelfrüchten angebaut. (1 2 ) Eine Brachekultur ist eine Zweitfrucht, die angebaut wird, um die wiederholte Aussaat von Getreide im Rahmen der Fruchtfolge zu unterbrechen. (1 3 ) Als Zwischenfrucht bezeichnet man eine Feldfrucht, die zwischen zwei zur Hauptnut­ zung dienenden Feldfrüchten oder zu einem Zeitpunkt angebaut wird, wenn kein Anbau von Hauptfrüchten stattfindet. (1 4 ) Die präzise Nährstoffausbringung sollte den „4R Nutrient Stewardship“-Grundsätzen folgen: Richtiger Dünger, Richtige Zeit, Richtige Menge und Richtige Methode.",
      "embedding_index": 52,
      "page_number": 26
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p27_c0",
      "text": "02018D0813 — DE — 08.06.2018 — 000.001 — 27 ▼B — GPS-Leitsysteme zur präzisen Ausbringung der Nährstoffe (N, P und K) einschließlich variabler Nährstoffausbringungsraten innerhalb der Felder zu nutzen, wobei in diese GPS-Systeme Daten über die Entwicklung der Pflan­ zendecke und frühere Ernten einfließen und diese Systeme das genaue Plat­ zieren der Düngemittel unter Beachtung von Fahrgassen ermöglichen; — die Nährstoffe (N, P und K) in unmittelbarer Nähe zum Saatgut zu platzieren: Das Nährstoffgranulat wird direkt im oder neben dem Wurzelbereich platziert. Anwendbarkeit Diese bewährte Umweltmanagementpraxis kann von allen Gemischt-, Ackerbau- und Gartenbaubetrieben angewendet werden. Auf die Teilgabe von Nährstoffen wird hauptsächlich bei Getreide zurückgegriffen. Die präzise Ausbringung bringt erhebliche Investitions- und Betriebskosten auf­ grund von Gerätebeschaffung und Arbeitskosten (z. B. Erwerb georeferenzierter Daten zum Nährstoffbedarf, mehrere GPS-geleitete Nährstoffausbringungen) mit sich und ist somit eher für Großbetriebe geeignet, für die sich die Investition rascher amortisieren würde. Für kleine und mittlere Betriebe oder für Betriebe mit begrenzter Investitionskapazität besteht jedoch oftmals die Möglichkeit, die für die präzise Ausbringung benötigte Ausrüstung zu mieten oder diese Aufgabe an ein spezialisiertes Unternehmen auszulagern, das die erforderlichen Geräte besitzt und bedient. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i34) Nutzung von Werkzeugen der Nicht zutreffend Präzisionslandwirtschaft wie etwa GPS-Steuerung zur Optimierung der Nährstoffausbringung (J/N) (i",
      "embedding_index": 53,
      "page_number": 27
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p27_c1",
      "text": "ient. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i34) Nutzung von Werkzeugen der Nicht zutreffend Präzisionslandwirtschaft wie etwa GPS-Steuerung zur Optimierung der Nährstoffausbringung (J/N) (i29) Feldspezifische Nährstoffüber­ schüsse (kg N/P/K/ha/Jahr) (i30) Für N/P/K berechnete Nährstoff­ verwertungseffizienz (%) 3.3.4. Auswahl umweltfreundlicherer Kunstdünger Die Herstellung mineralischen Stickstoffs erfordert große Mengen Energie und ruft beträchtliche Treibhausgasemissionen hervor, je nach Art der Zusammenset­ zung, der Effizienz der Produktionsanlagen und der angewandten Verfahren zur Minderung von Distickstoffmonoxid (N 2 O) (1 5 ). Darum besteht die bewährte Um­ weltmanagementpraxis bei einem Bedarf an nitrathaltigen Kunstdüngern darin, Produkte mit einem nachweislich geringeren CO 2 -Fußabdruck zu wählen (1 6 ). Fällt die Wahl eines Landwirts auf harnstoffbasierte Düngemittel besteht diese bewährte Umweltmanagementpraxis außerdem darin, Produkte auszuwählen, de­ ren Granulat mit einem Nitrifikationshemmstoff überzogen ist. Der Nitrifikations­ hemmstoff verlangsamt die Hydrolyse mit Ammonium und Ammoniak. Zudem ermöglicht er die präzise Stickstoffversorgung der Pflanzen, indem er die Nitrat­ produktion auf eine Geschwindigkeit drosselt, die eher der Pflanzenaufnahme entspricht. (1 5 ) Die EU hat ein Referenzdokument mit den besten verfügbaren Techniken für die Her­ stellung großer Mengen anorganischer Chemikalien — Ammoniak, Säuren und Dünge­ mittel (Reference Document on Best Available Techniques for the Manufacture of Large Volume Inorganic Chemicals — Ammonia, Acids and Fertil",
      "embedding_index": 54,
      "page_number": 27
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p27_c2",
      "text": "5 ) Die EU hat ein Referenzdokument mit den besten verfügbaren Techniken für die Her­ stellung großer Mengen anorganischer Chemikalien — Ammoniak, Säuren und Dünge­ mittel (Reference Document on Best Available Techniques for the Manufacture of Large Volume Inorganic Chemicals — Ammonia, Acids and Fertilisers) im Rahmen von Artikel 13 Absatz 1 der Richtlinie über Industrieemissionen (2010/75/EU) erstellt. Das Referenzdokument ist abrufbar unter: http://eippcb.jrc.ec.europa.eu/reference/ BREF/lvic_aaf.pdf. (1 6 ) Der CO 2 -Fußabdruck der nitratbasierten Produkte muss vom Lieferanten in einer offen ausgewiesenen Berechnung zur Verfügung gestellt werden.",
      "embedding_index": 55,
      "page_number": 27
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p28_c0",
      "text": "02018D0813 — DE — 08.06.2018 — 000.001 — 28 ▼B Anwendbarkeit Diese bewährte Umweltmanagementpraxis kann von allen mineralische Dünger nutzenden Gemischt-, Ackerbau- und Gartenbaubetrieben angewendet werden. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i35) CO 2 -Fußabdruck verwendeter (b17) Der auf dem Betrieb verwendete Stickstoffdünger (kg CO 2 e/kg N) mineralische Dünger hat keine produk­ tionsbedingten Emissionen über 3 kg (i36) Die eingesetzten Kunstdünger set­ zen nach der Ausbringung geringe CO 2 e pro kg N hervorgerufen; dies ist vom Lieferanten in einer offen aus­ Ammoniak- und Treibhausgasemissio­ gewiesenen Berechnung nachzuweisen. nen frei (J/N) (b18) Die eingesetzten Kunstdünger setzen nach der Ausbringung geringe Ammoniakemissionen frei (J/N) 3.4. Bodenvorbereitung und Anbauplanung Dieses Kapitel ist für Gemischt-, Ackerbau- und Gartenbaubetriebe relevant und behandelt Techniken und Alternativen der Bodenvorbereitung und Anbaupla­ nung, die die Bodenqualität schützen und verbessern. 3.4.1. Abstimmung der Landbaumethoden auf die Bodenverhältnisse Die bewährte Umweltmanagementpraxis besteht darin, die Landbaumethoden auf die Bodenarten und die Bodenverhältnisse abzustimmen, um die Bestandes­ begründung zu optimieren und den Boden zu schützen. Durch die Auswahl von Anbautechniken wie Minimalbestelltechnik und Direkt­ saat werden die Anbauintensität sowie die Tiefe und das Ausmaß der Aufwüh­ lung des Bodens verringert und mithilfe der Vermeidung folgender Punkte ein Schutz der Böden bewirkt: —",
      "embedding_index": 56,
      "page_number": 28
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p28_c1",
      "text": "en zu schützen. Durch die Auswahl von Anbautechniken wie Minimalbestelltechnik und Direkt­ saat werden die Anbauintensität sowie die Tiefe und das Ausmaß der Aufwüh­ lung des Bodens verringert und mithilfe der Vermeidung folgender Punkte ein Schutz der Böden bewirkt: — Einarbeitung von organischer Substanz und Nährstoffen in Bodentiefen jen­ seits des zentralen Wurzelbereichs; — Fragmentierung von Bodenaggregaten, wodurch es zu einer Mineralisierung organischer Substanz kommt (steigende CO 2 - und Nitratstickstoff (NO 3 -N)- Werte); — Störung der Kontinuität natürlicher Kanäle, die die Wasser- und Sauerstof­ finfiltration ermöglichen. Außerdem müssen Bodenbearbeitung und Aussaat im Hinblick auf Bodenfeuch­ te, Bodenart und Witterungsverhältnisse sorgfältig terminiert werden: — Witterungsverhältnisse: Die Begründung von im Herbst auszusäenden Anbau­ kulturen im Frühherbst ermöglicht eine Stickstoffaufnahme, bevor die Nähr­ stoffe im Laufe des Winters ausgewaschen werden, und bietet über die Win­ termonate eine gute Pflanzendecke (mindestens 25–30 %) zum Schutz des Bodens vor niederschlagsbedingtem Oberflächenabfluss und der damit ver­ bundenen Erosion; (1 7 ), (1 7 ) Sofern es die Bodenverhältnisse zulassen, hat es sich bewährt, bei einer verringerten Anbauintensität Wintergetreidearten frühzeitig auszusäen; Deckfrüchte sollten ausgesät werden, wenn die Aussaat von Getreide erst im Frühling e rfolgt.",
      "embedding_index": 57,
      "page_number": 28
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p29_c0",
      "text": "02018D0813 — DE — 08.06.2018 — 000.001 — 29 ▼B — Bodenfeuchte: Indem von einer Bearbeitung feuchter Böden abgesehen wird, werden die Verdichtung sowie der Sediment- und Nährstoffabfluss ebenso wie die Erosion und Probleme mit der Wurzelbildung in Grenzen gehalten; — Bodenart: Sandige Böden sind im Gegensatz zu Lehmböden leichter in feuch­ tem Zustand zu bearbeiten. Die Bestellung von Torfböden sollte aufgrund des hohen Risikos der Nährstoff­ auswaschung und Kohlenstoffoxidation vermieden werden. Torfböden müssen dauerhaft mit Gras bedeckt gehalten werden, um die organische Substanz des Bodens zu erhalten; Bodenbearbeitungsmaßnahmen zur Neuansaat von Wechsel­ wiesen sollten höchstens einmal in fünf Jahren durchgeführt werden. Anwendbarkeit Diese bewährte Umweltmanagementpraxis kann von allen Gemischt-, Ackerbau- und Gartenbaubetrieben angewendet werden. Für die Aussaat im Frühwinter sind die Minimalbestelltechnik und die Direktsaat empfehlenswert. Ferner sind sie für aus Lehm und Ton bestehende Böden emp­ fehlenswert und nicht für sandige oder schlecht strukturierte Böden geeignet. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i37) Anteil der Pflanzendecke im Win­ (b19) Felder mit Torfböden müssen ter (%) dauerhaft mit Gras bedeckt gehalten werden; die Bearbeitung von Torfbö­ (i38) Anteil der bewirtschafteten Torf­ den zur Neuansaat von Wechselwiesen böden (%) wird in Abständen von mindestens fünf Jahren durchgeführt. (i23) Organischer Kohlenstoffgehalt des Bodens (% C) (i24) Kohlenstoff-Stickstoff-Verhältnis (C/N) 3.4.2. Minimierung der Arbeiten zur Bodenvorbereitung Die bew",
      "embedding_index": 58,
      "page_number": 29
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p29_c1",
      "text": "chselwiesen böden (%) wird in Abständen von mindestens fünf Jahren durchgeführt. (i23) Organischer Kohlenstoffgehalt des Bodens (% C) (i24) Kohlenstoff-Stickstoff-Verhältnis (C/N) 3.4.2. Minimierung der Arbeiten zur Bodenvorbereitung Die bewährte Umweltmanagementpraxis besteht darin, statt des konventionellen Pflügens nicht wendende Landbaumethoden oder spezielle Sämaschinen für die Bestandsbegründung einzusetzen. Arbeiten zur Bodenvorbereitung, mit denen die Bodenstruktur, Porosität und mikrobielle Aktivität erhalten und verbessert werden können, sind: — Direktsaat: Auf eine Wendung oder Bearbeitung des Bodens wird verzichtet und die Aussaat erfolgt ohne eine vorherige Lockerung des Bodens; — Reihenbearbeitung: Die Bodenvorbereitung beschränkt sich auf schmale Streifen, in denen sich die Saatreihen befinden sollen, während die übrige Bodenbedeckung zwischen den Reihen erhalten bleibt; — Minimalbestelltechnik (Grubber): Eine Tiefbearbeitung findet ohne Wendung des Bodens statt; das Ziel dieser Herangehensweise besteht in einer Auf­ lockerung und Belüftung der Böden, während die Pflanzenrückstände an der Bodenoberfläche belassen werden.",
      "embedding_index": 59,
      "page_number": 29
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p30_c0",
      "text": "02018D0813 — DE — 08.06.2018 — 000.001 — 30 ▼B Anwendbarkeit Die im Rahmen dieser bewährten Umweltmanagementpraxis aufgeführten Arbei­ ten zur Bodenvorbereitung können von allen Ackerbaubetrieben angewendet werden. Die Direktsaat verringert Bodenverluste, bewahrt die Bodenfeuchte, er­ höht die Wasserinfiltration und reduziert den Oberflächenabfluss. Sie wird am besten auf festen Böden durchgeführt, die ihre Struktur während der gesamten Vegetationsperiode beibehalten, wie etwa auf Ton, schluffigem tonigem Lehm und tonigem Lehm. Sie sollte jedoch nicht auf sandigen oder verdichteten Böden, auf Feldern mit schwerwiegenden Unkrautproblemen und bei Pflanzen ange­ wandt werden, die besondere Bedingungen an die Bodenbearbeitung stellen (z. B. Kartoffeln). Ebenso sollte die Reihenbearbeitung auf feuchten Böden vermieden werden, da sie zu einer Verdichtung des Bodens führen kann. Die Minimal­ bestelltechnik birgt das Risiko einer Verunkrautung, kann jedoch durch ge­ schickte Fruchtfolge und Praktiken wie die Unkrautbekämpfung im abgesetzten Saatbeet gut kontrolliert werden. Darüber hinaus eignet sich die Minimalbestell­ technik nicht für sandige Böden. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i18) Infiltrationsvermögen des Bodens (b20) Eine Wendung des Bodens wird (mm/Stunde) durch die Anwendung von u. a. Di­ (i20) Mittlere Bodendichte (g/cm3 ) r m ek al t b sa e a s t t , e l R lte e c ih h e n n ik b e ( a G rb ru e b it b u e n r g ) v u e n r d m i M ed i e n n i­ . (i25) Erosionsver",
      "embedding_index": 60,
      "page_number": 30
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p30_c1",
      "text": ") Mittlere Bodendichte (g/cm3 ) r m ek al t b sa e a s t t , e l R lte e c ih h e n n ik b e ( a G rb ru e b it b u e n r g ) v u e n r d m i M ed i e n n i­ . (i25) Erosionsverluste (kg/ha/Jahr) (i39) Anteil der Saatfläche, auf der die Direktsaat angewandt wird (%) (i40) Anteil der Fläche, auf der nicht wendende Landbaumethoden für die Bestandsbegründung zum Einsatz kom­ men (%) 3.4.3. Minderung der Auswirkungen der Bodenbearbeitung Die bewährte Umweltmanagementpraxis besteht darin, Praktiken anzuwenden, die die Auswirkungen von Bodenbearbeitungsmaßnahmen mindern und somit das Erosionspotenzial senken sowie den organischen Kohlenstoffgehalt des Bo­ dens erhöhen oder beibehalten: (1 8 ) — Bepflanzung und Einsaat von Flächen über die Böschung(slinie), um das Risiko der Bildung von Oberflächenabfluss zu verringern. Die auf der ge­ samten Böschung geschaffenen Grate erhöhen die Rauheit und bilden eine Barriere für den Oberflächenabfluss, womit ein geringerer Sedimentabtrag einhergeht; — Schaffung von Bruchhängen und Pflanzung von Hecken zum Auffangen des ablaufenden Wassers und der Nährstoffe. Der Aufbruch langer Hänge kann mithilfe eines Deiches, einer Hecke oder eines (möglichst breiten) Grasstrei­ fens auf der Höhenlinie erfolgen. Hecken bewirken einen dauerhaften Hang­ bruch und sind wirkungsvoller, wenn sie auf einer breiten Böschung entlang der Höhenlinie angepflanzt werden, um Sedimente zurückzuhalten und zu verhindern, dass feine Partikel in Wasserläufe gelangen; — Bestellung maschinenbedingter Fahrgassen nach der Bod",
      "embedding_index": 61,
      "page_number": 30
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p30_c2",
      "text": " einen dauerhaften Hang­ bruch und sind wirkungsvoller, wenn sie auf einer breiten Böschung entlang der Höhenlinie angepflanzt werden, um Sedimente zurückzuhalten und zu verhindern, dass feine Partikel in Wasserläufe gelangen; — Bestellung maschinenbedingter Fahrgassen nach der Bodenbearbeitung; (1 8 ) Weitere relevante Maßnahmen können der bewährten Umweltmanagementpraxis 3.2.3 über den Erhalt der Bodenstruktur und die Vermeidung von Erosion und Verdichtung entnommen werden.",
      "embedding_index": 62,
      "page_number": 30
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p31_c0",
      "text": "02018D0813 — DE — 08.06.2018 — 000.001 — 31 ▼B — Nutzung eines Regelspurverfahrens zur Begrenzung aller Maschinenbean­ spruchungen mithilfe von GPS-Steuerung auf den kleinstmöglichen Bereich, wie etwa dauerhafte Fahrspuren, um Bodenverdichtung und Ernteschäden zu reduzieren; — Schaffung aufgerauter Saatbeete, um die für Regentropfen erreichbare Ober­ fläche zu erhöhen und auf diese Weise die Oberflächenabdichtung und den Abfluss zu verringern. Indem das Saatbeet im Herbst rau belassen wird, verbessert sich die Wasserinfiltration und das Risiko der Entstehung von Oberflächenabfluss und Sedimentabtrag sinkt. Anwendbarkeit Die Maßnahmen im Rahmen dieser bewährten Umweltmanagementpraxis können von allen Gemischt-, Ackerbau- und Gartenbaubetrieben umgesetzt werden. Wird jedoch die Methode der Bepflanzung und Einsaat über die Böschung(slinie) gewählt, sind Anbaukulturen, die eine Furchenbearbeitung erfordern, möglicher­ weise nicht geeignet. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i20) Mittlere Bodendichte (g/cm3 ) Nicht zutreffend (i21) Wasserspeicherkapazität des Bo­ dens (g Wassergehalt/100 g trockener Boden oder m3 Wassergehalt/m3 tro­ ckener Boden) (i25) Erosionsverluste (kg/ha/Jahr) 3.4.4. Fruchtwechsel als Maßnahme zum Bodenschutz Diese bewährte Umweltmanagementpraxis beschreibt die wesentlichen Planungs­ grundsätze in Bezug auf Fruchtfolgen mit dem Ziel des Bodenschutzes und der Bodenverbesserung. Die bewährte Umweltmanagementpraxis besteht darin, — eine Fruchtart und die Reihenfolge innerhalb eines Fruchtwechs",
      "embedding_index": 63,
      "page_number": 31
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p31_c1",
      "text": " Diese bewährte Umweltmanagementpraxis beschreibt die wesentlichen Planungs­ grundsätze in Bezug auf Fruchtfolgen mit dem Ziel des Bodenschutzes und der Bodenverbesserung. Die bewährte Umweltmanagementpraxis besteht darin, — eine Fruchtart und die Reihenfolge innerhalb eines Fruchtwechsels festzule­ gen, um: i) die Stickstoffversorgung auf den Bedarf der Pflanzen abzustimmen, ii) die organische Substanz des Bodens zu verbessern, iii) Vorteile für die Pflanzengesundheit zu generieren sowie iv) die Bodenerosion zu vermeiden; — längere Fruchtfolgezyklen zu realisieren, auch für Leguminosen (siehe eben­ falls bewährte Umweltmanagementpraxis 3.3.2); — früh reifende Pflanzensorten für die empfindlichsten Flächen auszuwählen, um vor Beginn der nassen Jahreszeit zu ernten und die Anpflanzung von Deckfrüchten zu erleichtern; — Wechselwiesen in gemischten Betrieben anzulegen: Sie sind als Brachekultur sinnvoll, um das Erosionsrisiko auf Agrarflächen zu verringern, während sie gleichzeitig die Bodenfruchtbarkeit verbessern, insbesondere durch die Zu­ gabe von Sticksto ff;",
      "embedding_index": 64,
      "page_number": 31
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p32_c0",
      "text": "02018D0813 — DE — 08.06.2018 — 000.001 — 32 ▼B — die Unkrautbekämpfung in die Fruchtfolgen einzubinden, um einer Ver­ unkrautung vorzubeugen: z. B. Wechsel zwischen Blatt- und Halmfrüchten, Wechsel zwischen Winter- und Frühjahrskulturen, Einbeziehung von Wurzel­ früchten, Beweidung und Mähen zur Kontrolle von mehrjährigen Unkräutern sowie Verwendung von Deckfrüchten; — Pflanzen für die Biofumigation (z. B. aus der Familie der Kreuzblütler) in die Fruchtfolge aufzunehmen, um Krankheiten zu reduzieren: Bei der Biofumi­ gation werden bestimmte Pflanzenarten eingesetzt, die während ihrer Zerset­ zung flüchtige Bestandteile in den Boden freisetzen, die für manche Boden­ organismen giftig sind und zur Kontrolle von im Boden vorhandenen Krank­ heitserregern oder Schädlingen beitragen können. Neben den zeitlichen Fruchtfolgen besteht die bewährte Umweltmanagementpra­ xis darin, die räumliche Vielfalt innerhalb und außerhalb des Landwirtschafts­ betriebs sicherzustellen. Benachbarte Felder innerhalb eines Betriebs oder unter­ schiedlicher Betriebe sollten verschiedene Anbaukulturen beinhalten, um die Ausbreitung von Krankheitserregern und Schädlingen zu verhindern und das Erosionsrisiko zu senken. Anwendbarkeit Diese bewährte Umweltmanagementpraxis kann von allen Gemischt-, Ackerbau- und Gartenbaubetrieben angewendet werden. Die beschriebenen Maßnahmen sind besonders wirksam, wenn die Möglichkeit besteht, sie langfristig auszubauen. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i33) Dauer der Fruchtfolgezyklen (b21) In Betrieben mit einer von Ge­ (Jahre) treide dominierten Fruchtfolge",
      "embedding_index": 65,
      "page_number": 32
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p32_c1",
      "text": "istig auszubauen. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i33) Dauer der Fruchtfolgezyklen (b21) In Betrieben mit einer von Ge­ (Jahre) treide dominierten Fruchtfolge werden Brachekulturen für mindestens zwei (i41) Anzahl der Brachekulturen Jahre in einem Sieben-Jahres-Frucht­ (Wechselwiesen, Leguminosen, Ölsaa­ wechsel und für mindestens ein Jahr ten) innerhalb der Fruchtfolgezyklen in einem maximal sechsjährigen (Anzahl von Kulturen pro Fruchtfolge­ Fruchtwechsel angebaut. zyklus) (b22) Die Betriebe setzen die auf be­ (i42) Die räumliche Vielfalt wird bei nachbarten Feldern angebauten Nutz­ der Pflanzenauswahl berücksichtigt (J/ pflanzen im Wechsel ein, um die räum­ N) liche Vielfalt der Anbauverfahren auf landschaftlicher Ebene zu erhöhen. (i43) Auswahl früh reifender Pflanzen­ sorten für die empfindlichsten Flächen (b23) Früh reifende Pflanzensorten (J/N) werden ausgewählt, um vor Beginn der nassen Jahreszeit zu ernten und die Anpflanzung von Deckfrüchten zu erleichtern. 3.4.5. Anbau von Deck- und Zwischenfrüchten Die bewährte Umweltmanagementpraxis besteht darin, zu vermeiden, dass Ackerflächen über den Winter brach liegen, indem Deck- und Zwischenfrüchte angepflanzt werden. Durch Zwischenfrüchte werden die Nährstoffe im Wurzel­ bereich gehalten. Deckfrüchte schützen den Boden vor Erosion und minimieren das Risiko des Oberflächenabflusses, indem sie die Infiltration verbessern. Deck­ früchte können mitunter als Zwischenfrucht fungieren, da sie den während der Frühjahrsblüte entsteh",
      "embedding_index": 66,
      "page_number": 32
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p33_c0",
      "text": "02018D0813 — DE — 08.06.2018 — 000.001 — 33 ▼B Es ist eine bewährte Umweltmanagementpraxis, die Möglichkeit der Aufnahme von Zwischen-/Deckfrüchten in die Anbaupläne zu prüfen und Flächen während des Winters nur in ordnungsgemäß begründeten Fällen brach liegen zu lassen. Anwendbarkeit Deck- und Zwischenfrüchte eignen sich für jedes Bodennutzungssystem auf Ackerland, wo kahle Böden in der Zeit nach der Ernte der Hauptfrucht anfällig für Nährstoffauswaschung, Erosion oder Oberflächenabfluss sind. Zwischen- und Deckfrüchte können der früheren Hauptfrucht untergesät oder unmittelbar nach deren Ernte ausgesät werden. Sie werden überwiegend vor den im Frühjahr gesäten Pflanzen genutzt. An manchen Orten möchten Landwirte und die für das Wasser in der Region Verantwortlichen Deckfrüchte aufgrund des durch sie verursachten Anstiegs der Evapotranspiration gegebenenfalls verhindern. Ganz allgemein sind Deckfrüchte in Gebieten wirkungsvoll, in denen es im Winter einen Niederschlagsüberschuss gibt, und sollten in Gebieten vermieden werden, in denen die Pflanzung von Deckfrüchten zu anschließenden Dürren führen kann. Darüber hinaus können Deckfrüchte strukturelle Schäden verursachen, wenn sie zu spät oder unter feuchten Bedingungen gepflanzt werden und damit zu einer schlechten Verwertung des im Boden enthaltenen Stickstoffs sowohl durch die Deckfrucht als auch durch Folgekulturen sowie zu einem erhöhten Gehalt an partikulärem Phosphor und zu einem potenziellen Sedimentabtrag führen. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i5) Gesamtstickstoff- und/oder Nitrat­ (b24) Der Landwirtschaftsbetrieb weist konzentration im Wasserlauf (mg",
      "embedding_index": 67,
      "page_number": 33
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p33_c1",
      "text": " potenziellen Sedimentabtrag führen. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i5) Gesamtstickstoff- und/oder Nitrat­ (b24) Der Landwirtschaftsbetrieb weist konzentration im Wasserlauf (mg N, nach, dass die Möglichkeit, Deck-/Zwi­ NO 3 /l) schenfrüchte in die Anbaupläne auf­ zunehmen, vollumfänglich geprüft (i44) Anteil der im Winter brach lie­ wurde, und legt eine Begründung für genden Flächen (%) jede über den Winter brach liegende Fläche vor. (i45) Anteil der mit Zwischen-/Deck­ früchten bepflanzten Flächen (%) 3.5. Wiesen- und Weidebewirtschaftung Dieses Kapitel behandelt Methoden der Wiesenbewirtschaftung und ist für Vieh­ zuchtbetriebe relevant; es enthält bewährte Praktiken für intensiv wie auch ex­ tensiv wirtschaftende Landwirtschaftsbetriebe. 3.5.1. Wiesenbewirtschaftung Die bewährte Umweltmanagementpraxis besteht darin, als Viehweiden genutzte Grasflächen bestmöglich zu nutzen, indem die Weidewachstumsrate und die Weidequalität sowie die Nutzung der Weiden durch den Viehbestand maximiert und gleichzeitig auch in kritischen Zeiten des Jahres die durchschnittlichen Gras­ bedeckungsgrade erreicht werden. Damit werden die Verdaulichkeit und der Nährwert (und somit die Produktivität) der Futtermittel gefördert und der Bedarf nach zugekauften Futtermitteln gesenkt, Methan- und Ammoniakemissionen un­ ter Umständen reduziert und vorgelagerte mit der Futtermittelproduktion in Ver­ bindung stehende Umweltbelastungen vermieden.",
      "embedding_index": 68,
      "page_number": 33
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p34_c0",
      "text": "02018D0813 — DE — 08.06.2018 — 000.001 — 34 ▼B Die folgenden Maßnahmen können einen Beitrag zur Erreichung dieser Ziele leisten: — Überwachung der Grashöhe auf allen beweideten Feldern; — Ermittlung der optimalen Weidezeiten und Einführung einer ausgedehnten Weidesaison (Dauer des Weidetages und Anzahl der Weidetage pro Jahr) auf Grundlage der lokalen Gegebenheiten sowie der Überwachung der Gras­ höhe; — Abstimmung der Besatzdichte auf das Graswachstum; — Einführung von Umtriebs- und Portionsweiden (oder Koppelweiden): Die Nutztiere werden basierend auf den gemessenen Grashöhen oder Grasdecken häufig über eine Reihe von Feldern (Umtriebsweiden) oder Streifen bzw. Koppeln (Portions- oder Koppelweiden) geführt, um sicherzustellen, dass die Beweidung im Einklang mit der größtmöglichen Grasverfügbarkeit und -verdaulichkeit erfolgt. Diese Weidestrategien, vor allem die Portions- und Koppelweiden, steigern sowohl die Grasaufnahme als auch die Verdaulich­ keit. Anwendbarkeit Diese bewährte Umweltmanagementpraxis ist insbesondere für Betriebe relevant, die Weidevieh im Rahmen der Intensivbewirtschaftung halten, vor allem Rinderzucht-, Milchvieh- und Schafzuchtbetriebe. Portionsweiden sind für Rinder und Milchvieh geeignet. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i46) Weidetage pro Jahr (Anzahl/Jahr) (b25) In der Weidezeit wird von den Weidetieren zu 80 % trockenes Gras (i47) Anteil der Aufnahme trockenen gefressen. Grases durch die Tiere (%) (1 ) (i48) Durchschnittliche Besatzdichte, berechnet als Großvieheinheiten pro Hektar der landw",
      "embedding_index": 69,
      "page_number": 34
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p34_c1",
      "text": "b25) In der Weidezeit wird von den Weidetieren zu 80 % trockenes Gras (i47) Anteil der Aufnahme trockenen gefressen. Grases durch die Tiere (%) (1 ) (i48) Durchschnittliche Besatzdichte, berechnet als Großvieheinheiten pro Hektar der landwirtschaftlichen Nutz­ fläche (1 ) Landwirte können die Aufnahme trockener Grasmengen mithilfe einer in der gesamten Vegetationsperiode regelmäßig vorgenommenen Messung der Grashöhe abschätzen. An­ hand der Messungen der Grashöhe vor und nach der Beweidung kann die Menge des von den Tieren während der Weideperiode gefressenen Grases bestimmt werden. 3.5.2. Bewirtschaftung ökologisch wertvoller Weidelandflächen In ökologisch wertvollen Gebieten besteht die bewährte Umweltmanagementpra­ xis darin, niedrige Besatzdichten beizubehalten, um die Weideintensität auf die Erfordernisse der Biodiversität und den Mähzeitpunkt (für Heulage) unter Be­ rücksichtigung der biologischen Vielfalt abzustimmen. Zur Auswahl geeigneter Grünlanderhaltungsmaßnahmen, einschließlich unterschiedlicher Mäh- und/oder Weidesysteme, kann spezielle Software verwendet werden. Auf landschaftlicher Ebene wird mit der Schaffung einer Reihe unterschiedlicher Mähsysteme die Artenvielfalt erhöht, da unterschiedliche Mähzeitpunkte verschiedenen Organis­ men gelegen kommen; ganz allgemein fördert eine geringe jährliche Schnittfolge die Entwicklung von Wildpflanzen und wirbellosen Tieren.",
      "embedding_index": 70,
      "page_number": 34
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p35_c0",
      "text": "02018D0813 — DE — 08.06.2018 — 000.001 — 35 ▼B Anwendbarkeit Diese bewährte Umweltmanagementpraxis ist für extensiv bewirtschaftete öko­ logisch wertvolle Grünlandflächen wie Alpenregion, Hochland, Moorgebiete, Küstenland, Landschaften von besonderem wissenschaftlichem Interesse, Natura-2000-Gebiete und besondere Schutzgebiete relevant. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i10) Reichtum an lokal wichtigen Ar­ Nicht zutreffend ten (1 ) (Zahl der Arten mit Schlüssel­ funktionen/m2 ) (i48) Durchschnittliche Besatzdichte, berechnet als Großvieheinheiten pro Hektar der landwirtschaftlichen Nutz­ fläche (1 ) Zu den „lokal wichtigen Arten“ gehören örtlich begrenzte sowie seltene oder bedrohte Arten. Der Landwirt kann geltende nationale/regionale die Biodiversität und Habitate betreffende Rechtsvorschriften zu Rate ziehen und sich an NRO vor Ort wenden, um die bedeutendsten lokal wichtigen Arten zu bestimmen. 3.5.3. Wiesenverjüngung und Einbeziehung von Leguminosen in Dauerweideland und Wechselwiesen Die bewährte Umweltmanagementpraxis besteht darin, bei Bedarf im Falle eines Abfalls der Trockenmasseproduktivität oder einer notwendigen Verbesserung der Weidequalität Gebrauch von Nachsaat oder gegebenenfalls Neuansaat zu machen, um hohe Erträge beizubehalten oder erneut zu erzielen und eine gute Weidequa­ lität zu gewährleisten (z. B. Verdaulichkeit, gemessen anhand des D-Wertes des Grases). Die Nachsaat bezeichnet einen Mindestbestellansatz, bei dem neues Saatgut di­ rekt auf das ursprüngliche Grünland ausgebracht wird, ohne das bestehende Gras oder",
      "embedding_index": 71,
      "page_number": 35
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p35_c1",
      "text": "­ lität zu gewährleisten (z. B. Verdaulichkeit, gemessen anhand des D-Wertes des Grases). Die Nachsaat bezeichnet einen Mindestbestellansatz, bei dem neues Saatgut di­ rekt auf das ursprüngliche Grünland ausgebracht wird, ohne das bestehende Gras oder den Boden zu beschädigen; sie verbessert die Weidequalität und -produk­ tivität, ohne dass das Wachstum des vorhandenen Futters beeinträchtigt wird. Unterstützt wird sie zur Verbesserung des Saat-Boden-Kontakts durch die Tiere, die das Saatgut festtreten. Unter Neuansaat ist das Umpflügen und die Einsaat einer komplett neuen Grasnarbe zu verstehen; dies kann unter bestimmten Be­ dingungen erforderlich sein, um zu gewährleisten, dass sich die Pflanzen gut etablieren. Ein zentraler Aspekt der Wiesenverjüngung ist die Auswahl der am besten ge­ eigneten Sorten. Leguminosen spielen aufgrund ihrer stickstoffbindenden Eigen­ schaften eine wichtige Rolle beim Erhalt der Bodenfruchtbarkeit. Für eine ma­ ximale Produktivität gelten ertragreichere Weidelgräser mit hoher Stickstoffver­ wertungseffizienz als ideale Begleiter der Leguminosen, da sie die vom Klee erzeugten Nitrate in verdaulichen Biomasseertrag umwandeln können. Besonders schmackhafte und verdauliche Sorten wie zuckerreiche Gräser können die Auf­ nahme der Trockenmasse durch die Nutztiere deutlich erhöhen und fördern ein besseres Futterverwertungsvermögen. Der Anbau einer Mischung aus vier Pflan­ zenarten (ein schnell wachsendes nicht stickstoffbindendes Gras wie Weidelgras, eine schnell wachsende stickstoffbindende Leguminose wie etwa Rotklee, ein langlebiges nicht stickstoffbindendes blühendes Gras wie zum Beispiel Knaulgras und eine langlebige stickstoffbindende Leguminose wie Weißklee) führt",
      "embedding_index": 72,
      "page_number": 35
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p35_c2",
      "text": "es nicht stickstoffbindendes Gras wie Weidelgras, eine schnell wachsende stickstoffbindende Leguminose wie etwa Rotklee, ein langlebiges nicht stickstoffbindendes blühendes Gras wie zum Beispiel Knaulgras und eine langlebige stickstoffbindende Leguminose wie Weißklee) führt un­ abhängig von Bodenart, Bodenfruchtbarkeit und Klima verglichen mit Mono­ kulturen zu höheren Erträgen. Anwendbarkeit Diese bewährte Umweltmanagementpraxis richtet sich in erster Linie an intensiv wirtschaftende Betriebe. Eine Wiesenverjüngung wird selten in extensiv bewei­ deten und gemähten Gebieten vorgenommen, deren Bewirtschaftung nicht der Produktivitätsmaximierung dient.",
      "embedding_index": 73,
      "page_number": 35
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p36_c0",
      "text": "02018D0813 — DE — 08.06.2018 — 000.001 — 36 ▼B Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i49) Anteil der Feldbedeckung durch (b26) Die Wiesenverjüngung (z. B. Leguminosen (%) Nachsaat) wird zur Maximierung der Futterproduktion, zur Beibehaltung ei­ (i50) D-Wert des Grases ner hohen Bodenbedeckung durch Le­ guminosen und zur Einführung anderer blühender Arten eingesetzt. 3.5.4. Effiziente Silageproduktion Die bewährte Umweltmanagementpraxis besteht darin, die Silageproduktion durch die Schaffung guter Wachstumsbedingungen, die rechtzeitige Ernte und die Nutzung der besten Konservierungs- und Lagerverfahren zu maximieren. Hierzu dienen die folgenden Maßnahmen: — Erhalt der Grasnarbe in optimalem Zustand wie in der bewährten Umwelt­ managementpraxis 3.5.3 beschrieben; — Maximierung der Silagequalität durch die Wahl des richtigen Zeitpunkts für die Ernte, um die Nährstoffqualität und den Ertrag zu optimieren, d. h. Ein­ bringen des Grases, wenn es die richtige Reife und den richtigen Gehalt an Trockenmasse erreicht hat. Der erste Schnitt sollte bei hohen D-Werten erfolgen (1 9 ) (gegen Ende Mai, wenn der Energiegehalt des Grases hoch ist und das Gras Blätter anstelle von Samen erzeugt). Eine gut fermentierte Grassilage kann den Bedarf an Kraftfutter erheblich senken; — Durchführung von Laboranalysen der Silage zur Bezifferung von Trocken­ masse, Rohprotein und pH-Wert; — Korrekte Lagerung der Silage zur Vermeidung von Trockenmasseverlusten: Eine angemessene Verdichtung der Silage verhindert Lufteinschlüsse und damit unerwünschte aerobe Organismen. Große Ballen müssen sorgf",
      "embedding_index": 74,
      "page_number": 36
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p36_c1",
      "text": "ifferung von Trocken­ masse, Rohprotein und pH-Wert; — Korrekte Lagerung der Silage zur Vermeidung von Trockenmasseverlusten: Eine angemessene Verdichtung der Silage verhindert Lufteinschlüsse und damit unerwünschte aerobe Organismen. Große Ballen müssen sorgfältig mit mehreren Lagen umwickelt werden, während Silos ausreichend verdichtet und verschlossen werden müssen, wobei im Zuge der Fütterung darauf zu achten ist, dass minimale Oberflächen frei liegen; — Wickeln von Siloballen: Auswahl einer hochwertigen Ballenfolie mit guten mechanischen Eigenschaften, einer hohen Haftung (Klebrigkeit) und UV-Schutz; zur Herstellung einer guten Sauerstoffbarriere und zur Minimie­ rung von Trockenmasseverlusten und Sickerwasser sind vier bis sechs Fo­ lienschichten erforderlich. Anwendbarkeit Diese bewährte Umweltmanagementpraxis ist zwar besonders relevant für inten­ siv wirtschaftende Betriebe, die hauptsächlich Grassilage produzieren, aber man­ che Aspekte sind auch auf Viehzuchtbetriebe anwendbar, die andere Arten von Silage erzeugen. (1 9 ) Wird die Ernte auf maximale D-Werte ausgerichtet, kann es zu gewissen Ertragseinbu­ ßen kommen; in diesem Fall ist eine Beurteilung der Ernte unter Berücksichtigung des Gesamtfutterbedarfs während der gewünschten Fütterungsperiode erforderlich. Mögli­ cherweise ist die Produktion eines höheren Ertrags mit einer geringeren Silagequalität, die mit Kraftfutter ausgeglichen wird, vorzuziehen.",
      "embedding_index": 75,
      "page_number": 36
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p37_c0",
      "text": "02018D0813 — DE — 08.06.2018 — 000.001 — 37 ▼B Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i51) Futterverwertungsvermögen (1 ) Nicht zutreffend (kg Tierfutter Trockenmasseaufnahme/ kg erzeugtes Fleisch oder l Milch) (i52) Anteil des Trockenmasseverlustes nach der Silierung (%) (1 ) Das Futterverwertungsvermögen bezeichnet die Fähigkeit von Nutztieren, Futtermasse in Körpermasse oder sonstige Erzeugnisse (z. B. Milch bei Milchvieh) umzuwandeln. 3.6. Tierhaltung Dieses Kapitel ist für Viehzuchtbetriebe relevant und konzentriert sich auf Wie­ derkäuer. Bewährte Praktiken für andere Tierarten als Wiederkäuer werden im Referenzdokument über die besten verfügbaren Techniken für die Intensivhaltung von Geflügel und Schweinen (2 0 ) behandelt. Dieses Kapitel geht sowohl auf extensive als auch intensive Viehzuchtsysteme ein. 3.6.1. Lokal angepasste Rassen Die bewährte Umweltmanagementpraxis besteht darin, die für den Betriebstyp geeigneten (2 1 ) und an die lokalen Verhältnisse angepassten Tierrassen oder Zuchtstämme auszuwählen. Dabei können unterschiedliche Ziele verfolgt werden: — Auswahl lokal angepasster Rassen, die das vor Ort verfügbare minderwertige Futter besser in Fleisch oder Milch umwandeln können oder unempfindlich gegenüber bestimmten Klimabedingungen sind. — Aufzucht lokaler Rassen, insbesondere seltener lokaler Rassen, soweit an­ gemessen. Lokale und traditionelle Rassen stellen ein wichtiges Erbe in Be­ zug auf die Biodiversität sowie eine einzigartige genetische Ressource zur zukünftigen Verbesserung von Gesundheits- und Leistungsmerkmalen dar. Die genetische",
      "embedding_index": 76,
      "page_number": 37
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p37_c1",
      "text": "ondere seltener lokaler Rassen, soweit an­ gemessen. Lokale und traditionelle Rassen stellen ein wichtiges Erbe in Be­ zug auf die Biodiversität sowie eine einzigartige genetische Ressource zur zukünftigen Verbesserung von Gesundheits- und Leistungsmerkmalen dar. Die genetische Vielfalt bewirkt zudem eine bessere Resistenz gegen Krank­ heiten oder Gesundheitsprobleme und sorgt dafür, dass die Tiere mit poten­ ziellen Extrembedingungen besser zurechtkommen. — Auswahl und Zucht ressourceneffizienterer Rassen. Dies kann mithilfe gene­ tischer Indizes erreicht werden, mit denen versucht wird, die Auswirkungen von Genen, Umwelt und Bewirtschaftungsfaktoren zu entflechten, um Tiere auszuwählen, die von hohem genetischem Wert und unter den regionalen Verhältnissen und im Rahmen „typischer“ Arbeitsgänge leistungsfähig sind. Produktive Rassen führen im Allgemeinen zu höheren Erträgen und einer geringeren Treibhausgasintensität. Anwendbarkeit Die Auswahl lokal angepasster Rassen kann von allen Viehzuchtbetrieben ange­ wendet werden und ist besonders relevant für die Beweidung entlegener Land­ striche oder für Betriebe in rauen Klimaverhältnissen. (2 0 ) Das Referenzdokument über die besten verfügbaren Techniken für die Intensivhaltung von Geflügel und Schweinen bezieht sich auf große Industrieanlagen. Einige der be­ schriebenen Techniken können sich jedoch auch für die in kleinerem Maßstab betrie­ bene Viehwirtschaft als relevant erweisen. Das Dokument ist online abrufbar unter: http://eippcb.jrc.ec.europa.eu/reference/irpp.html. (2 1 ) Die Eigenschaften kommen entweder aus wichtigen wirtschaftlichen (z. B. Produktivi­ tät), gesellschaftlichen (z. B. Tierwohl) oder ökologischen (z. B. Artenvielfalt) Gesichts­ punkten für die Aufnahme in ein Zucht",
      "embedding_index": 77,
      "page_number": 37
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p38_c0",
      "text": "02018D0813 — DE — 08.06.2018 — 000.001 — 38 ▼B Lokale, seltene und traditionelle Rassen sind eher für extensiv wirtschaftende Viehzuchtbetriebe relevant, in denen der Schutz der biologischen Vielfalt und der Erhalt der von Wiesen geprägten Umgebung gegebenenfalls Priorität haben. Dies ist darauf zurückzuführen, dass lokale, seltene und traditionelle Rassen unter guten Produktionsbedingungen zu geringerer Produktivität neigen als diejenigen Rassen, die aufgrund ihrer hohen Produktivität und Ressourceneffizienz aus­ gewählt werden. Hingegen sind Auswahl und Zucht ressourceneffizienterer Rassen eher für inten­ sive Viehzuchtsysteme relevant, die auf maximalen Ertrag ausgerichtet sind. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i53) Anteil der Tiere seltenen geneti­ (b27) Der Viehbestand des landwirt­ schen Ursprungs (%) schaftlichen Betriebs besteht zu min­ destens 50 % aus lokal angepassten (i54) Anteil der Tiere lokal angepasster Rassen und zu mindestens 5 % aus Rassen (%) seltenen Rassen. (i51) Futterverwertungsvermögen (kg Tierfutter Trockenmasseaufnahme/ kg erzeugtes Fleisch oder l Milch) 3.6.2. Kostenplanung für die Nährstoffversorgung in Viehzuchtbetrieben Die bewährte Umweltmanagementpraxis besteht darin, die Nährstoffflüsse auf Betriebsebene zu überwachen und die Nährstoffüberschüsse zu optimieren, indem alle Nährstoffeinträge (Stickstoff (N), Phosphor (P) und Kalium (K)) in den Betrieb sowie die sich in tierischen Erzeugnissen manifestierenden Nährstoffaus­ träge erfasst und der Nährstoffüberschuss und die Nährstoffverwertungseffizienz auf Betriebsebene berechn",
      "embedding_index": 78,
      "page_number": 38
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p38_c1",
      "text": "ährstoffeinträge (Stickstoff (N), Phosphor (P) und Kalium (K)) in den Betrieb sowie die sich in tierischen Erzeugnissen manifestierenden Nährstoffaus­ träge erfasst und der Nährstoffüberschuss und die Nährstoffverwertungseffizienz auf Betriebsebene berechnet werden. (2 2 ) Dank der Nährstoffverwertungseffizienz auf Betriebsebene ist ein Vergleich der Bewirtschaftungssysteme im Hinblick auf die allgemeine Produktionseffizienz möglich. Anwendbarkeit Sämtliche Viehzuchtbetriebe können die Kostenplanung für die Nährstoffversor­ gung auf Betriebsebene umsetzen und davon profitieren; dies betrifft vor allem gemischte Bewirtschaftungssysteme und intensiv wirtschaftende Viehzuchtbetrie­ be. Die Kosten für die Einführung einer Kostenplanung für die Nährstoffversor­ gung auf Betriebsebene sind für Viehzuchtbetriebe vergleichsweise gering. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i55) Nährstoffüberschüsse auf Be­ (b28) Der Stickstoffüberschuss auf Be­ triebsebene (kg N/P/ha/Jahr) triebsebene beläuft sich höchstens auf 10 % des betrieblichen Stickstoff­ (i56) Nährstoffverwertungseffizienz für bedarfs. N und P auf Betriebsebene (%) (b29) Der Phosphorüberschuss auf Be­ triebsebene beläuft sich höchstens auf 10 % des betrieblichen Phosphorbe­ darfs. (2 2 ) Die Definitionen von Nährstoffüberschuss und Nährstoffverwertungseffizienz können der bewährten Umweltmanagementpraxis 3.3.1 entnommen werden. Allerdings bezieht sich die bewährte Umweltmanagementpraxis 3.3.1 auf die Kostenplanung der Nährstoff­ versorgung auf",
      "embedding_index": 79,
      "page_number": 38
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p38_c2",
      "text": " Definitionen von Nährstoffüberschuss und Nährstoffverwertungseffizienz können der bewährten Umweltmanagementpraxis 3.3.1 entnommen werden. Allerdings bezieht sich die bewährte Umweltmanagementpraxis 3.3.1 auf die Kostenplanung der Nährstoff­ versorgung auf Feldebene, während es bei dieser bewährten Umweltmanagementpraxis um die Kostenplanung für die Nährstoffversorgung in Viehzuchtbetrieben auf Ebene des Gesamtbetriebs geht, d. h. Berücksichtigung der Ein- und Austräge in Bezug auf den jeweiligen Betrieb.",
      "embedding_index": 80,
      "page_number": 38
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p39_c0",
      "text": "02018D0813 — DE — 08.06.2018 — 000.001 — 39 ▼B 3.6.3. Futtermittelbedingte Reduzierung der Stickstoffausscheidung Die bewährte Umweltmanagementpraxis besteht darin, die Stickstoffausscheidung durch die Umsetzung der folgenden Ernährungsmaßnahmen zu senken: — Verwendung zuckerreicher Gräser und/oder Maissilage für Wiederkäuer: Grä­ ser mit einem hohen Zuckergehalt sind reich an wasserlöslichen Kohlenhy­ draten, die das Kohlenstoff-Stickstoff-Verhältnis (C/N) (2 3 ) des Substrates für die Mikroflora des Pansens erhöhen und die Bindung und Verwertung von Stickstoff verbessern, woraus sich eine erhöhte Stickstoffverwertungseffi­ zienz, eine bessere mikrobielle Eiweißsynthese sowie eine verringerte Stick­ stoffausscheidung ergeben; — Anwendung der Phasenfütterung, bei der die Nährstoffzusammensetzung des Futters im Laufe der Zeit verändert wird, um den Nährstoffbedarf des Tieres zu decken. Zum Beispiel kann der Harnstoffstickstoffgehalt der Milch als Indikator zur Regulierung der Nährstoffzusammensetzung des Futters von Milchkühen herangezogen werden; — Verwendung eiweißarmer Futtermittel, wie etwa Luzernesilage mit einem geringen Trockenmasseanteil, die eine Verbesserung der Stickstoffverwer­ tungseffizienz sowie eine Verringerung der Ammoniakemissionen bewirken (2 4 ). Anwendbarkeit Diese bewährte Umweltmanagementpraxis kann weitgehend sowohl auf Wieder­ käuer als auch einmägige Tiere angewandt werden und ist vor allem für intensiv wirtschaftende Betriebe relevant. Einige Maßnahmen, wie die Einführung eiweiß­ armer Futtermittel, sind nur auf Stalltiere anwendbar und bergen unter Umstän­ den das Risiko einer verringerten Produktivität. Die mit",
      "embedding_index": 81,
      "page_number": 39
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p39_c1",
      "text": " auch einmägige Tiere angewandt werden und ist vor allem für intensiv wirtschaftende Betriebe relevant. Einige Maßnahmen, wie die Einführung eiweiß­ armer Futtermittel, sind nur auf Stalltiere anwendbar und bergen unter Umstän­ den das Risiko einer verringerten Produktivität. Die mit der Umsetzung dieser bewährten Umweltmanagementpraxis verbundenen Kosten halten sich in der Regel in Grenzen. Wenn die im Betrieb erzeugte Maissilage beispielsweise stärkehaltigem Kraftfutter vorgezogen wird, führt diese bewährte Umweltmanagementpraxis aufgrund des geringeren Bedarfs an Futter­ mitteln, die durch den Betrieb zugekauft werden müssen, zu einer Kostensen­ kung. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i57) Harnstoffstickstoff in Milch (mg/ Nicht zutreffend 100 g) (i51) Futterverwertungsvermögen (kg Tierfutter Trockenmasseaufnahme/kg erzeugtes Fleisch oder l Milch) 3.6.4. Futtermittelbedingte Verringerung des enteralen Methans bei Wiederkäu­ ern Die bewährte Umweltmanagementpraxis besteht darin, Futter zu verwenden, das die Methanemissionen aufgrund der enteralen Fermentation von Wiederkäuern durch eine bessere Verdaulichkeit des Futters und eine höhere Aufnahme ver­ daulichen Futters reduziert; dies kann zum Beispiel realisiert werden, indem Gras durch Leguminosensilage ersetzt wird, die weniger Ballaststoffe enthält und zu einer vermehrten Aufnahme von Trockenmasse sowie eine schnellere Verdauung im Pansen anregt (2 5 ). (2 3 ) Die Effizienz der dietätischen Stickstoffverwertung bei Wiederkäuern wird größtenteils von dem Verhältnis von Energie zu Protein im Pansen bestimmt. Das Gras intensiv bewirtschafteter Weiden weist einen hohen Stickstoffgehalt",
      "embedding_index": 82,
      "page_number": 39
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p39_c2",
      "text": " im Pansen anregt (2 5 ). (2 3 ) Die Effizienz der dietätischen Stickstoffverwertung bei Wiederkäuern wird größtenteils von dem Verhältnis von Energie zu Protein im Pansen bestimmt. Das Gras intensiv bewirtschafteter Weiden weist einen hohen Stickstoffgehalt und zudem eine hohe Ab­ baubarkeit im Pansen auf, insbesondere wenn übermäßige Mengen an Stickstoff aus Düngemitteln eingesetzt werden. Steht das stickstoffreiche Gras nicht in einem aus­ gewogenen Verhältnis zur Energie, ist eine schlechte Stickstoffverwertung seitens der Wiederkäuer die Folge. (2 4 ) Bei Schweinen und Geflügel sollten die eiweißarmen Futtermittel ebenfalls im richtigen Verhältnis zu verdaulichen Aminosäuren stehen. (2 5 ) Ein hoher Ballaststoffanteil, ein hoher pH-Wert im Pansen und eine langsame Verdau­ ung im Pansen beg ünstigen allesamt die Methanbildung.",
      "embedding_index": 83,
      "page_number": 39
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p40_c0",
      "text": "02018D0813 — DE — 08.06.2018 — 000.001 — 40 ▼B Anwendbarkeit Diese bewährte Umweltmanagementpraxis ist nur für Wiederkäuer relevant. Die Einführung der leguminosebasierten Silageproduktion in warmen Klimaverhält­ nissen kann wirkungsvoll sein, obgleich die geringe Persistenz und ein Bedarf an langen Begründungszeiträumen wichtige agronomische Hemmnisse darstellen. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i58) Enterale Methanemissionen pro Nicht zutreffend kg Fleisch oder l Milch (i51) Futterverwertungsvermögen (kg Tierfutter Trockenmasseaufnahme/kg erzeugtes Fleisch oder l Milch) 3.6.5. Umweltfreundliche Beschaffung von Futtermitteln Die bewährte Umweltmanagementpraxis besteht darin, — Futtermittel mit geringen vorgelagerten Auswirkungen, einschließlich indirek­ ter Landnutzungsänderungen, auszuwählen; zum Beispiel werden soja- und palmölbasierte Futtermittel auf ein Minimum begrenzt; — beim Zukauf von Futtermitteln mit erheblichen potenziellen vorgelagerten Auswirkungen Futtermittel auszuwählen, die nachhaltig beschafft wurden und für die durch eine anerkannte Stelle (z. B. Round Table on Responsible Soy, RTRS) bescheinigt wurde, dass sie nicht aus Gebieten stammen, die bis vor Kurzem natürliche Lebensräume darstellten. Anwendbarkeit Die umweltfreundliche Beschaffung von Futtermitteln kann von allen Viehzucht­ betrieben angewendet werden. Allerdings kann die Verfügbarkeit zertifizierter Futtermittel zuweilen eingeschränkt sein. Darüber hinaus wird für zertifizierte Futtermittel oftmals ein geringer Aufpreis verlangt. Umweltleistungsindikatoren und Leistungsrichtwerte Umwelt",
      "embedding_index": 84,
      "page_number": 40
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p40_c1",
      "text": " angewendet werden. Allerdings kann die Verfügbarkeit zertifizierter Futtermittel zuweilen eingeschränkt sein. Darüber hinaus wird für zertifizierte Futtermittel oftmals ein geringer Aufpreis verlangt. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i59) Anteil zugekaufter Futtermittel, de­ (b30) Der Zukauf von soja- und palm­ ren Nachhaltigkeit bescheinigt ist (%) ölbasierten Futtermitteln wird auf ein Minimum begrenzt; wenn sie dennoch (i60) kg CO 2 e pro kg Futter oder pro kg zum Einsatz kommen, stammen sie Fleisch oder pro l Milch in Bezug auf nachweislich zu 100 % nicht aus Ge­ Futtermittel bieten, in denen vor Kurzem eine an­ dere Art der Landnutzung betrieben wurde. 3.6.6. Erhaltung der Tiergesundheit Die bewährte Umweltmanagementpraxis besteht darin, Verfahren zur Erhaltung der Tiergesundheit, zur Verringerung der Notwendigkeit tiermedizinischer Be­ handlungen sowie zur Minimierung der Krankheitsanfälligkeit und Sterblichkeit des Bestandes einzuführen: — Entwicklung eines Gesundheitsvorsorgeprogramms, in dem auch routine­ mäßige Vorsorgeuntersuchungen (mindestens eine Vorsorgeuntersuchung pro Jahr) durch einen für die Tiere zuständigen Tierarzt vorgesehen sind und epidemiologische Daten der Region berücksichtigt werden. Die Unter­ suchungen (und erforderlichenfalls Behandlungen) können zusammen mit benachbarten Betrieben organisiert werden;",
      "embedding_index": 85,
      "page_number": 40
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p41_c0",
      "text": "02018D0813 — DE — 08.06.2018 — 000.001 — 41 ▼B — verantwortungsvoller Einsatz von Medikamenten, z. B. Reduzierung der Ein­ satzhäufigkeit auf das erforderliche Mindestmaß und Wechsel der Tierarznei­ mittel, um Resistenzen von Pathogenen vorzubeugen; — Gewährleistung einer gesunden Ernährung sämtlicher Tiere; — Vermeidung der Mischung nicht verwandter und einander fremder Tiere unterschiedlichen Alters auf derselben Weide: Junge Tiere sind anfälliger für innere Parasiten und sollten auf sauberen (2 6 ) Weiden grasen; — gemischte oder abwechselnde Beweidung mit anderen Arten, z. B. Rinder und Lämmer, zur besseren Kontrolle innerer Parasiten; die Reihenfolge Schafe-Rinder-Pferde gilt als optimal; — Festlegung von Quarantänezeiträumen für Tiere, die neu auf den Betrieb kommen; — Fernhaltung des Tierbestands von Feuchtgebieten, um den Brutzyklus von Leberegeln zu durchbrechen; — Gewährleistung der schnellen Erreichbarkeit von Wasser und Überprüfung der Wasserqualität (z. B. pH, Gesamtfeststoffgehalt, Hauptmineralstoffe, Bak­ terien); — Erhaltung des Tierwohls auf der Grundlage des Prinzips der fünf Freihei­ ten (2 7 ) und nach den nationalen und europäischen Leitlinien für eine gute Tierhaltungspraxis. Anwendbarkeit Die Erhaltung der Tiergesundheit stellt für alle Viehzuchtbetriebe eine wichtige Maßnahme dar. Sie macht auch aus wirtschaftlichen Gründen Sinn, da gesunde Tiere produktiver sind. Um die Kosten zu senken und die Wirksamkeit zu verbessern, können benach­ barte Betriebe gemeinsam ein Gesundheitsvorsorgeprogramm ausarbeiten und für eine gemeinsame Erbringung tierärztlicher Dienstleistungen sorgen. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltle",
      "embedding_index": 86,
      "page_number": 41
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p41_c1",
      "text": ". Um die Kosten zu senken und die Wirksamkeit zu verbessern, können benach­ barte Betriebe gemeinsam ein Gesundheitsvorsorgeprogramm ausarbeiten und für eine gemeinsame Erbringung tierärztlicher Dienstleistungen sorgen. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i61) Gewichtszunahme der Tiere auf (b31) Der Betrieb führt systematische dem Betrieb (kg/Kopf/Zeiteinheit) Kontrollen der Tiergesundheit und des Tierwohls durch und setzt ein Gesund­ (i62) Vorkommen veterinärmedizi­ heitsvorsorgeprogramm um, das min­ nischer Behandlungen pro Kopf über destens einen Präventivbesuch pro einen Zeitraum von einem Jahr (An­ Jahr durch einen Tierarzt vorsieht. zahl/Jahr) (i63) Ein Gesundheitsvorsorgepro­ gramm wurde eingeführt (J/N) (2 6 ) Mit sauberen Weiden sind Weiden gemeint, auf denen ein Jahr lang keine vorherige Beweidung durch dieselbe Art stattgefunden hat, oder Felder, die bewirtschaftet wurden, nachdem ältere Tiere dort gegrast haben. (2 7 ) Das Prinzip der fünf Freiheiten für das Tierwohl umfasst: Freiheit von Hunger und Durst; Freiheit von Unbehagen; Freiheit von Schmerz, Verletzung oder Krankheit; Frei­ heit zum Ausleben normaler Verhaltensweisen und Freiheit von Angst und Leiden (siehe http://www.oie.int/en/animal-welfare/animal-welfare-at-a-glance/). Ihre Beurtei­ lung kann im Rahmen der Beobachtung des Tierverhaltens und vor allem dank folgen­ der Prüfungen erfolgen: i) umgebungsbedingte Stressfaktoren, ii) körperlicher Zustand, iii) relevante physiologische Indikatoren/Anzeichen, iv) die verbrauchte Wasser- und Futtermenge sowie v) Aufzeichnungen tiermedizinischer Behandl",
      "embedding_index": 87,
      "page_number": 41
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p42_c0",
      "text": "02018D0813 — DE — 08.06.2018 — 000.001 — 42 ▼B 3.6.7. Herdenmanagement Die bewährte Umweltmanagementpraxis besteht darin, das Herdenmanagement zu optimieren, um die durch enterale Fermentation verursachten Methanemissio­ nen zu mindern und die Ressourceneffizienz durch Produktivitätssteigerungen zu optimieren. Dies kann mithilfe der folgenden Maßnahmen erreicht werden: — Optimierung des Schlachtalters anhand von Wachstumskurven auf Basis der täglichen Gewichtszunahme gegenüber der enteralen Fermentation; — Verlängerung der Lebensdauer der Tiere durch die Verbesserung der Tier­ gesundheit (siehe bewährte Umweltmanagementpraxis 3.6.6); — Optimierung der Fertilitätsrate: Hohe Fruchtbarkeitsraten tragen zu geringeren Treibhausgasemissionen bei, indem die Zahl der auf dem Betrieb gehaltenen Ersatztiere gesenkt und die Zahl der mit Milch zur Unterstützung der Rind­ fleischproduktion aufgezogenen Kälber erhöht wird. Anwendbarkeit Das Herdenmanagement ist auf alle Viehzuchtbetriebe anwendbar, unabhängig von ihrer Größe. Jedoch wird gegebenenfalls Fachpersonal benötigt oder den vorhandenen Mitarbeitern muss Zeit für den Erwerb der entsprechenden Kom­ petenzen und Kenntnisse eingeräumt werden; in manchen Fällen steht dies einer Umsetzung aufseiten kleiner Betriebe entgegen. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i64) Alter zum Schlachtzeitpunkt (Mo­ Nicht zutreffend nate) (i58) Enterale Methanemissionen pro kg Fleisch oder l Milch (i61) Gewichtszunahme der Tiere auf dem Betrieb (kg/Großvieheinheit/Zeit­ einheit) 3.7. Dungbewirtschaftung Dieses Kapitel ist für Viehzuchtbetrie",
      "embedding_index": 88,
      "page_number": 42
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p42_c1",
      "text": "utreffend nate) (i58) Enterale Methanemissionen pro kg Fleisch oder l Milch (i61) Gewichtszunahme der Tiere auf dem Betrieb (kg/Großvieheinheit/Zeit­ einheit) 3.7. Dungbewirtschaftung Dieses Kapitel ist für Viehzuchtbetriebe relevant, vor allem für intensiv wirt­ schaftende Rinderzuchtbetriebe. Bewährte Praktiken für die Dungbewirtschaftung in der intensiven Schweine- und Geflügelproduktion werden im Referenzdoku­ ment über die besten verfügbaren Techniken für die Intensivhaltung von Schwei­ nen oder Geflügel (2 8 ) behandelt. 3.7.1. Effiziente Stallungen Diese bewährte Umweltmanagementpraxis konzentriert sich auf die Verringerung der Ammoniakemissionen aus Rinderställen im Zusammenhang mit der Dungbe­ wirtschaftung bei gleichzeitiger Verringerung der Methanemissionen aus den Ställen. Die wichtigsten Planungskriterien für effiziente Stallungen sind: — Minimierung der mit Dung verschmutzten Fläche, z. B. durch den Einbau eines Rillenbodens und einer automatisierten Bodenreinigung; (2 8 ) Das Referenzdokument über die besten verfügbaren Techniken für die Intensivhaltung von Geflügel und Schweinen bezieht sich auf große Industrieanlagen. Einige der be­ schriebenen Techniken können sich jedoch auch für die in kleinerem Maßstab betrie­ bene Viehwirtschaft als relevant erweisen. Das Dokument ist online abrufbar unter: http://eippcb.jrc.ec.europa.eu/reference/irpp.html.",
      "embedding_index": 89,
      "page_number": 42
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p43_c0",
      "text": "02018D0813 — DE — 08.06.2018 — 000.001 — 43 ▼B — Aufrechterhaltung einer möglichst niedrigen Temperatur und Luftgeschwin­ digkeit über dem Dung und/oder den mit Exkrementen beschmutzten Flächen durch den Einbau einer Dachdämmung und einer automatisch gesteuerten natürlichen Belüftung sowie von Öffnungen, die nicht der Hauptwindrichtung zugewandt sind; — Sauber- und Trockenhaltung aller Bereiche innerhalb und außerhalb der Stal­ lungen; — zügige Entfernung der Exkremente und schnellstmögliche Trennung von Kot und Urin; — Beseitigung von Ammoniakemissionen aus der Abluft großer Käfighaltungen mithilfe von Säureschrubbern oder Biorieselbettreaktoren. Anwendbarkeit Diese bewährte Umweltmanagementpraxis kann von allen Rinderzuchtbetrieben angewendet werden. Sie kann beim Bau neuer Stallungen oder der Renovierung bestehender Stallungen sehr kostengünstig umgesetzt werden. Mit hohen Inves­ titionskosten einhergehende Maßnahmen wie etwa die chemische Reinigung mö­ gen zwar in großen geschlossenen Molkereisystemen anwendbar sein, sind dies jedoch nicht in typischen Molkerei- und Mastrinderbetrieben. Mögliche Konflikte zwischen der Verringerung von Umweltfolgen und der Tier­ gesundheit sollten durch effiziente Rinderställe gelöst werden. In manchen Fällen können bei der Reduzierung von Ammoniak- und Methan­ emissionen die besten Ergebnisse erzielt werden, indem vor einer Verbesserung der Stallgestaltung zunächst die Zeit, die die Tiere im Stall verbringen, minimiert wird. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i65) Einbau von Rillenböden und (b32) Einbau eines Rillenbodens, einer einer automatisierten Bodenreinigung Dachdämmung und automatisch ge",
      "embedding_index": 90,
      "page_number": 43
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p43_c1",
      "text": "weltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i65) Einbau von Rillenböden und (b32) Einbau eines Rillenbodens, einer einer automatisierten Bodenreinigung Dachdämmung und automatisch ge­ (J/N) steuerter natürlicher Belüftungssysteme in Stallungen. (i66) Ammoniakemissionen in Ställen pro Großvieheinheit und Jahr (kg NH 3 /Großvieheinheit/Jahr) 3.7.2. Anaerobe Vergärung Die bewährte Umweltmanagementpraxis besteht darin, Gülle und Dung in einem auf dem Betriebsgelände befindlichen anaeroben Vergärungssystem oder in einer angrenzenden anaeroben Vergärungsanlage aufzubereiten, um Biogas zu erzeu­ gen, das aufgefangen und zur Erzeugung von Wärme und Strom verwendet oder zu Biomethan aufbereitet werden kann (zur Ersetzung fossiler Brennstoffe). Bei der anaeroben Vergärung wird organischer Stickstoff zudem in Formen umge­ wandelt, die die Pflanzenaufnahme erleichtern und auf diese Weise den Dünge­ mittelwiederbeschaffungswert von Gülle und D ung verbessern.",
      "embedding_index": 91,
      "page_number": 43
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p44_c0",
      "text": "02018D0813 — DE — 08.06.2018 — 000.001 — 44 ▼B Die Ergänzung von Gülle und Dung mit anderen auf dem Hof anfallenden organischen Rückständen (2 9 ) kann die geringere Verfügbarkeit von Ausgangs­ stoffen während der Weidesaison ausgleichen und die betriebliche Stabilität ga­ rantieren sowie die konstante Produktion von Biogas aufrechterhalten. Die beste Umweltleistung kann mit anaeroben Vergärungssystemen erreicht wer­ den, indem durch gasdichte Gärrestspeicher Speicherverluste von Methan und Ammoniak vermieden werden. Die folgenden Optionen kommen für Viehzuchtbetriebe in Betracht: — anaerobe Vergärung von durch den Viehzuchtbetrieb anfallendem Fest- und Flüssigmist auf dem Betriebsgelände; — anaerobe Vergärung von aus mehreren Viehzuchtbetrieben stammendem Fest- und Flüssigmist auf dem Betriebsgelände; — anaerobe Vergärung organischer Abfälle auf dem Betriebsgelände, die sowohl auf dem Hof anfallen als auch aus anderen Quellen stammen können; — Transport der organischen Abfälle des Hofes (einschließlich Gülle und Dung) zur Aufbereitung in eine angrenzende zentralisierte anaerobe Vergärungs­ anlage unter der Voraussetzung, dass die Gärrückstände später effizient als Dünger auf Agrarflächen eingesetzt werden können. Anwendbarkeit Diese bewährte Umweltmanagementpraxis kann von allen Viehzuchtbetrieben angewendet werden und ist besonders relevant für gemischte Betriebe mit großen (kohlenstoffarmen) Flächen, die für Kulturpflanzen oder Gartenbaugewächse ge­ nutzt werden und die von einer Ausbringung der Gärrückstände profitieren wür­ den. Gülle eignet sich für die anaerobe Vergärung besser als fester Mist, der kompostiert werden kann; allerdings ist es möglich, anaerobe Vergärungsanlagen mit geringeren Mengen Dung zu",
      "embedding_index": 92,
      "page_number": 44
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p44_c1",
      "text": " oder Gartenbaugewächse ge­ nutzt werden und die von einer Ausbringung der Gärrückstände profitieren wür­ den. Gülle eignet sich für die anaerobe Vergärung besser als fester Mist, der kompostiert werden kann; allerdings ist es möglich, anaerobe Vergärungsanlagen mit geringeren Mengen Dung zu beschicken. Der Umfang der Umsetzung und die Kapazität der Anlage sind Schlüsselelemente, die die wirtschaftliche Trag­ fähigkeit der betriebsinternen anaeroben Vergärung beeinflussen. Darum stellt die Zusammenarbeit mit benachbarten Betrieben oder lokalen Entsorgungsunterneh­ men unter Umständen eine wesentliche Voraussetzung für die Umsetzung dieser bewährten Umweltmanagementpraxis dar. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i67) Anteil von auf dem Hof anfallen­ (b33) 100 % der auf dem Hof anfal­ dem Fest- und Flüssigmist, der in ei­ lenden Gülle werden in einem anaer­ nem anaeroben Vergärungssystem auf­ oben Vergärungssystem mit gasdichter bereitet wird, von wo aus die Gärrück­ Gärrestlagerung aufbereitet, von wo stände auf die landwirtschaftlichen Flä­ aus die Gärrückstände auf die landwirt­ chen zurückgeführt werden (%) schaftlichen Flächen zurückgeführt werden (i68) Menge der Gärrückstände, die als Dünger wieder auf der landwirtschaft­ lichen Nutzfläche des Betriebs aus­ gebracht werden (kg/Jahr) (2 9 ) Die folgenden organischen Rückstände sind zur Ergänzung von Gülle und Dung im Rahmen des Rohstoffgemisches für die betriebsinterne anaerobe Vergärung geeignet: Lebensmittel, Futtermittel und Ernterückstände. Der Anbau von Pflanzen für die anae­ robe Vergärung ist dagegen in vielen Fällen mit einer schlechten Umweltverträglichkeit über den gesamten",
      "embedding_index": 93,
      "page_number": 44
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p45_c0",
      "text": "02018D0813 — DE — 08.06.2018 — 000.001 — 45 ▼B 3.7.3. Trennung von Gülle und Gärrückständen Die bewährte Umweltmanagementpraxis besteht darin, die auf dem Hof anfal­ lende Gülle oder die Gärrückstände aus der betriebsinternen anaeroben Ver­ gärung vor der Lagerung und Ausbringung auf den Agrarflächen in feste und flüssige Bestandteile zu trennen. Diese Trennung ermöglicht eine präzisere Steue­ rung der in der Gülle bzw. den Gärrückständen befindlichen Nährstoffe, da im Flüssiganteil mehr Stickstoff und im Festanteil mehr Phosphor enthalten ist. In der Tat weisen Gülle und Gärrückstände verglichen mit dem Stickstoffgehalt einen vergleichsweise hohen Anteil an pflanzenverfügbarem Phosphor auf. Die Trennung kann dazu beitragen, eine Überlastung der Böden mit Phosphor zu vermeiden und die organische Substanz und das Phosphor im Festanteil auf Felder zu verteilen, die vom Stall weiter entfernt sind. Hierfür gibt es mehrere Trennverfahren. Die Dekanterzentrifugation ist eines der effizientesten Verfahren für die Bindung von Phosphor und die Erzeugung eines trockeneren Festanteils. Die Trennleistung kann durch die Verwendung von Zusätzen wie Braunkohle, Bentonit, Zeolith, Kristallen und effizienten Mikroorganismen und/oder die An­ wendung von Vorbehandlungen wie Ausflockung, Koagulation und Ausfällung verbessert werden. Anwendbarkeit Diese bewährte Umweltmanagementpraxis kann von allen Viehzuchtbetrieben angewendet werden. Betriebe, in denen die Lagerung von Gülle nur begrenzt möglich ist, werden diese Praxis aufgrund des verringerten Güllevolumens als besonders vorteilhaft empfinden, während die Möglichkeit, Stickstoff unabhängig von Phosphor auszubringen für Betriebe in nitrat",
      "embedding_index": 94,
      "page_number": 45
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p45_c1",
      "text": "uchtbetrieben angewendet werden. Betriebe, in denen die Lagerung von Gülle nur begrenzt möglich ist, werden diese Praxis aufgrund des verringerten Güllevolumens als besonders vorteilhaft empfinden, während die Möglichkeit, Stickstoff unabhängig von Phosphor auszubringen für Betriebe in nitratgefährdeten Gebieten ausgespro­ chen wertvoll ist. Jedoch ist diese bewährte Umweltmanagementpraxis nicht für Betriebe geeignet, in denen der meiste Dung in Festmistsystemen wie beispielsweise für Tiefstreu (viele Rindermast- und Schafzuchtbetriebe) bewältigt wird, und sie ist für kleine Betriebe möglicherweise nicht wirtschaftlich rentabel. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i69) Anteil der in Molkerei-, (b34) Die in Molkerei-, Schweine- und Schweine- und Geflügelbetrieben anfal­ Geflügelbetrieben anfallende Gülle lenden Gülle, die vor der Lagerung ge­ oder der dort entstehende Gärrückstand trennt wird (%) wird bedarfsgerecht in Flüssig- und Festanteile getrennt, die entsprechend (i70) Anteil der aus einem betriebs­ dem Bedarf an Pflanzennährstoffen internen anaeroben Vergärungssystem und organischer Bodensubstanz aus­ stammenden Gärrückstände, die vor gebracht werden. der Lagerung getrennt werden (%) (i71) Gezielte Ausbringung des Flüs­ sig- und Festanteils entsprechend dem Bedarf an Pflanzennährstoffen und or­ ganischer Bodensubstanz (J/N)",
      "embedding_index": 95,
      "page_number": 45
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p46_c0",
      "text": "02018D0813 — DE — 08.06.2018 — 000.001 — 46 ▼B 3.7.4. Geeignete Gülleaufbereitungssysteme und Lagerungssysteme für Gülle oder Gärrückstände Wenn es keine Möglichkeit zur anaeroben Vergärung von Gülle (3 0 ) gibt, besteht die bewährte Umweltmanagementpraxis darin, Techniken anzuwenden, die die Ammoniakemissionen (NH 3 ) reduzieren und gleichzeitig mit Blick auf die Aus­ bringung der Gülle auf landwirtschaftlichen Flächen einen hohen Nährstoffgehalt des Dungs beibehalten. Hierzu dienen die folgenden Maßnahmen: — Gülleansäuerung: Der pH-Wert der Gülle wird unter Verwendung eines sau­ ren Reagens, z. B. Schwefelsäure (H 2 SO 4 ) gesenkt. Der niedrigere pH-Wert trägt sowohl zur Verringerung von Krankheitserregern als auch zur Reduzie­ rung von Ammoniakemissionen bei. — Güllekühlung: Die Kühlung mindert die Ammoniakverdunstung im Stall — und somit die Ammoniakemissionen — und trägt außerdem zu einem ver­ besserten Tierschutz bei. — Geeignete Güllelagerungssysteme: Verkleinerung der Oberfläche, an der es zu Emissionen kommen kann, indem künstliche oder natürliche Abdeckungen auf den Güllelagerstätten angebracht werden und/oder die Tiefe der Lagerbe­ hälter erhöht wird. Neue Güllelagerbehälter werden als große Tanks (> 3 m Höhe) mit einer dicht schließenden Klappe oder einem Zeltdach konstruiert; bestehende Lagerbehälter werden nach Möglichkeit mit einer dicht schließen­ den Klappe oder einem Zeltdach, anderenfalls mit einer Schwimmdecke (z. B. Abdeckung aus Folie oder Blähton-Leichtzuschläge (Lightweight Expanded Clay Aggregate, LECA)) ausgestattet; bestehende Gül",
      "embedding_index": 96,
      "page_number": 46
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p46_c1",
      "text": "ert; bestehende Lagerbehälter werden nach Möglichkeit mit einer dicht schließen­ den Klappe oder einem Zeltdach, anderenfalls mit einer Schwimmdecke (z. B. Abdeckung aus Folie oder Blähton-Leichtzuschläge (Lightweight Expanded Clay Aggregate, LECA)) ausgestattet; bestehende Güllelagunen werden mit einer Schwimmdecke (z. B. Abdeckung aus Folie oder Blähton-Leicht­ zuschläge) ausgerüstet. — Schaffung einer angemessenen Güllelagerkapazität, um die Ausbringung der Gülle im Hinblick auf Bodenverhältnisse und Nährstoffmanagementplanung zeitlich zu optimieren. Zum Beispiel sollten alle Betriebe dafür sorgen, dass die Güllelagerkapazität den nationalen Anforderungen für nitratgefährdete Gebiete entspricht, ganz gleich, ob sie sich in einem nitratgefährdeten Gebiet befinden oder nicht. Was sich für Güllelagersysteme bewährt hat, hat sich ebenfalls bei Lagerbehäl­ tern für anaerobe Gärrückstände bewährt. Anwendbarkeit Diese bewährte Umweltmanagementpraxis kann von allen großen Schweine-, Geflügel- und Molkereibetrieben angewendet werden, in denen die Tiere einen Großteil des Jahres in Stallungen untergebracht sind. In manchen Mitgliedstaaten gibt es Bedenken hinsichtlich der potenziellen Ge­ fahren der zur Gülleansäuerung verwendeten Säuren. Darüber hinaus kann sich die Nutzung von Schwefelsäure aufgrund einer Sulfatreaktion auf die Haltbarkeit mancher Betonarten auswirken, die zum Bau der Lagerbehälter verwendet wer­ den; mit der Auswahl geeigneten Betons können diese Auswirkungen jedoch gemindert werden. (3 0 ) Wie in der bewährten Umweltmanagementpraxis 3.7.2 beschrieben.",
      "embedding_index": 97,
      "page_number": 46
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p47_c0",
      "text": "02018D0813 — DE — 08.06.2018 — 000.001 — 47 ▼B Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i72) Kapazität der Lagerbehälter (b35) Neue Güllespeicher und Speicher für Gülle (m3 ) für anaerobe Gärreste werden als große Tanks (> 3 m Höhe) mit einer dicht (i73) Umsetzung der Gülleansäue­ schließenden Klappe oder einem Zeltdach rung oder Güllekühlung (J/N) konstruiert. (i74) Güllelagerbehälter und Lager­ (b36) Bestehende Lagerbehälter werden behälter für anaerobe Gärreste sind nach Möglichkeit mit einer dicht schlie­ abgedeckt (J/N) ßenden Klappe oder einem Zeltdach, an­ derenfalls mit einer Schwimmdecke aus­ gestattet; bestehende Güllelagunen werden mit einer Schwimmdecke ausgerüstet. (b37) Die Gesamtlagerkapazität für Gülle ist mindestens genauso groß wie die im Rahmen einschlägiger nationaler Vor­ schriften für nitratgefährdete Gebiete ge­ forderte Kapazität, unabhängig davon, ob sich der Betrieb in einem nitratgefährdeten Gebiet befindet, und ist ausreichend di­ mensioniert, um sicherzustellen, dass der Zeitpunkt der Gülleausbringung im Hin­ blick auf die Nährstoffmanagementpla­ nung des Betriebs jederzeit optimiert wer­ den kann. 3.7.5. Geeignete Festmistlagerung Die bewährte Umweltmanagementpraxis besteht darin, alle in Dungbewirtschaf­ tungssystemen entstehenden Festanteile zu kompostieren oder stapelweise zu lagern. Bei der Stapellagerung wird der Festmist für mindestens 90 Tage gela­ gert, bevor er auf den Feldern verteilt wird; in dieser Zeit wird dem Haufen kein frischer Mist hinzugefügt",
      "embedding_index": 98,
      "page_number": 47
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p47_c1",
      "text": " in Dungbewirtschaf­ tungssystemen entstehenden Festanteile zu kompostieren oder stapelweise zu lagern. Bei der Stapellagerung wird der Festmist für mindestens 90 Tage gela­ gert, bevor er auf den Feldern verteilt wird; in dieser Zeit wird dem Haufen kein frischer Mist hinzugefügt. Der aufgeschichtete Misthaufen muss abgedeckt und so platziert werden, dass er sich nicht in der Nähe von Wasserläufen befindet; eventuell abfließende Jauche muss gesammelt und entweder in ein betriebseige­ nes Flüssigmistsystem oder zurück auf den Misthaufen geleitet werden. Anwendbarkeit Diese bewährte Umweltmanagementpraxis kann von allen Viehzuchtbetrieben angewendet werden und ist insbesondere für Betriebe in Gebieten geeignet, in denen die Gefahr einer Übertragung von Krankheitserregern in Wassersysteme hoch ist. Sie ist allerdings nicht für Betriebe in Gegenden relevant, in denen Frischmist im Frühjahr direkt in den Boden eingearbeitet werden kann (z. B. nahegelegene bestellte Äcker), da diese Option eine bessere Umweltleistung ins­ gesamt zur Folge haben kann. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i75) Anteil der gelagerten Festmist­ (b38) Festmistanteile werden für einen anteile (%) Zeitraum von mindestens drei Monaten in Stapeln ohne Zugabe von Frischmist (i76) Durch den Standort und die kompostiert oder gelagert. Handhabung von Festmistlagerstätten wird eine Verunreinigung oberflächen­ (b39) Festmistlagerstätten werden ab­ naher Gewässer vermieden (J/N) gedeckt und nicht in der Nähe von oberflächennahen Gewässern positio­ niert, wobei das Sickerwasser gesam­ melt und über das Dungbewirtschaf­ tungssystem des Betriebs recycelt wird.",
      "embedding_index": 99,
      "page_number": 47
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p48_c0",
      "text": "02018D0813 — DE — 08.06.2018 — 000.001 — 48 ▼B 3.7.6. Eindrillen von Gülle und Einarbeitung von Dung Die Ammoniakemissionen aus Böden treten unmittelbar nach der Gülle- oder Dungausbringung auf und können größtenteils durch das Eindrillen der Gülle unterhalb der Bodenoberfläche oder die Einarbeitung von Dung unterhalb der Bodenoberfläche mithilfe des Umpflügens oder alternativer Techniken vermieden werden. Deshalb besteht diese bewährte Umweltmanagementpraxis darin, — die Gülle nahe der Wurzeln oberflächlich einzudrillen und damit die Stick­ stoffverluste aufgrund der Ammoniakverflüchtigung zu reduzieren und die Platzierung der Nährstoffe für die Pflanzenaufnahme zu optimieren; — Festmist so schnell wie möglich nach der Verteilung in die Ackerböden einzuarbeiten; durch die unmittelbare Einarbeitung mittels Umpflügen können die Ammoniakemissionen bestmöglich vermindert werden; mit einer nicht wendenden Einarbeitung sowie einer verzögerten Einarbeitung (z. B. 4 bis 24 Stunden) kann jedoch ebenfalls eine deutliche Minderung erzielt werden. Anwendbarkeit Das oberflächliche Eindrillen von Gülle funktioniert am besten bei Gülle mit einem geringen Trockenmasseanteil, idealerweise unter 6 %, und ist für die getrennten Flüssiganteile der Gülle oder Gärrückstände optimal geeignet. Das Eindrillen ermöglicht eine präzise Dosierung und Platzierung der Gülle, ist al­ lerdings nicht auf stark geneigten, steinigen, tonigen, torfigen oder flachgründi­ gen Böden möglich; in diesen Fällen sind möglicherweise andere Techniken wie etwa die Schleppschuh- oder Bandausbringung vorzuziehen (siehe bewährte Um­ weltmanagementpraxis 3.7.7). — Die Einarbeit",
      "embedding_index": 100,
      "page_number": 48
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p48_c1",
      "text": " steinigen, tonigen, torfigen oder flachgründi­ gen Böden möglich; in diesen Fällen sind möglicherweise andere Techniken wie etwa die Schleppschuh- oder Bandausbringung vorzuziehen (siehe bewährte Um­ weltmanagementpraxis 3.7.7). — Die Einarbeitung von Dung ist nur für Ackerböden geeignet. Sie sollte zudem in Zeiten, in denen es zu trocken und windig ist, oder wenn der Boden sehr feucht ist, vermieden werden. Für die Minimierung der Ammoniakverflüch­ tigung sind kühle und feuchte Bedingungen vor oder bei einem leichten Regen optimal. — Bei der Ausbringung von Gülle oder Dung sollten stets die Grundsätze der Kostenplanung für die Nährstoffversorgung (bewährte Umweltmanagement­ praxis 3.3.1) und des präzisen Nährstoffeinsatzes (bewährte Umweltmanage­ mentpraxis 3.3.3) beachtet werden. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i77) Einarbeitung von Dung in Acker­ (b40) Dem Nährstoffbedarf der Pflan­ böden innerhalb von zwei Stunden zen entsprechend wird die aus­ nach der Verteilung (J/N) gebrachte Gülle zu 100 % mittels ober­ flächlichen Eindrillens, Schleppschuh- (i78) Anwendung des oberflächlichen oder Bandausbringung ausgebracht, Eindrillens bei der Gülleausbringung und 100 % des auf kahlen Ackerflä­ (J/N) chen ausgebrachten Dungs mit hohem Ammoniumgehalt werden so schnell wie möglich und in jedem Fall inner­ halb von zwei Stunden in den Boden eingearbeitet.",
      "embedding_index": 101,
      "page_number": 48
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p49_c0",
      "text": "02018D0813 — DE — 08.06.2018 — 000.001 — 49 ▼B 3.7.7. Gülleausbringung auf Grünland Die bewährte Umweltmanagementpraxis besteht darin, Gülle durch oberflächli­ ches Eindrillen auf Weideland auszubringen (siehe bewährte Umweltmanage­ mentpraxis 3.7.6). Ist dies nicht möglich, besteht die bewährte Umweltmanage­ mentpraxis in der Anwendung der folgenden Ausbringungsmethoden: — Bandausbringung: Hierbei wird die Oberfläche der der Luft ausgesetzten Gülle verringert, indem die Gülle in schmalen Streifen unter der Pflanzen­ decke direkt auf den Boden ausgebracht wird; — Schleppschuh: Hierbei wird das Grünfutter durch einen Metallschuh geteilt, und die Gülle wird unter minimaler Verschmutzung des Grünfutters in Strei­ fen auf die Bodenoberfläche aufgetragen; diese Technik mindert Stickstoff­ verluste aufgrund von Ammoniakverflüchtigung und geht mit einer geringe­ ren Verunreinigung des für die Beweidung und/oder Silage vorgesehenen Grases einher. Anwendbarkeit Das Verfahren der Band- ebenso wie der Schleppschuhausbringung kann von allen Viehzuchtbetrieben angewendet werden. Verfügt ein Betrieb nicht über die nötige Ausrüstung, kann ein Auftragnehmer zur Erbringung dieser Leistung be­ stellt werden. Ein möglicherweise einschränkender Faktor besteht bei der Schleppschuhausbrin­ gung in der „Dicke“ der Gülle (d. h. hoher Feststoffgehalt), insbesondere beim Einsatz eines Schlauchsystems. Die Gülleausbringung auf Grünland sollte immer im Einklang mit den in der bewährten Umweltmanagementpraxis 3.3.1 beschriebenen Grundsätzen der Kos­ tenplanung für die Nährstoffversorgung erfolgen. Umweltleistungsindikatoren und Le",
      "embedding_index": 102,
      "page_number": 49
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p49_c1",
      "text": " beim Einsatz eines Schlauchsystems. Die Gülleausbringung auf Grünland sollte immer im Einklang mit den in der bewährten Umweltmanagementpraxis 3.3.1 beschriebenen Grundsätzen der Kos­ tenplanung für die Nährstoffversorgung erfolgen. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i78) Anwendung des oberflächlichen (b41) Dem Nährstoffbedarf der Pflan­ Eindrillens bei der Gülleausbringung zen entsprechend werden 100 % der (J/N) auf Grünland ausgebrachten Gülle durch das oberflächliche Eindrillen, (i79) Anwendung der Band- oder die Schleppschuh- oder die Bandaus­ Schleppschuhtechnik bei der Gülleaus­ bringung ausgebracht. bringung (J/N) (i80) Anteil der unter Anwendung der Techniken des oberflächlichen Eindril­ lens, der Schleppschuhausbringung oder der Bandausbringung auf Grün­ land ausgebrachten Gülle (%) 3.8. Bewässerung Dieses Kapitel ist für alle Betriebe, die Bewässerungssysteme einsetzen, relevant, vor allem für Betriebe, die sich in Gebieten befinden, in denen Wasserknappheit herrscht. Es bezieht sich auf effiziente Bewässerungstechniken, die den Wasser­ verbrauch minimieren und/oder die Wassernutzungseffizienz (3 1 ) maximieren. (3 1 ) Die Wassernutzungseffizienz ist als Ernteertrag (z. B. kg) pro Volumeneinheit (z. B. m3 ) des verwendeten Bewässerungswassers definiert. Praktiken, die den Ertrag pro „Wasser­ tropfen“ verbessern, tragen auch zu einer besseren Wassernutzungseffizienz bei. Daher wird die Wassernutzungseffizienz verbessert, indem die pflanzliche Erzeugung gesteigert und/oder die",
      "embedding_index": 103,
      "page_number": 49
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p49_c2",
      "text": "erungswassers definiert. Praktiken, die den Ertrag pro „Wasser­ tropfen“ verbessern, tragen auch zu einer besseren Wassernutzungseffizienz bei. Daher wird die Wassernutzungseffizienz verbessert, indem die pflanzliche Erzeugung gesteigert und/oder die saisonale Wasserverwendung reduziert wird. Um hohe Ernteerträge zu gewährleisten, müssen die Aufnahme und Speicherung von Regenwasser im Boden sowie die Fähigkeit der Pflanze, die Bodenfeuchte zu nutzen, maximiert werden; gleich­ zeitig sollte der Schweregrad der Wasserknappheit während wichtiger Stadien der pflanzlichen Entwicklung minimiert werden.",
      "embedding_index": 104,
      "page_number": 49
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p50_c0",
      "text": "02018D0813 — DE — 08.06.2018 — 000.001 — 50 ▼B 3.8.1. Agronomische Methoden zur Optimierung des Bewässerungsbedarfs Die bewährte Umweltmanagementpraxis besteht darin, den Bewässerungsbedarf mithilfe der folgenden Maßnahmen zu optimieren: — Bodenbewirtschaftung: Physikalisch-chemische Bodeneigenschaften haben ei­ nen großen Einfluss auf den Wasserbedarf und die Bewässerungsplanung. Wesentliche Bodenparameter sind unter anderem Tiefe, Wasserhaltevermögen und Versickerungsgeschwindigkeit. Das Wasserhaltevermögen des Bodens hängt von der Struktur und dem Anteil organischer Substanz ab, der mithilfe geeigneter Fruchtfolgen und durch Zusätze organischer Substanz, Dung usw. angehoben werden kann. Die effektive Bodentiefe wird erhöht, indem die verdichteten Bodenschichten mit Pflanzlöchern durchstochen werden und den Wurzeln der Pflanzen damit Zugang zu einer größeren Wassermenge im Boden verschafft wird. Die Verdunstungsrate des Wassers aus dem Boden kann unter Anwendung der Minimalbestelltechnik (z. B. Bearbeitung zwi­ schen den Reihen) oder durch Bestreuen mit Düngererde oder Bedecken des Bodens mit Plastikfolie gesenkt werden; — Auswahl der Kulturpflanzenarten und -sorten entsprechend der Wassernut­ zungseffizienz: Auswahl von Genotypen, die widerstandsfähig gegenüber Wasserknappheit oder -salzgehalt sind und sich besser für die Defizitbewäs­ serung eignen; — Bestimmung des Wasserbedarfs der Pflanzen: Präzise Berechnung des pflanz­ lichen Wasserbedarfs auf Grundlage der Evapotranspiration der Pflanzen im Verhältnis zur Wachstumsphase der Pflanzen sowie den Witterungsverhält­ nissen; — Beurteilung der Wasserqualität: Die physikalischen",
      "embedding_index": 105,
      "page_number": 50
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p50_c1",
      "text": " der Pflanzen: Präzise Berechnung des pflanz­ lichen Wasserbedarfs auf Grundlage der Evapotranspiration der Pflanzen im Verhältnis zur Wachstumsphase der Pflanzen sowie den Witterungsverhält­ nissen; — Beurteilung der Wasserqualität: Die physikalischen und chemischen Parame­ ter des Wassers sollten überwacht werden, um sicherzustellen, dass den Pflanzen Wasser hoher Qualität zur Verfügung steht. Was die physikalischen Parameter anbelangt, sollte das Wasser mit Umgebungstemperatur und hin­ reichend sauber abgegeben werden (z. B. können Partikel und/oder Schweb­ stoffe Verstopfungen der Bewässerungsgeräte verursachen). Was die che­ mischen Parameter betrifft, ist eine hohe Konzentration löslicher Salze für die Zusetzung der Bewässerungsgeräte verantwortlich und kann zusätzliche Wassermengen zur Vermeidung von Salzablagerungen im Wurzelbereich er­ fordern. Darüber hinaus kann eine hohe Konzentration bestimmter Elemente, z. B. Schwefel (S) und Chlor (Cl), Toxizitätsprobleme bei den Pflanzen hervorrufen und sollte daher sorgfältig kontrolliert werden; — Präzise Bewässerungsplanung, um die Wasserversorgung auf die Evapotran­ spiration der Pflanzen abzustimmen. Umgesetzt werden kann dies mithilfe der Wasserbilanzmethode (3 2 ) und/oder über Bodenfeuchtesensoren (3 3 ). Anwendbarkeit Diese bewährte Umweltmanagementpraxis kann von allen Betrieben angewendet werden, die Bewässerungssysteme einsetzen, vor allem von Betrieben, die sich in trockenen Gebieten befinden. Für manche Maßnahmen fallen gegebenenfalls Investitions- und Betriebskosten an, die für kleine Betriebe ein Hindernis dar­ stellen können. Diese Kosten werden jedoch unter Umständen durch die Ein­ sparungen aufgrund des geringeren Wasserverbrauchs und in manchen F",
      "embedding_index": 106,
      "page_number": 50
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p50_c2",
      "text": "rieben, die sich in trockenen Gebieten befinden. Für manche Maßnahmen fallen gegebenenfalls Investitions- und Betriebskosten an, die für kleine Betriebe ein Hindernis dar­ stellen können. Diese Kosten werden jedoch unter Umständen durch die Ein­ sparungen aufgrund des geringeren Wasserverbrauchs und in manchen Fällen durch die dank höherer Erträge gesteigerten Gewinne aufgewogen. (3 2 ) Die Wasserbilanzmethode besteht aus drei grundlegenden Schritten: i) Schätzung des verfügbaren Wassers im Wurzelbereich anhand von Bodenstruktur und Wurzeltiefe, ii) Auswahl des zulässigen Wasserdefizits in Abhängigkeit von Pflanzenart, Wachstums­ stadium, Wasseraufnahmefähigkeit des Bodens und Pumpleistung des Bewässerungs­ systems sowie iii) Schätzung der Evapotranspiration der Pflanzen. Mit dieser Methode findet eine Bewässerung immer dann statt, wenn das zulässige Wasserdefizit aufgrund der Evapotranspiration überschritten wird. (3 3 ) Bodenfeuchtesensoren werden eingesetzt, um die Bewässerungshäufigkeit und -menge festzulegen. Die Menge wird anhand der Änderungen des Bodenfeuchtegehalts zwischen zwei Bewässerungsvorgängen ermittelt; hierbei wird davon ausgegangen, dass die Eva­ potranspiration zwischen den beiden Ereignissen der Änderung des Bodenfeuchtegehalts zwischen den beiden Vorgängen entspricht. Eine alternative Berechnungsmethode sieht eine Messung der Bodenspannung vor der Bewässerung sowie die Nutzung des zuläs­ sigen Wasserdefizits zur Schätzung der bere itzustellenden Wassermenge vor.",
      "embedding_index": 107,
      "page_number": 50
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p51_c0",
      "text": "02018D0813 — DE — 08.06.2018 — 000.001 — 51 ▼B Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i81) Wassernutzungseffizienz, aus­ Nicht zutreffend gedrückt in kg/m3 (i82) Prozentuale Änderung des Be­ wässerungsbedarfs (%) 3.8.2. Optimierung der Wasserverteilung Die bewährte Umweltmanagementpraxis besteht darin, das effizienteste Bewäs­ serungssystem auszuwählen, das die Wasserverteilung auf der Anbaufläche optimiert: — Tröpfchenbewässerung für intensive Bodennutzungssysteme (Reihenkultu­ ren); — Schwachregner für Reihenkulturen und Obstbäume, wobei das Wasser unter die Pflanzendecke gesprüht wird. Bei der Entwicklung eines solchen Systems müssen Betriebsdruck, Düsentyp und -durchmesser, Pflanzanordnung und Windgeschwindigkeit sorgfältig überprüft werden, um eine in hohem Maße gleichmäßige Bewässerung zu erzielen. Anwendbarkeit Diese bewährte Umweltmanagementpraxis kann sowohl in trockenen als auch feuchten Gebieten, bei den meisten Bodenarten und vor allem für in Reihen gepflanzte Kulturen angewendet werden, z. B. Luzerne, Baumwolle, Mais. Auf Tonböden muss die Tröpfchenbewässerung mit einer geringen Geschwindig­ keit erfolgen, um zu verhindern, dass sich an der Oberfläche Pfützen bilden und das Wasser abläuft. Auf sandigen Böden sind höhere Tröpfchenabgabegeschwin­ digkeiten erforderlich, um eine angemessene seitliche Bewässerung des Bodens zu gewährleisten. Bei an Hängen angebauten Kulturen besteht das Ziel darin, Änderungen der Tröpfchenabgabegeschwindigkeiten als Folge geländespezi",
      "embedding_index": 108,
      "page_number": 51
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p51_c1",
      "text": "öpfchenabgabegeschwin­ digkeiten erforderlich, um eine angemessene seitliche Bewässerung des Bodens zu gewährleisten. Bei an Hängen angebauten Kulturen besteht das Ziel darin, Änderungen der Tröpfchenabgabegeschwindigkeiten als Folge geländespezi­ fischer Höhenänderungen zu minimieren. Bei Schwachregnersystemen sollte der Betriebsdruck so eingestellt werden, dass die geeignete Berieselungsgeschwindigkeit den physikalischen Bodeneigenschaf­ ten entsprechend erreicht wird. Für an Hängen angebaute Kulturen können Schwachregner eingesetzt werden, sofern die seitlichen Leitungen, in denen das Wasser zu den Regnern transportiert wird, nach Möglichkeit entlang der Höhenlinie ausgelegt werden, sodass der Druck auf ein Minimum begrenzt wird und die Regner für eine gleichmäßige Bewässerung sorgen. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i83) Tröpfchenbewässerung installiert Nicht zutreffend (J/N) (i84) Schwachregner installiert (J/N) (i85) Bewässerungsleistung (1 ) auf Pflanzenebene (%) (1 ) Die Bewässerungsleistung bezeichnet das ausgebrachte Wasser, das den Pflanzen tatsäch­ lich zur Verfügung steht. Dieser Indikator wird berechnet, indem der Wirkungsgrad der Wasserzuführung, d. h. die Effizienz des Wassertransports zum Feld, z. B. über Kanäle, mit dem Wirkungsgrad der Wassergabe auf dem Feld multipliziert wird.",
      "embedding_index": 109,
      "page_number": 51
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p52_c0",
      "text": "02018D0813 — DE — 08.06.2018 — 000.001 — 52 ▼B 3.8.3. Steuerung von Bewässerungssystemen Die bewährte Umweltmanagementpraxis besteht darin, Bewässerungssysteme ef­ fizient zu bedienen und zu steuern, um Wasserverluste und hohe Abflussraten sowie eine zu intensive und/oder zu schwache Bewässerung zu vermeiden. Was­ serzähler sind wichtig, um die exakte Menge des für die Bewässerung einge­ setzten Wassers zu bestimmen und Wasserverluste aufzudecken. Umleitungsgrä­ ben können das von Böschungen ablaufende Wasser auffangen, um Ernteschäden zu minimieren. Anwendbarkeit Diese bewährte Umweltmanagementpraxis kann von allen Betrieben angewendet werden, die Bewässerungssysteme einsetzen, vor allem von Betrieben, die sich in trockenen Gebieten befinden. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i86) Bewässerungsleistung auf Be­ Nicht zutreffend triebsebene (%) 3.8.4. Strategien für eine effiziente und gesteuerte Bewässerung Eine optimale Bewässerung kann mit entsprechenden Strategien zur Vermeidung von Überbewässerung oder Wassermangel erreicht werden. In Regionen, in denen die Wasserressourcen sehr begrenzt sind, besteht die bewährte Umweltmanagementpraxis in der Anwendung einer Defizitbewässe­ rung: Bei dieser Strategie wird die Feldfrucht in manchen Wachstumsstadien oder während der gesamten Vegetationsperiode einer bestimmten Wasserknapp­ heit ausgesetzt, in deren Folge es zu einer begrenzten oder zu keiner Ertrags­ minderung kommt. Ein Beispiel für die Defizitbewässerung ist das partielle Austrocknen der Wur­ zelzone (Partial Root Drying, PRD): Dabei wird abwechselnd die",
      "embedding_index": 110,
      "page_number": 52
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p52_c1",
      "text": " einer bestimmten Wasserknapp­ heit ausgesetzt, in deren Folge es zu einer begrenzten oder zu keiner Ertrags­ minderung kommt. Ein Beispiel für die Defizitbewässerung ist das partielle Austrocknen der Wur­ zelzone (Partial Root Drying, PRD): Dabei wird abwechselnd die eine oder andere Seite der in einer Reihe angebauten Kulturpflanzen bewässert, sodass nur Teile der Wurzeln dem Wassermangel ausgesetzt sind. Anwendbarkeit Die Defizitbewässerung ist insbesondere in sehr trockenen Gebieten anwendbar, in denen es für einen Landwirt Sinn macht, das Nettoeinkommen pro verbrauch­ ter Wassereinheit anstatt pro Bodeneinheit zu maximieren. Sie kann allerdings nicht über längere Zeiträume eingesetzt werden. Bevor sie angewendet wird, ist es unabdingbar, die Auswirkungen bestimmter Defizitbewässerungsstrategien in mehrjährigen Feldversuchen für die jeweilige Kulturpflanze in den entsprechenden agroklimatischen Zonen zu untersuchen. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i81) Wassernutzungseffizienz, aus­ Nicht zutreffend gedrückt in kg/m3",
      "embedding_index": 111,
      "page_number": 52
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p53_c0",
      "text": "02018D0813 — DE — 08.06.2018 — 000.001 — 53 ▼B 3.9. Pflanzenschutz Dieses Kapitel ist für alle Betriebe relevant. In diesem Kapitel werden bewährte Praktiken vorgestellt, mit deren Hilfe Landwirte umfassende Maßnahmen zur Anwendung von Strategien des nachhaltigen Pflanzenschutzes umsetzen können, um einem Schädlingsbefall vorzubeugen, den Einsatz von Pflanzenschutzmitteln zu optimieren und zu reduzieren und bei einem Bedarf an Pflanzenschutzmitteln Produkte auszuwählen, die die Umwelt möglichst wenig belasten und mit der übrigen Strategie am ehesten in Einklang stehen. Für die Landwirte hat sich die Umsetzung dieser Maßnahmen, die über die rechtlichen Anforderungen und ins­ besondere die Bestimmungen der Richtlinie 2009/128/EG des Europäischen Par­ laments und des Rates (3 4 ) sowie der Verordnung (EG) Nr. 1107/2009 des Eu­ ropäischen Parlaments und des Rates (3 5 ), in denen die Anwendung allgemeiner Grundsätze eines integrierten Pflanzenschutzes in Europa vorgesehen ist, hinaus­ gehen, bewährt. 3.9.1. Nachhaltiger Pflanzenschutz Die bewährte Umweltmanagementpraxis besteht darin, Schädlingspopulationen durch die Verabschiedung eines dynamischen Pflanzenschutzmanagementplans zu kontrollieren, der einen präventiven Ansatz verfolgt und wesentliche Aspekte eines integrierten Pflanzenschutzes beinhaltet. Die Hauptelemente eines wirk­ samen dynamischen Pflanzenschutzmanagementplans lauten wie folgt: — Fruchtfolgen, die der Entstehung von Schädlingspopulationen an Feldfrüch­ ten, Gemüse und in gemischten Betriebsformen vorbeugen, indem bestimmte Schädlingsarten aufgrund einer zeitlichen und räumlichen Unterbrechung an der weiteren Vermehrung gehindert werden. Fruchtfolgen vermeiden zudem Probleme mit",
      "embedding_index": 112,
      "page_number": 53
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p53_c1",
      "text": "ehung von Schädlingspopulationen an Feldfrüch­ ten, Gemüse und in gemischten Betriebsformen vorbeugen, indem bestimmte Schädlingsarten aufgrund einer zeitlichen und räumlichen Unterbrechung an der weiteren Vermehrung gehindert werden. Fruchtfolgen vermeiden zudem Probleme mit der Anhäufung bodenbürtiger Krankheitserreger und tragen zum Erhalt der Fruchtbarkeit bei (wie in der bewährten Umweltmanagement­ praxis 3.3.2 erklärt); — Verwendung resistenter/toleranter Pflanzensorten; — Anwendung von agronomischen und Hygienepraktiken, um Schädlingsbefall bzw. -druck zu verringern, z. B. Wahl der Aussaatzeit, regelmäßige Säube­ rung von Maschinen, Werkzeugen usw.; — Überwachungs- und Früherkennungssystem zur Bestimmung, ob und wann die Notwendigkeit eines Eingreifens besteht; — biologische Schädlingsbekämpfung, bei der zur Kontrolle der Schädlinge biologische Pflanzenschutzmittel, Nützlinge oder natürliche Feinde eingesetzt werden. Diese können bereits auf dem Hof vorkommen und/oder eingeführt werden. (3 6 ) Für den Erhalt von Nützlingspopulationen oder natürlichen Fein­ den ist es notwendig, schädliche landwirtschaftliche Praktiken zu vermeiden (z. B. Reduzierung der Mähhäufigkeit) und auf dem Hof einen natürlichen Lebensraum zu bewahren oder zu schaffen, beispielsweise natürliche Streifen (z. B. mit einer Breite von 5 m) mit spontaner Flora oder ausgesäten Pflan­ zen; (3 4 ) Richtlinie 2009/128/EG des Europäischen Parlaments und des Rates vom 21. Oktober 2009 zur Schaffung eines Aktionsrahmens der Gemeinschaft für die nachhaltige Ver­ wendung von Pestiziden (ABl. L 309 vom 24.11.2009, S. 71).",
      "embedding_index": 113,
      "page_number": 53
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p53_c2",
      "text": " (3 4 ) Richtlinie 2009/128/EG des Europäischen Parlaments und des Rates vom 21. Oktober 2009 zur Schaffung eines Aktionsrahmens der Gemeinschaft für die nachhaltige Ver­ wendung von Pestiziden (ABl. L 309 vom 24.11.2009, S. 71). (3 5 ) Verordnung (EG) Nr. 1107/2009 des Europäischen Parlaments und des Rates vom 21. Oktober 2009 über das Inverkehrbringen von Pflanzenschutzmitteln und zur Auf­ hebung der Richtlinien 79/117/EWG und 91/414/EWG des Rates (ABl. L 309 vom 24.11.2009, S. 1). (3 6 ) Die biologische Schädlingsbekämpfung kann mit folgenden Maßnahmen umgesetzt wer­ den: Einfuhr, Verstärkung und Erhaltung. Die Einfuhr beruht auf der Bestimmung der relevanten zu kontrollierenden Schädlinge, der Ermittlung der entsprechenden natürli­ chen Feinde und ihrer Aussetzung auf dem Feld. Die Verstärkung besteht in der zu­ sätzlichen Freilassung bereits vor Ort auftretender natürlicher Feinde und somit einer Vergrößerung der natürlich vorkommenden Population. Bei der Erhaltung bestehender natürlicher Feinde geht es darum, Bedingungen zu schaffen, die den Fortbestand natür­ lich vorkommender Populationen natürlicher Feinde sichern. Die letztgenannte Methode ist am einfachsten umzusetzen, weil die natürlichen Feinde sich bereits an den Lebens­ raum und die Zielschädlinge angepasst haben.",
      "embedding_index": 114,
      "page_number": 53
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p54_c0",
      "text": "02018D0813 — DE — 08.06.2018 — 000.001 — 54 ▼B — Bevorzugung von nicht chemischen Techniken wie beispielsweise der Sola­ risation oder von Zwischenfrüchten zur Bodendesinfektion, wo immer dies praktisch durchführbar ist. In Bezug auf den Einsatz von Pflanzenschutzmit­ teln gilt es, (nur wenn nachweislich Bedarf besteht, z. B. auf Grundlage der Ergebnisse der Beobachtungen) so weit wie möglich risikoarme Pflanzen­ schutzmittel zu wählen, die die gewünschte Wirkung erzielen und die ge­ ringsten Nebenwirkungen aufweisen. Ihre Anwendung sollte präzise sein und damit zur Verringerung des Pestizideinsatzes sowie zur Steigerung ihres Wirkungsgrads beitragen. Eine effiziente Anwendung kann insbesondere durch die verpflichtende Kalibrierung der Maschinen, aber auch durch Tech­ niken der Präzisionslandwirtschaft wie etwa den Einsatz von Sensoren und GPS-Steuerung erreicht werden, um somit die Pflanzenschutzmittel präzise nur in der erforderlichen Menge und dort, wo die Pflanzen auf dem Betrieb Schädlingsprobleme aufweisen, einzusetzen. Schließlich sollten detaillierte Aufzeichnungen bezüglich des Pflanzenzustands und der erfolgten Behand­ lung geführt werden; — Schulungen der Anwender/Landwirte im Hinblick auf die wirksame Anwen­ dung von Pflanzenschutzmitteln, die persönliche Sicherheit und ein Höchst­ maß an Umweltschutz über alle Aspekte hinweg, vom Kauf und Einsatz der Pflanzenschutzmittel zur ordnungsgemäßen Handhabung (Lagerung) und Ent­ sorgung der Produkte samt Verpackung. Das Schulungsprogramm muss ins­ besondere die folgenden Themenkomplexe abdecken: die Nutzung von Si­ cherheitsausrüstung und -kleidung; die nötige Beachtung der lokalen Wetter­ bedingungen; die geltenden Umweltvors",
      "embedding_index": 115,
      "page_number": 54
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p54_c1",
      "text": ") und Ent­ sorgung der Produkte samt Verpackung. Das Schulungsprogramm muss ins­ besondere die folgenden Themenkomplexe abdecken: die Nutzung von Si­ cherheitsausrüstung und -kleidung; die nötige Beachtung der lokalen Wetter­ bedingungen; die geltenden Umweltvorschriften; die Ermittlung von Punkten, an denen Pflanzenschutzmittel ins Wasser gelangen könnten; die Prüfung der anwendungsspezifischen Betriebsparameter; die Sicherstellung der Reinigung der Maschinen; die fachgerechte Entsorgung von Pflanzenschutzmittelresten sowie die ordnungsgemäße Lagerung der Produkte; — regelmäßige Überprüfung der Wirksamkeit der angewendeten Pflanzenschutz­ strategie anhand der gesammelten Daten zur Verbesserung des Entschei­ dungsfindungsprozesses und der Weiterentwicklung der Strategie. Anwendbarkeit Diese bewährte Umweltmanagementpraxis umfasst eine große Bandbreite an Verfahren, die einzeln oder gemeinsam umgesetzt werden können und auf die Pflanze sowie die besonderen Bedingungen jeder Region, jedes Betriebs und jedes Felds abgestimmt werden müssen. Die Festlegung und Umsetzung eines dynamischen Pflanzenschutzmanagementplans ist allgemein anwendbar, sofern die darin enthaltenen Maßnahmen dem jeweiligen Fall entsprechend angepasst sind. Zum Beispiel wäre die biologische Schädlingsbekämpfung und der Frucht­ wechsel besonders für Biobauernhöfe oder ein konventionelles extensives Bewirt­ schaftungssystem relevant. Die biologische Schädlingsbekämpfung ist im Unterglasanbau und in Obstanla­ gen einfach umzusetzen, wo die kontrollierten Bedingungen die rasche Entwick­ lung hoher Populationen eingeführter Nützlinge fördern und ihre Abwanderung aus dem Anbaugebiet verhindern. Derweil gestaltet sich ihre Umsetzung auf freien Feldern und vor allem in Produktionssystemen mit kurzen Fruchtfolgen schwieriger. Generell",
      "embedding_index": 116,
      "page_number": 54
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p54_c2",
      "text": " Bedingungen die rasche Entwick­ lung hoher Populationen eingeführter Nützlinge fördern und ihre Abwanderung aus dem Anbaugebiet verhindern. Derweil gestaltet sich ihre Umsetzung auf freien Feldern und vor allem in Produktionssystemen mit kurzen Fruchtfolgen schwieriger. Generell sind Präventions- und biologische Schädlingsbekämpfungs­ maßnahmen wirkungsvoller, wenn die Schädlingspopulation zum Zeitpunkt und an dem Ort der Aussetzung natürlicher Feinde nicht zu groß ist; ansonsten er­ weisen sie sich womöglich als zum Schutz der Pflanzen unzureichend. Besondere Sorgfalt ist im Hinblick auf die Aussetzung natürlicher Feinde geboten: Im All­ gemeinen erfolgt die Aussetzung bei einer relativ geringen Temperatur, z. B. früh am Morgen oder spät abends, bei günstigen Witterungsbedingungen und in der hinsichtlich des jeweiligen Organismus beste n Jahreszeit.",
      "embedding_index": 117,
      "page_number": 54
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p55_c0",
      "text": "02018D0813 — DE — 08.06.2018 — 000.001 — 55 ▼B Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i87) Ein dynamischer Pflanzenschutz­ Nicht zutreffend plan für den nachhaltigen Pflanzen­ schutz ist vorhanden und beinhaltet: i) auf die Schädlingsprävention aus­ gerichtete Fruchtfolgen, ii) biologische Schädlingsbekämpfung, iii) präzise An­ wendung von Pflanzenschutzmitteln (sofern ihr Einsatz notwendig ist), iv) entsprechende Schulungen zum Pflan­ zenschutz, v) regelmäßige Überprüfung und Verbesserung des Plans (J/N) 3.9.2. Auswahl von Pflanzenschutzmitteln Die bewährte Umweltmanagementpraxis besteht darin, Pflanzenschutzmittel im Sinne der in der Richtlinie 2009/128/EG enthaltenen Bestimmungen auszuwäh­ len, d. h. Pflanzenschutzmittel, die so genau wie möglich auf den Zielschädling ausgerichtet und möglichst umweltfreundlich sind (3 7 ) sowie für die menschliche Gesundheit das geringstmögliche Risiko darstellen. Die Landwirte können diese Ziele erreichen, indem sie die Etiketten dieser Produkte lesen und auf öffentlich zugängliche Datenbanken zurückgreifen, die Angaben vorwiegend zur Toxizität der Pestizide für die menschliche Gesundheit und/oder für Fauna und Flora bei einer bestimmten Anwendungsrate enthalten. Ziel ist die Auswahl von Produkten mit der geringsten Toxizität, die die jeweilige Schädlingsart so gezielt wie mög­ lich bekämpfen, ohne die ergriffenen biologischen Schädlingsbekämpfungsmaß­ nahmen (z. B. natürliche Feinde) zu behindern. Die Gefahr einer Schädlings­ resistenz sollte ebenso berücksichtigt und gegebenenfalls eine Strategie umgesetzt werden",
      "embedding_index": 118,
      "page_number": 55
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p55_c1",
      "text": " wie mög­ lich bekämpfen, ohne die ergriffenen biologischen Schädlingsbekämpfungsmaß­ nahmen (z. B. natürliche Feinde) zu behindern. Die Gefahr einer Schädlings­ resistenz sollte ebenso berücksichtigt und gegebenenfalls eine Strategie umgesetzt werden. Den besonderen Eigenschaften der Pflanze und des zu behandelnden Feldes (insbesondere Nähe zu Wasserquellen, Bodenbeschaffenheit, Anbausystem usw.) muss ebenfalls Rechnung getragen werden, um die Eignung eines kon­ kreten Pflanzenschutzmittels festzustellen. Anwendbarkeit Diese bewährte Umweltmanagementpraxis kann von allen Landwirten angewen­ det werden, die Pflanzenschutzmittel einsetzen müssen. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i89) Die ausgewählten Pflanzenschutz­ Nicht zutreffend mittel weisen eine möglichst geringe Toxizität auf und sind mit der allge­ meinen Pflanzenschutzstrategie verein­ bar (J/N) 3.10. Unterglasanbau Dieses Kapitel ist für landwirtschaftliche Betriebe relevant, die Obst und Gemüse unter Glas anbauen (z. B. in Gewächshäusern). 3.10.1. Energieeffiziente Maßnahmen im Unterglasanbau Es ist eine bewährte Umweltmanagementpraxis, den Energiebedarf geschlossener Gewächshäuser zu senken und, sofern möglich, mit vor Ort erzeugter erneuer­ barer Energie zu decken: (3 7 ) Während der Herstellungs- und Nutzungsphase.",
      "embedding_index": 119,
      "page_number": 55
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p56_c0",
      "text": "02018D0813 — DE — 08.06.2018 — 000.001 — 56 ▼B — Verwendung einer dynamischen Steuerung klimatischer Parameter innerhalb des Gewächshauses, die die Bedingungen im Gewächshausinneren unter Be­ rücksichtigung der Witterungsverhältnisse außen so anpasst, dass der Ener­ gieverbrauch sinkt; — Auswahl geeigneter Abdeckmaterialien, wie etwa Glas oder Kunststoffdop­ pelverglasung, zur Verbesserung der „Gebäude-“ bzw. Gewächshaushülle; — Berücksichtigung der Ausrichtung und Position von Fenstern in neuen An­ lagen oder während größerer Umbauten; — Einrichtung von Kühlmaßnahmen in Gewächshäusern, die sich in trockenen und warmen Gebieten befinden; insbesondere Nutzung natürlicher Belüftung, Durchführung von Tüncherarbeiten zur Reduzierung der in das Gewächshaus eindringenden Sonneneinstrahlung und/oder Einbau evaporativer Techniken wie beispielsweise Verdunstungskühler und Vernebelung (3 8 ); — nach Möglichkeit Installation eines geothermischen Heizsystems für Ge­ wächshäuser in kühlen Gebieten, die eine Heizung benötigen; über geother­ mische Bohrlöcher kann Wasser mit einer deutlich höheren Temperatur als die Umgebungstemperatur direkt der Wärmeversorgungseinrichtung im Ge­ wächshaus oder einer Vielzahl von Heizsystemen bereitgestellt werden; — Installation einer in Anbetracht der lokalen Klimabedingungen und unter Berücksichtigung der Auswirkungen der Lichttechnik auf die Innentemperatur geeigneten Beleuchtungsanlage. Anwendbarkeit Diese bewährte Umweltmanagementpraxis kann von allen Unterglas-Gartenbau­ betrieben angewendet werden. Die Anwendung von Erdwärme ist begrenzt, z. B. aufgrund der Besonderheiten des Temperaturprofils der Grundwasserschicht und der erforderlichen Investitio­ nen. Für die Verdunstungstechniken",
      "embedding_index": 120,
      "page_number": 56
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p56_c1",
      "text": "ährte Umweltmanagementpraxis kann von allen Unterglas-Gartenbau­ betrieben angewendet werden. Die Anwendung von Erdwärme ist begrenzt, z. B. aufgrund der Besonderheiten des Temperaturprofils der Grundwasserschicht und der erforderlichen Investitio­ nen. Für die Verdunstungstechniken wird Frischwasser benötigt, weshalb die Wasser­ verfügbarkeit einkalkuliert werden muss. Ferner darf die zu verwendende Was­ sermenge nicht zu einer Überschreitung der optimalen Luftfeuchtigkeit innerhalb des Gewächshauses (in der Regel 65–70 %) führen und dadurch die Transpira­ tion der Pflanzen beeinträchtigen. Dies ist besonders für Vernebelungstechniken und in Gebieten mit hoher Luftfeuchte von Bedeutung. Vernebelungstechniken sind aufgrund des benötigten Wasserverteilsystems unter Umständen auch mit großen Investitionen verbunden. Verdunstungskühler sind nur bei einer Gewächshausbreite von über 50 m effi­ zient, haben jedoch den Vorteil, dass sie auch mit Meerwasser betrieben werden können. (3 8 ) Bei Verdunstungskühlern werden Lüfter an einer Wand und ein sogenanntes Coolpad an der gegenüberliegenden Wand angebracht, sodass Luft von außen durch das Coolpad in das Gewächshaus gesogen und damit die Temperatur gesenkt wird. Die Vernebelung basiert auf der Bereitstellung von Wasser in sehr kleinen Tröpfchen, das verdunstet, wodurch sich die Temperatur im Gewächshaus verringert.",
      "embedding_index": 121,
      "page_number": 56
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p57_c0",
      "text": "02018D0813 — DE — 08.06.2018 — 000.001 — 57 ▼B Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i90) Energieverbrauch für die Be­ (b42) Die kombinierte Energienutzung leuchtung des Gewächshauses (kWh/ des Unterglasanbaus für die Behei­ m2 /Jahr) zung, Kühlung und Beleuchtung sowie gegebenenfalls die Erzeugung von (i91) Gesamtenergieverbrauch im Ge­ Kohlendioxid wird zu mindestens wächshaus (kWh/Ertrag) 80 % jährlich mit vor Ort erzeugter (i92) Jährlicher Anteil des durch die erneuerbarer Energie gedeckt. Vor-Ort-Erzeugung erneuerbarer Ener­ gie gedeckten Energieverbrauchs im Gewächshaus für die Beheizung, Küh­ lung und Beleuchtung sowie gegebe­ nenfalls die Erzeugung von Kohlen­ dioxid (%) 3.10.2. Wassermanagement im Unterglasanbau Die bewährte Umweltmanagementpraxis besteht darin, die Bewässerungseffizienz für Gemüsepflanzen in geschlossenen, sich in trockenen Gebieten befindlichen Gewächshäusern durch die folgenden Maßnahmen zu maximieren: — präzise Bestimmung des Wasserbedarfs (3 9 ) der Pflanzen gemäß den in der bewährten Umweltmanagementpraxis 3.8.1 beschriebenen Grundsätzen. — Einbau eines Systems zur Bewässerungssteuerung (gemäß den in der bewähr­ ten Umweltmanagementpraxis 3.8.1 erörterten Grundsätzen), das den Wasser­ bedarf der Pflanzen und die Wasserverfügbarkeit im Wurzelbereich für auf Erde oder in Substraten angebaute Pflanzen berücksichtigt. Besonders bei Pflanzen, die in Substrat angebaut werden, ermöglicht",
      "embedding_index": 122,
      "page_number": 57
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p57_c1",
      "text": "3.8.1 erörterten Grundsätzen), das den Wasser­ bedarf der Pflanzen und die Wasserverfügbarkeit im Wurzelbereich für auf Erde oder in Substraten angebaute Pflanzen berücksichtigt. Besonders bei Pflanzen, die in Substrat angebaut werden, ermöglicht die Umsetzung einer auf Feuchtigkeitssensoren gestützten Bewässerungssteuerung eine häufigere Bewässerung mit kleineren Wassermengen, womit die ausreichende Zufuhr von Wasser und Nährstoffen gewährleistet ist; — Anwendung von Bewässerungspraktiken, mit denen die Wassernutzungseffi­ zienz (4 0 ) maximiert wird, z. B. Tröpfchenbewässerung von in Substraten angebauten Pflanzen und ein System mit geschlossenem (oder halbgeschlos­ senem) Kreislauf für Pflanzen, die auf Erde oder in Substraten angebaut werden. Sowohl die Tröpfchenbewässerung als auch Systeme mit geschlos­ senem Kreislauf bieten die Möglichkeit der Beregnungsdüngung. Anwendbarkeit Diese bewährte Umweltmanagementpraxis kann von allen Unterglas-Gartenbau­ betrieben angewendet werden und ist ausgesprochen relevant für trockene Ge­ biete. Systeme mit geschlossenem Kreislauf sind zwar technisch wirkungsvoll, aber nur in Gebieten mit guter Wasserqualität oder in Anbaugebieten hochwertiger Feld­ früchte, die die Kosten von Maßnahmen zur Sicherstellung einer guten Wasser­ qualität (z. B. Regenwassernutzung und/oder Entsalzung) aufwiegen, finanziell tragfähig. Tröpfchenbewässerungssysteme verteilen das Wasser sehr gleichmäßig und bie­ ten einen hohen Wirkungsgrad, sofern sie richtig dimensioniert und konstruiert sind. (3 9 ) Im Unterglasanbau wird davon ausgegangen, dass der Netto-Wasserbedarf der Pflanzen der pflanzlichen Evapotranspiration entspricht, da",
      "embedding_index": 123,
      "page_number": 57
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p57_c2",
      "text": "e verteilen das Wasser sehr gleichmäßig und bie­ ten einen hohen Wirkungsgrad, sofern sie richtig dimensioniert und konstruiert sind. (3 9 ) Im Unterglasanbau wird davon ausgegangen, dass der Netto-Wasserbedarf der Pflanzen der pflanzlichen Evapotranspiration entspricht, da kein Regen in das Gewächshaus ge­ langt und der Feuchtigkeitsverlust gering ist. (4 0 ) Der Begriff „Wassernutzungseffizienz“ ist in der bewährten Umweltmanagementpra­ xis 3.8.1 definiert.",
      "embedding_index": 124,
      "page_number": 57
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p58_c0",
      "text": "02018D0813 — DE — 08.06.2018 — 000.001 — 58 ▼B Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i81) Wassernutzungseffizienz, aus­ Nicht zutreffend gedrückt in kg/m3 3.10.3. Abfallwirtschaft im Unterglasanbau Die bewährte Umweltmanagementpraxis besteht darin, die verschiedenen inner­ halb des Unterglasanbausystems anfallenden Abfallbestandteile fachgerecht zu trennen und: — die Restbiomasse zu kompostieren oder sie in eine angrenzende anaerobe Vergärungsanlage zu bringen; — nach Möglichkeit biobasierte Kunststoffe für Mulchschichten zu verwenden, die vollständig biologisch abbaubar sind, sowie für Anzuchttöpfe, die vor Ort kompostiert oder in eine angrenzende anaerobe Vergärungsanlage gebracht werden können; — die Rückstände und die Verpackung von Pflanzenschutzmitteln zu separieren und ordnungsgemäß zu lagern, um Auswaschungen und den indirekten Kon­ takt mit Boden, Pflanzen und Wasser zu vermeiden; — alle verunreinigten Materialien einer entsprechenden Behandlung durch ein spezialisiertes zugelassenes Unternehmen zuzuführen; — alle verunreinigten Kunststoffe recyceln zu lassen. Anwendbarkeit Die Elemente dieser bewährten Umweltmanagementpraxis können von allen ge­ schlossenen Gewächshäusern angewendet werden und sind ebenfalls für die meisten anderen Betriebe relevant. Die zu verwendenden biobasierten Kunststoffe sollten die folgenden Kriterien erfüllen: — vollständige biologische Abbaubarkeit (nicht einfach nur Auflösung) von mehr als 90 %; — Haltbarkeit entsprechend der jeweiligen Anwendung; — keine Rückstände von Schwermetallen oder anderen schädlichen Chemika­ lien. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungs",
      "embedding_index": 125,
      "page_number": 58
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p58_c1",
      "text": "ologische Abbaubarkeit (nicht einfach nur Auflösung) von mehr als 90 %; — Haltbarkeit entsprechend der jeweiligen Anwendung; — keine Rückstände von Schwermetallen oder anderen schädlichen Chemika­ lien. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i93) Alle Biomasseabfälle werden (b43) Alle Abfälle werden gesammelt, ge­ kompostiert oder der anaeroben trennt und ordnungsgemäß behandelt; or­ Vergärung zugeführt (J/N) ganische Anteile werden kompostiert und keine Abfälle werden auf Deponien gela­ (i94) Verwendung vollständig biolo­ gert. Vor allem: gisch abbaubarer biobasierter Kunst­ stoffe für Anzuchttöpfe und Mulch­ — Alle Mulchmaterialien sind zu 100 % schichten (J/N) biologisch abbaubar, es sei denn, es handelt sich um eine Plastikfolie, die (i95) Anteil der nicht verunreinigten physisch entfernt wird; Kunststoffabfälle, die recycelt wer­ den (%) — 100 % des Abfalls werden an der Quelle getrennt; — 100 % der erzeugten Restbiomasse werden kompostiert oder in eine an­ grenzende anaerobe Vergärungs­ anlage gebracht.",
      "embedding_index": 126,
      "page_number": 58
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p59_c0",
      "text": "02018D0813 — DE — 08.06.2018 — 000.001 — 59 ▼B 3.10.4. Auswahl von Kultursubstraten Die bewährte Umweltmanagementpraxis besteht darin, entweder umweltzertifi­ zierte Kultursubstrate (z. B. EU-Umweltzeichen) zu kaufen oder eigene Umwelt­ kriterien für den Erwerb von Kultursubstraten zu definieren (z. B. auf Grundlage der im Beschluss 2015/2099 (4 1 ) der Kommission festgelegten Kriterien). Anwendbarkeit Diese bewährte Umweltmanagementpraxis kann von allen Unterglas-Gartenbau­ betrieben, die Kultursubstrate zukaufen, angewendet werden. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i96) Verwendung umweltzertifizierter Nicht zutreffend Kultursubstrate (z. B. EU-Umweltzei­ chen) (J/N) (4 1 ) Beschluss (EU) 2015/2099 der Kommission vom 18. November 2015 zur Festlegung der Umweltkriterien für die Vergabe des EU-Umweltzeichens für Kultursubstrate, Bo­ denverbesserer und Mulch (ABl. L 303 vom 20.11.2015, S. 75).\n\nEinheiten | Zielgruppe | Kurzbeschreibung | Empfohlene Min­\ndestebene für die\nÜberwachung | EMAS-Kernindikator (1 ) | Leistungsrichtwert\n----------------------------------------------------------------------------------------------------------------------------------------\n\nJ/N | Sämtliche\nlandwirt­\nschaftlichen\nBetriebe | Ein integrierter Managementplan\nfür den gesamten landwirtschaftli­\nchen Betrieb, der marktwirtschaft­\nlichen, regulatorischen, ökologi­\nschen und ethischen Erwägungen\nüber einen Zeitraum von mindes­\ntens fünf Jahren Rechnung trägt,\nist vorhanden; | Pro Betrieb | Materialeffizienz\nEnergie",
      "embedding_index": 127,
      "page_number": 59
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p59_c1",
      "text": " den gesamten landwirtschaftli­\nchen Betrieb, der marktwirtschaft­\nlichen, regulatorischen, ökologi­\nschen und ethischen Erwägungen\nüber einen Zeitraum von mindes­\ntens fünf Jahren Rechnung trägt,\nist vorhanden; | Pro Betrieb | Materialeffizienz\nEnergieeffizienz\nEmissionen\nBiologische Vielfalt\nWasser\nAbfall | Der landwirtschaftliche Betrieb hat ei­\nnen strategischen Managementplan\neingeführt, der:\ni) einen Zeitraum von mindestens\nfünf Jahren betrachtet;\nii) die Nachhaltigkeitsleistung des\nBetriebs in Bezug auf alle drei As­\npekte (wirtschaftlich, gesellschaft­\nlich und ökologisch) verbessert;\niii) die Erbringung von Ökosystem­\nleistungen im lokalen, regionalen\nund globalen Kontext unter An­\nwendung geeigneter und einfacher\nIndikatoren betrachtet.\nJ/N | Sämtliche\nlandwirt­\nschaftlichen\nBetriebe | Der Betrieb nimmt an Zertifizie­\nrungssystemen teil, die einen\nMehrwert für landwirtschaftliche\nErzeugnisse schaffen und eine\nnachhaltige Bewirtschaftung\nsicherstellen. | Pro Betrieb | Materialeffizienz | —\nJ/N | Sämtliche\nlandwirt­\nschaftlichen\nBetriebe | Das vorhandene Umweltmanage­\nmentsystem nutzt relevante Indi­\nkatoren zum Abgleich der Um­\nweltleistung einzelner Prozesse\nsowie auf Ebene des gesamten\nBetriebs. | Pro Betrieb | Materialeffizienz\nEnergieeffizienz\nEmissionen\nBiologische Vielfalt\nWasser\nAbfall | Zum Abgleich der Leistung einzelner\nProzesse, sowie des gesamten Land­\nwirtschaftsbetriebs, mit allen in diesem\nbranchenspezifischen Referenzdoku­\nment beschriebenen einschlägigen\nRichtwerten bewährter Praktiken wer­\nden entsprechende Indikatoren\n",
      "embedding_index": 128,
      "page_number": 59
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p59_c2",
      "text": "\nAbfall | Zum Abgleich der Leistung einzelner\nProzesse, sowie des gesamten Land­\nwirtschaftsbetriebs, mit allen in diesem\nbranchenspezifischen Referenzdoku­\nment beschriebenen einschlägigen\nRichtwerten bewährter Praktiken wer­\nden entsprechende Indikatoren\nherangezogen.\n\n\nEinheiten | Zielgruppe | Kurzbeschreibung | Empfohlene Min­\ndestebene für die\nÜberwachung | EMAS-Kernindikator (1 ) | Leistungsrichtwert\n----------------------------------------------------------------------------------------------------------------------------------------\nJ/N | Sämtliche\nlandwirt­\nschaftlichen\nBetriebe | Alle Mitarbeiter des Betriebs\n(Zeitarbeitskräfte und feste Mit­\narbeiter) erhalten regelmäßige\nSchulungen zu Umweltaspekten. | Pro Betrieb | Materialeffizienz\nEnergieeffizienz\nEmissionen\nBiologische Vielfalt\nWasser\nAbfall | Festangestellte Mitarbeiter nehmen in\nregelmäßigen Abständen an verpflich­\ntenden Weiterbildungsprogrammen im\nBereich Umweltmanagement teil; Zeit­\nkräften werden Informationen über die\nUmweltmanagementziele sowie Schu­\nlungen zu entsprechenden Maßnahmen\nangeboten.\nm | Sämtliche\nlandwirt­\nschaftlichen\nBetriebe | Breite der Streifen Land entlang\nvon Wasserläufen, die dauerhaft\nbegrünt sind und die nicht bestellt\nund beweidet werden | Pro Feld | Wasser | Neben allen oberirdischen Gewässern\nwerden Pufferzonen mit einer Breite\nvon mindestens 10 m errichtet, in de­\nnen daraufhin keine Bodenbearbeitung\noder Beweidung stattfindet.\n(mg NO /l)\n3\nmg N/l | Sämtliche\nlandwirt­\nschaftlichen\nBetriebe | Die Stickstoff- oder Nitratkonzen­\ntration sollte in allen Gewässern\ngemessen werden, die an den Be­\ntrieb grenzen oder durch ihn hin­\ndurchfließen. | Pro Betrieb\noder pro Feld | Materiale",
      "embedding_index": 129,
      "page_number": 59
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p59_c3",
      "text": "mg N/l | Sämtliche\nlandwirt­\nschaftlichen\nBetriebe | Die Stickstoff- oder Nitratkonzen­\ntration sollte in allen Gewässern\ngemessen werden, die an den Be­\ntrieb grenzen oder durch ihn hin­\ndurchfließen. | Pro Betrieb\noder pro Feld | Materialeffizienz\nBiologische Vielfalt\nWasser | Die Landwirte arbeiten mit benachbar­\nten Landwirten und für das Wasserein­\nzugsgebiet zuständigen Verwaltern aus\nden entsprechenden Behörden zusam­\nmen, um das Risiko der Wasserver­\nschmutzung zu minimieren, beispiels­\nweise durch die Schaffung strategisch\ngünstig gelegener technischer Feucht­\ngebiete.\nAnzahl der Arten\nmit Schlüssel­\nfunktionen/m2 | Sämtliche\nlandwirt­\nschaftlichen\nBetriebe | Messung des Vorhandenseins aus­\ngewählter Arten, um Veränderun­\ngen der lokalen Artenvielfalt zu\nüberwachen | Pro Betrieb\noder pro Feld | Biologische Vielfalt | Um die Anzahl und Vielfalt lokal\nwichtiger Arten zu erhalten und aus­\nzuweiten, wird im Betrieb ein Aktions­\nplan zur Erhaltung der biologischen\nVielfalt umgesetzt.\n\n\nEinheiten | Zielgruppe | Kurzbeschreibung | Empfohlene Min­\ndestebene für die\nÜberwachung | EMAS-Kernindikator (1 ) | Leistungsrichtwert\n----------------------------------------------------------------------------------------------------------------------------------------\nkWh/ha\nl / ha\nd iesel | Sämtliche\nlandwirt­\nschaftlichen\nBetriebe | Direkter Endenergieverbrauch\n(z. B. Festbrennstoffe, Öl, Gas,\nStrom, erneuerbare Energien) auf\ndem Betrieb pro Hektar.\nFür verschiedene Energieträger\nkönnen unterschiedliche Einheiten\nverwendet werden.\nFür spezifische Prozesse (z. B.\nDieselnutzung in Traktoren) sollte\nder Energieverbrauch nach",
      "embedding_index": 130,
      "page_number": 59
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p59_c4",
      "text": "nstoffe, Öl, Gas,\nStrom, erneuerbare Energien) auf\ndem Betrieb pro Hektar.\nFür verschiedene Energieträger\nkönnen unterschiedliche Einheiten\nverwendet werden.\nFür spezifische Prozesse (z. B.\nDieselnutzung in Traktoren) sollte\nder Energieverbrauch nach Mög­\nlichkeit separat aufgezeichnet\nwerden. | Pro Betrieb\noder pro Pro­\nzess | Energie | Ein Energiemanagementplan wird um­\ngesetzt und alle fünf Jahre überarbei­\ntet; er beinhaltet Folgendes: i) Abbil­\ndung des direkten Energieverbrauchs\nfür die zentralen energieverbrauchen­\nden Prozesse; ii) Abbildung des indi­\nrekten Energieverbrauchs anhand des\nVerbrauchs von Dünge- und Futtermit­\nteln; iii) Vergleich des Energiever­\nbrauchs pro Hektar, Großvieheinheit\noder Tonne landwirtschaftlicher Er­\nzeugnisse; iv) Energieeffizienzmaßnah­\nmen; v) Maßnahmen im Bereich er­\nneuerbarer Energien.\nm3 /ha/Jahr\nm3 /Tonne land­\nwirtschaftlicher\nErzeugnisse\nm3 /Großviehein­\nheit | Sämtliche\nlandwirt­\nschaftlichen\nBetriebe | Das auf den Höfen pro Hektar\nund Jahr oder Tonne landwirt­\nschaftlicher Erzeugnisse oder pro\nGroßvieheinheit verbrauchte Was­\nser.\nHierbei ist eine Unterscheidung\nnach Quelle zu treffen (z. B. Was­\nser aus Brunnen, aus der kom­\nmunalen Wasserversorgung, aus\noberflächennahen Gewässern, ge­\nsammeltes Regenwasser, wieder­\naufbereitetes Wasser).\nFür spezifische Prozesse sollte der\nWasserverbrauch nach Möglich­\nkeit separat aufgezeichnet werden. | Pro Betrieb\noder pro Pro­\nzess | Wasser | Ein Wassermanagementplan muss um­\ngesetzt und",
      "embedding_index": 131,
      "page_number": 59
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p59_c5",
      "text": " Gewässern, ge­\nsammeltes Regenwasser, wieder­\naufbereitetes Wasser).\nFür spezifische Prozesse sollte der\nWasserverbrauch nach Möglich­\nkeit separat aufgezeichnet werden. | Pro Betrieb\noder pro Pro­\nzess | Wasser | Ein Wassermanagementplan muss um­\ngesetzt und alle fünf Jahre überarbeitet\nwerden; er soll Folgendes beinhalten:\ni) Abbildung des direkten Wasserver­\nbrauchs nach Quelle für Schlüsselpro­\nzesse; ii) Vergleich des Wasserver­\nbrauchs pro Hektar, Großvieheinheit\noder Tonne landwirtschaftlicher Er­\nzeugnisse; iii) Wassereffizienzmaßnah­\nmen; iv) Regenwassergewinnung.\n% | Sämtliche\nlandwirt­\nschaftlichen\nBetriebe | Menge des nach verwertbaren Be­\nstandteilen getrennten Abfalls ge­\nteilt durch die auf dem Hof ange­\nfallene Gesamtmenge | Pro Betrieb | Abfall | Abfallvermeidung, -wiederverwen­\ndung, -recycling und -verwertung wer­\nden umgesetzt, sodass keine Abfälle\nauf Deponien gelagert werden müssen.\n\n\nEinheiten | Zielgruppe | Kurzbeschreibung | Empfohlene Min­\ndestebene für die\nÜberwachung | EMAS-Kernindikator (1 ) | Leistungsrichtwert\n----------------------------------------------------------------------------------------------------------------------------------------\n\nJ/N | Sämtliche\nlandwirt­\nschaftlichen\nBetriebe | Dieser Indikator dient der Über­\nprüfung, ob der Landwirt die Fel­\nder des Betriebs auf Anzeichen\nfür Erosion und Verdichtung\nuntersucht. | Pro Feld | Materialeffizienz | Ein Bodenbewirtschaftungsplan wird\nfür den Betrieb umgesetzt, der Folgen­\ndes beinhaltet: i) einen jährlichen Be­\nricht über die Anzeichen für Erosion\nund Verdichtung auf Grundlage von\nFeldbesichtigungen; ii) mindestens\nalle fünf Jahre",
      "embedding_index": 132,
      "page_number": 59
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p59_c6",
      "text": " Materialeffizienz | Ein Bodenbewirtschaftungsplan wird\nfür den Betrieb umgesetzt, der Folgen­\ndes beinhaltet: i) einen jährlichen Be­\nricht über die Anzeichen für Erosion\nund Verdichtung auf Grundlage von\nFeldbesichtigungen; ii) mindestens\nalle fünf Jahre Analysen der mittleren\nBodendichte und organischen Sub­\nstanz; iii) Umsetzung konkreter Maß­\nnahmen zum Erhalt der Bodenqualität\nund organischen Substanz.\ng/cm3 | Sämtliche\nlandwirt­\nschaftlichen\nBetriebe | Gewicht des trockenen Bodens\ngeteilt durch das Bodenvolumen\ninsgesamt. Der Wert dieses Indi­\nkators wird im Zuge von Labor­\ntests bestimmt. | Pro Feld | Materialeffizienz | Ein Bodenbewirtschaftungsplan wird\nfür den Betrieb umgesetzt, der Folgen­\ndes beinhaltet: i) einen jährlichen Be­\nricht über die Anzeichen für Erosion\nund Verdichtung auf Grundlage von\nFeldbesichtigungen; ii) mindestens\nalle fünf Jahre Analysen der mittleren\nBodendichte und organischen Sub­\nstanz; iii) Umsetzung konkreter Maß­\nnahmen zum Erhalt der Bodenqualität\nund organischen Substanz.\nt/ha/Jahr | Sämtliche\nlandwirt­\nschaftlichen\nBetriebe | Menge der auf dem Feld aus­\ngebrachten organischen Substanz\npro Hektar und Jahr, ausgedrückt\nals Trockenmasse | Pro Feld | Materialeffizienz | Sicherstellung, dass alle Ackerböden\ndes Betriebs mindestens einmal alle\ndrei Jahre Zugaben organischer Sub­\nstanz erhalten, z. B. aus Pflanzenrück­\nständen, Stalldung, Deck-/Zwischen­\nfrüchten, Komposten oder Gärrück­\nständen, und/oder Schaffung von\nWechselwiesen für einen Zeitraum\nvon ein bis drei Jahren\n\n\nEinheiten | Zielgr",
      "embedding_index": 133,
      "page_number": 59
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p59_c7",
      "text": " Sub­\nstanz erhalten, z. B. aus Pflanzenrück­\nständen, Stalldung, Deck-/Zwischen­\nfrüchten, Komposten oder Gärrück­\nständen, und/oder Schaffung von\nWechselwiesen für einen Zeitraum\nvon ein bis drei Jahren\n\n\nEinheiten | Zielgruppe | Kurzbeschreibung | Empfohlene Min­\ndestebene für die\nÜberwachung | EMAS-Kernindikator (1 ) | Leistungsrichtwert\n----------------------------------------------------------------------------------------------------------------------------------------\nTonnen Boden/\nha/Jahr | Sämtliche\nlandwirt­\nschaftlichen\nBetriebe | Verlust des Mutterbodens eines\nFeldes aufgrund von Wasser(ab­\nfluss) oder Wind, ausgedrückt\ndurch die Menge des pro Hektar\nund Jahr verlorenen Bodens | Pro Feld | Materialeffizienz | Ein Bodenbewirtschaftungsplan wird\nfür den Betrieb umgesetzt, der Folgen­\ndes beinhaltet: einen jährlichen Bericht\nüber die Anzeichen für Erosion und\nVerdichtung auf Grundlage von Feld­\nbesichtigungen; ii) mindestens alle\nfünf Jahre Analysen der mittleren Bo­\ndendichte und organischen Substanz;\niii) Umsetzung konkreter Maßnahmen\nzum Erhalt der Bodenqualität und or­\nganischen Substanz\nJ/N | Sämtliche\nlandwirt­\nschaftlichen\nBetriebe | Dieser Indikator dient der Über­\nprüfung, ob Entwässerungskanäle\nzur leichteren Verwaltung syste­\nmatisch feldübergreifend kartiert\nsind. | Pro Feld/pro\nBetrieb | Materialeffizienz\nWasser | Die natürliche Entwässerung wird\ndurch einen sorgsamen Umgang mit\nder Bodenstruktur maximiert; die\nWirksamkeit bestehender Entwässe­\nrungskanäle wird aufrechterhalten;\nneue Entwässerungskanäle werden ge­\ngebenenfalls auf mineralischen B",
      "embedding_index": 134,
      "page_number": 59
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p59_c8",
      "text": " natürliche Entwässerung wird\ndurch einen sorgsamen Umgang mit\nder Bodenstruktur maximiert; die\nWirksamkeit bestehender Entwässe­\nrungskanäle wird aufrechterhalten;\nneue Entwässerungskanäle werden ge­\ngebenenfalls auf mineralischen Böden\nangelegt.\nJ/N | Sämtliche\nlandwirt­\nschaftlichen\nBetriebe | Auf Feldern mit torfigen Böden\nwird eine Entwässerung\nvermieden. | Pro Feld | Materialeffizienz\nWasser | Auf Torfböden und Böden, für die die\nGefahr der vermehrten Nährstoff­\nabgabe ins Wasser über die Drainage\nhoch ist, wird die Entwässerung\nminimiert.\n\n% | Sämtliche\nlandwirt­\nschaftlichen\nBetriebe | Verhältnis zwischen der Dünger­\nmenge, die dem Feld von der\nPflanze entzogen wurde, und der\nausgebrachten Düngermenge.\nDie Düngermenge, die dem Feld\nvon der Pflanze entzogen wurde,\nlässt sich errechnen, indem der\nErnteertrag mit dem durchschnitt­\nlichen Stickstoffgehalt multipli­\nziert wird. | Pro Feld | Materialeffizienz | Die in Form von Dünger eingebrach­\nten Nährstoffe überschreiten nicht den\nGehalt, der zur Erreichung des „wirt­\nschaftlich optimalen“ Ernteertrags er­\nforderlich ist.\nDie Nährstoffüberschüsse oder die\nNährstoffverwertungseffizienz werden\nfür Stickstoff, Phosphor und Kalium\nfür einzelne ackerbaulich — oder als\nGrünfläche — genutzte Parzellen ge­\nschätzt.\n\n\nEinheiten | Zielgruppe | Kurzbeschreibung | Empfohlene Min­\ndestebene für die\nÜberwachung | EMAS-Kernindikator (1 ) | Leistungsrichtwert\n----------------------------------------------------------------------------------------------------------------------------------------\nkg/ha",
      "embedding_index": 135,
      "page_number": 59
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p59_c9",
      "text": "baulich — oder als\nGrünfläche — genutzte Parzellen ge­\nschätzt.\n\n\nEinheiten | Zielgruppe | Kurzbeschreibung | Empfohlene Min­\ndestebene für die\nÜberwachung | EMAS-Kernindikator (1 ) | Leistungsrichtwert\n----------------------------------------------------------------------------------------------------------------------------------------\nkg/ha | Sämtliche\nlandwirt­\nschaftlichen\nBetriebe | Dieser Indikator bezeichnet den\nÜberschuss an oder die Verringe­\nrung des Stickstoffs auf Agrarflä­\nchen. Zu seiner Berechnung wird\npro Hektar Agrarfläche die Diffe­\nrenz zwischen dem in das Bewirt­\nschaftungssystem eingetragenen\nStickstoffgehalt und dem Stick­\nstoffgehalt gebildet, der dem Sys­\ntem entzogen wurde. | Pro Feld/pro\nBetrieb | Materialeffizienz | Die in Form von Dünger eingebrach­\nten Nährstoffe überschreiten nicht den\nGehalt, der zur Erreichung des „wirt­\nschaftlich optimalen“ Ernteertrags er­\nforderlich ist.\nDie Nährstoffüberschüsse oder die\nNährstoffverwertungseffizienz werden\nfür Stickstoff, Phosphor und Kalium\nfür einzelne ackerbaulich — oder als\nGrünfläche — genutzte Parzellen ge­\nschätzt.\nJ/N | Sämtliche\nlandwirt­\nschaftlichen\nBetriebe | Dieser Indikator bezieht sich auf\ndie Aufnahme von Leguminosen\nund Brachekulturen in die Frucht­\nfolgezyklen.\nDie Dauer des Zyklus sollte eben­\nfalls angegeben werden. | Pro Feld/pro\nBetrieb | Materialeffizienz | Alle Fruchtfolgen umfassen in einem\nFünf-Jahres-Zeitraum mindestens eine\nLeguminose und eine Brachekultur.\nJ/N | Sämtliche\nlandwirt­\nschaftlichen\nBetriebe | Dieser Indikator betrifft die Frage,\nob für jede einzelne Stelle inner­\nhalb",
      "embedding_index": 136,
      "page_number": 59
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p59_c10",
      "text": " | Alle Fruchtfolgen umfassen in einem\nFünf-Jahres-Zeitraum mindestens eine\nLeguminose und eine Brachekultur.\nJ/N | Sämtliche\nlandwirt­\nschaftlichen\nBetriebe | Dieser Indikator betrifft die Frage,\nob für jede einzelne Stelle inner­\nhalb des Feldes/Betriebs zur prä­\nzisen Bestimmung der auszubrin­\ngenden Nährstoffmenge Geo­\nortungsinstrumente zum Einsatz\nkommen. | Pro Feld | Materialeffizienz\nEmissionen | —\nkg CO e/kg N\n2 | Sämtliche\nlandwirt­\nschaftlichen\nBetriebe | Dieser Indikator bezieht sich auf\ndie Emissionen bei der Herstel­\nlung der auf dem Hof eingesetzten\nStickstoffdünger, ausgedrückt als\nkg CO e/kg N; die Werte werden\n2\nvom Lieferanten der Düngemittel\nzur Verfügung gestellt und müs­\nsen sich auf eine offen ausgewie­\nsene Berechnung stützen. | Pro Betrieb | Emissionen | Der auf dem Betrieb verwendete mi­\nneralische Dünger hat keine produkti­\nonsbedingten Emissionen über 3 kg\nCO e pro kg N hervorgerufen; dies\n2\nist vom Lieferanten in einer offen aus­\ngewiesenen Berechnung\nnachzuweisen.\n\n\nEinheiten | Zielgruppe | Kurzbeschreibung | Empfohlene Min­\ndestebene für die\nÜberwachung | EMAS-Kernindikator (1 ) | Leistungsrichtwert\n----------------------------------------------------------------------------------------------------------------------------------------\nJ/N | Sämtliche\nlandwirt­\nschaftlichen\nBetriebe | Dieser Indikator dient der Über­\nprüfung, ob die ausgebrachten\nKunstdünger über spezifische Ei­\ngenschaften (wie etwa Überzug\nmit einem Nitrifikationshemm­\nstoff) zur Begrenzung der nach\nder Ausbringung auftretenden\nEmissionen verfügen. | Pro Betrieb | Emissionen | Die eingesetz",
      "embedding_index": 137,
      "page_number": 59
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p59_c11",
      "text": "prüfung, ob die ausgebrachten\nKunstdünger über spezifische Ei­\ngenschaften (wie etwa Überzug\nmit einem Nitrifikationshemm­\nstoff) zur Begrenzung der nach\nder Ausbringung auftretenden\nEmissionen verfügen. | Pro Betrieb | Emissionen | Die eingesetzten Kunstdünger setzen\nnach der Ausbringung geringe Ammo­\nniakemissionen frei.\n\n% | Sämtliche\nlandwirt­\nschaftlichen\nBetriebe | Fläche des bestellten Landes mit\nTorfböden geteilt durch die Ge­\nsamtbetriebsfläche des Landes\nmit Torfböden | Pro Feld/pro\nBetrieb | Materialeffizienz | Felder mit Torfböden müssen dauer­\nhaft mit Gras bedeckt gehalten wer­\nden; die Bearbeitung von Torfböden\nzur Neuansaat von Wechselwiesen\nwird in Abständen von mindestens\nfünf Jahren durchgeführt.\n% | Sämtliche\nlandwirt­\nschaftlichen\nBetriebe | Fläche des über den Winter von\nVegetation bedeckten Landes ge­\nteilt durch die Gesamtfläche des\nFeldes oder Betriebs | Pro Feld/pro\nBetrieb | Materialeffizienz | —\n% | Sämtliche\nlandwirt­\nschaftlichen\nBetriebe | Fläche des mit nicht wendenden\nLandbaumethoden (z. B. Direkt­\nsaat, Reihenbearbeitung und Mini­\nmalbestelltechnik) bestellten Lan­\ndes geteilt durch die Gesamtfläche\ndes Feldes oder Betriebs | Pro Feld/pro\nBetrieb | Materialeffizienz | Eine Wendung des Bodens wird durch\ndie Anwendung von u. a. Direktsaat,\nReihenbearbeitung und Minimal­\nbestelltechnik (Grubber) vermieden.\nAnzahl der Kul­\nturen pro Frucht­\nfolgezyklus | Sämtliche\nlandwirt­\nschaftlichen\nBetriebe | Dieser Indikator bezieht sich auf\ndie",
      "embedding_index": 138,
      "page_number": 59
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p59_c12",
      "text": " u. a. Direktsaat,\nReihenbearbeitung und Minimal­\nbestelltechnik (Grubber) vermieden.\nAnzahl der Kul­\nturen pro Frucht­\nfolgezyklus | Sämtliche\nlandwirt­\nschaftlichen\nBetriebe | Dieser Indikator bezieht sich auf\ndie Anzahl der Brachekulturen in\nder Fruchtfolge. | Pro Feld/pro\nBetrieb | Materialeffizienz | In Betrieben mit einer von Getreide\ndominierten Fruchtfolge werden Bra­\nchekulturen für mindestens zwei Jahre\nin einem Sieben-Jahres-Fruchtwechsel\nund für mindestens ein Jahr in einem\nmaximal sechsjährigen Fruchtwechsel\nangebaut.\n\n\nEinheiten | Zielgruppe | Kurzbeschreibung | Empfohlene Min­\ndestebene für die\nÜberwachung | EMAS-Kernindikator (1 ) | Leistungsrichtwert\n----------------------------------------------------------------------------------------------------------------------------------------\nJahre | Sämtliche\nlandwirt­\nschaftlichen\nBetriebe | Länge der angewandten Fruchtfol­\ngezyklen | Pro Feld | Materialeffizienz | In Betrieben mit einer von Getreide\ndominierten Fruchtfolge werden Bra­\nchekulturen für mindestens zwei Jahre\nin einem Sieben-Jahres-Fruchtwechsel\nund für mindestens ein Jahr in einem\nmaximal sechsjährigen Fruchtwechsel\nangebaut.\nJ/N | Sämtliche\nlandwirt­\nschaftlichen\nBetriebe | Dieser Indikator dient der Über­\nprüfung, ob der Landwirt bei der\nFruchtfolgeplanung für einen\nWechsel der Kulturen auf benach­\nbarten Feldern des Betriebs sorgt. | Pro Feld | Materialeffizienz\nBiologische Vielfalt | Die Betriebe setzen die auf benachbar­\nten Feldern angebauten Nutzpflanzen\nim Wechsel ein, um die räumliche\nVielfalt der Anbauverfahren auf land­\nschaftlicher Ebene zu erhöhen.\nJ/N | Sämtliche",
      "embedding_index": 139,
      "page_number": 59
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p59_c13",
      "text": " Materialeffizienz\nBiologische Vielfalt | Die Betriebe setzen die auf benachbar­\nten Feldern angebauten Nutzpflanzen\nim Wechsel ein, um die räumliche\nVielfalt der Anbauverfahren auf land­\nschaftlicher Ebene zu erhöhen.\nJ/N | Sämtliche\nlandwirt­\nschaftlichen\nBetriebe | Dieser Indikator betrifft die Frage,\nob der Landwirt durch die Aus­\nwahl früh reifender Sorten und\ndie Ermöglichung der Bestands­\nbegründung von Deckfrüchten\nvor Beginn der nassen Jahreszeit\nvermeidet, dass die empfindlichs­\nten Äcker während der Feuchtzeit\nbrach liegen. | Pro Betrieb | Biologische Vielfalt\nMaterialeffizienz | Früh reifende Pflanzensorten werden\nausgewählt, um vor Beginn der nassen\nJahreszeit zu ernten und die Anpflan­\nzung von Deckfrüchten zu erleichtern.\n% | Sämtliche\nlandwirt­\nschaftlichen\nBetriebe | Fläche des über den Winter brach\nliegenden Landes geteilt durch die\nGesamtfläche des Betriebs | Pro Betrieb | Wasser | Der Landwirtschaftsbetrieb weist nach,\ndass die Möglichkeit, Deck-/Zwischen­\nfrüchte in die Anbaupläne aufzuneh­\nmen, vollumfänglich geprüft wurde,\nund legt eine Begründung für jede\nüber den Winter brach liegende Fläche\nvor.\n\n\nEinheiten | Zielgruppe | Kurzbeschreibung | Empfohlene Min­\ndestebene für die\nÜberwachung | EMAS-Kernindikator (1 ) | Leistungsrichtwert\n----------------------------------------------------------------------------------------------------------------------------------------\n\n% | Viehzucht­\nbetriebe | Menge des von den Weidetieren\nim Laufe der Weidezeit gefresse­\nnen trockenen Grases im Ver­\ngleich zu dem auf dem Feld ins­\ngesamt verfügbaren trockenen\nGras. Während der gesamten An­\nbauperiode",
      "embedding_index": 140,
      "page_number": 59
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p59_c14",
      "text": "------------------------------------------------------------------------\n\n% | Viehzucht­\nbetriebe | Menge des von den Weidetieren\nim Laufe der Weidezeit gefresse­\nnen trockenen Grases im Ver­\ngleich zu dem auf dem Feld ins­\ngesamt verfügbaren trockenen\nGras. Während der gesamten An­\nbauperiode werden Messungen\nder Grashöhe vorgenommen, an­\nhand derer anschließend die\nMenge des von den Tieren gefres­\nsenen Grases bestimmt wird. | Pro Feld | Materialeffizienz | In der Weidezeit wird von den Weide­\ntieren zu 80 % trockenes Gras\ngefressen.\nAnzahl | Viehzucht­\nbetriebe | Dieser Indikator gibt die Verdau­\nlichkeit des Futters bei den Tieren\nan, wobei diese mittels Wiesen­\nverjüngung verbessert werden\nkann. | Pro Feld | Materialeffizienz\nBiologische Vielfalt | Die Wiesenverjüngung (z. B. Nach­\nsaat) wird zur Maximierung der Futter­\nproduktion, zur Beibehaltung einer ho­\nhen Bodenbedeckung durch Legumi­\nnosen und zur Einführung anderer blü­\nhender Arten eingesetzt.\nkg Tierfutter\nTrockenmasse­\naufnahme/kg er­\nzeugtes Fleisch\noder l Milch | Viehzucht­\nbetriebe | Verhältnis zwischen der von den\nTieren aufgenommenen Futter­\nmenge (im Sinne von Trocken­\nmasse) und der Menge der land­\nwirtschaftlichen Erzeugnisse, z. B.\nkg erzeugtes Fleisch oder Liter\nMilch | Pro Feld | Materialeffizienz\nEmissionen | —\n\n% | Viehzucht­\nbetriebe | Verhältnis zwischen der Anzahl\nder Großvieheinheiten seltener\nRassen und der Gesamtzahl der\nGroßvieheinheiten des Betriebs | Pro Betrieb | Biologische Vielfalt | Der Viehbestand des landwirtschaftli­\nchen Betriebs besteht zu mindest",
      "embedding_index": 141,
      "page_number": 59
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p59_c15",
      "text": "hzucht­\nbetriebe | Verhältnis zwischen der Anzahl\nder Großvieheinheiten seltener\nRassen und der Gesamtzahl der\nGroßvieheinheiten des Betriebs | Pro Betrieb | Biologische Vielfalt | Der Viehbestand des landwirtschaftli­\nchen Betriebs besteht zu mindestens\n50 % aus lokal angepassten Rassen\nund zu mindestens 5 % aus seltenen\nRassen.\n\n\nEinheiten | Zielgruppe | Kurzbeschreibung | Empfohlene Min­\ndestebene für die\nÜberwachung | EMAS-Kernindikator (1 ) | Leistungsrichtwert\n----------------------------------------------------------------------------------------------------------------------------------------\n% | Viehzucht­\nbetriebe | Verhältnis zwischen der Anzahl\nder Großvieheinheiten lokal ange­\npasster Rassen und der Gesamt­\nzahl der Großvieheinheiten des\nBetriebs | Pro Betrieb | Materialeffizienz | Der Viehbestand des landwirtschaftli­\nchen Betriebs besteht zu mindestens\n50 % aus lokal angepassten Rassen\nund zu mindestens 5 % aus seltenen\nRassen.\nkg N/ha/Jahr\nkg P/ha/Jahr | Viehzucht­\nbetriebe | Dieser Indikator bezieht sich auf\ndie Differenz zwischen dem Nähr­\nstoffeintrag und dem Nährstoff­\naustrag auf Betriebsebene. | Pro Betrieb | Materialeffizienz\nEmissionen | Der Stickstoffüberschuss auf Betriebs­\nebene beläuft sich höchstens auf 10 %\ndes betrieblichen Stickstoffbedarfs.\nDer Phosphorüberschuss auf Betriebs­\nebene beläuft sich höchstens auf 10 %\ndes betrieblichen Phosphorbedarfs.\n% | Viehzucht­\nbetriebe | Verhältnis zwischen den Nährstof­\nfeinträgen (Stickstoff und Phos­\nphor) (3 ) und den Nährstoffausträ­\ngen (in den verkauften pflanzli­\nchen und tierischen Erzeugnissen\nund in dem ausgeführten Vie",
      "embedding_index": 142,
      "page_number": 59
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p59_c16",
      "text": " | Viehzucht­\nbetriebe | Verhältnis zwischen den Nährstof­\nfeinträgen (Stickstoff und Phos­\nphor) (3 ) und den Nährstoffausträ­\ngen (in den verkauften pflanzli­\nchen und tierischen Erzeugnissen\nund in dem ausgeführten Vieh­\ndung enthaltene Nährstoffe) | Pro Betrieb | Materialeffizienz\nEmissionen | Der Stickstoffüberschuss auf Betriebs­\nebene beläuft sich höchstens auf 10 %\ndes betrieblichen Stickstoffbedarfs.\nDer Phosphorüberschuss auf Betriebs­\nebene beläuft sich höchstens auf 10 %\ndes betrieblichen Phosphorbedarfs.\nmg/100 g | Viehzucht­\nbetriebe | Die Harnstoffkonzentration in\nMilch wird anhand von Labor­\nuntersuchungen bestimmt. | Pro Betrieb | Materialeffizienz | —\nkg CH pro kg\n4\nFleisch oder l\nMilch | Viehzucht­\nbetriebe | Berechnung der enteralen Methan­\nemissionen aufgrund der Fermen­\ntation des Futters pro Ertrags­\nergebnis | Pro Betrieb | Emissionen | —\n\n\nEinheiten | Zielgruppe | Kurzbeschreibung | Empfohlene Min­\ndestebene für die\nÜberwachung | EMAS-Kernindikator (1 ) | Leistungsrichtwert\n----------------------------------------------------------------------------------------------------------------------------------------\n% | Viehzucht­\nbetriebe | Verhältnis zwischen dem Gewicht\nzugekaufter Futtermittel, deren\nNachhaltigkeit bescheinigt ist,\nund den insgesamt zugekauften\nFuttermitteln.\nDieser Indikator kann nach ver­\nschiedenen Arten von Futtermit­\nteln aufgeschlüsselt werden und\nist besonders für soja- und palm­\nölbasierte Futtermittel relevant. | Pro Betrieb | Materialeffizienz | Der Zukauf von soja- und palmölba­\nsierten Futtermitteln wird auf ein Mi­\nnimum begren",
      "embedding_index": 143,
      "page_number": 59
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p59_c17",
      "text": "enen Arten von Futtermit­\nteln aufgeschlüsselt werden und\nist besonders für soja- und palm­\nölbasierte Futtermittel relevant. | Pro Betrieb | Materialeffizienz | Der Zukauf von soja- und palmölba­\nsierten Futtermitteln wird auf ein Mi­\nnimum begrenzt; wenn sie dennoch\nzum Einsatz kommen, stammen sie\nnachweislich zu 100 % nicht aus Ge­\nbieten, in denen vor Kurzem eine an­\ndere Art der Landnutzung betrieben\nwurde.\nJ/N | Viehzucht­\nbetriebe | Dieser Indikator dient der Über­\nprüfung, ob der Betrieb ein pro­\naktives Gesundheitsvorsorgepro­\ngramm für die Tiere umsetzt. | Pro Betrieb | Biologische Vielfalt | Der Betrieb führt systematische Kon­\ntrollen der Tiergesundheit durch und\nsetzt ein Gesundheitsvorsorgepro­\ngramm um, das mindestens eine Vor­\nsorgeuntersuchung pro Jahr durch ei­\nnen Tierarzt vorsieht.\nAnzahl/Jahr | Viehzucht­\nbetriebe | Anzahl der medizinischen Be­\nhandlungen mit Medikamenten­\neinsatz (z. B. Antibiotika) pro\nGroßvieheinheit und Jahr | Pro Betrieb | Biologische Vielfalt | —\nkg/Großviehein­\nheit/Zeiteinheit | Viehzucht­\nbetriebe | Dieser Indikator bezieht sich auf\ndie gemessene mittlere Gewichts­\nzunahme der Tiere auf dem Hof\nüber eine entsprechende Zeitein­\nheit (z. B. täglicher Gewichts­\nzuwachs). | Pro Betrieb | Biologische Vielfalt | —\n\nkg NH pro\n3\nGroßvieheinheit\nund Jahr | Viehzucht­\nbetriebe | Erzeugung von Ammoniakemis­\nsionen aus Stallungen, bevor die\nFäkalien zu den Lagerstätten ge­\nbracht werden, pro Großviehein­\nheit und Jahr | Pro Stall",
      "embedding_index": 144,
      "page_number": 59
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p59_c18",
      "text": "alt | —\n\nkg NH pro\n3\nGroßvieheinheit\nund Jahr | Viehzucht­\nbetriebe | Erzeugung von Ammoniakemis­\nsionen aus Stallungen, bevor die\nFäkalien zu den Lagerstätten ge­\nbracht werden, pro Großviehein­\nheit und Jahr | Pro Stall | Emissionen | Einbau eines Rillenbodens, einer\nDachdämmung und automatisch ge­\nsteuerter natürlicher Belüftungssysteme\nin Stallungen\n\n\nEinheiten | Zielgruppe | Kurzbeschreibung | Empfohlene Min­\ndestebene für die\nÜberwachung | EMAS-Kernindikator (1 ) | Leistungsrichtwert\n----------------------------------------------------------------------------------------------------------------------------------------\n% | Viehzucht­\nbetriebe | Menge des in einem anaeroben\nVergärungssystem behandelten\nFest- und Flüssigmists geteilt\ndurch die Gesamtmenge der auf\ndem Betrieb anfallenden Gülle | Pro Betrieb | Abfall | 100 % der auf dem Hof anfallenden\nGülle werden in einem anaeroben Ver­\ngärungssystem mit gasdichter Gärrest­\nlagerung aufbereitet, von wo aus die\nGärrückstände auf die landwirtschaftli­\nchen Flächen zurückgeführt werden.\n% | Viehzucht­\nbetriebe | Verhältnis der in Flüssig- und\nFestanteile separierten Gülle vor\nder Lagerung und Ausbringung\nund der Gesamtmenge der auf\ndem Betrieb anfallenden Gülle | Pro Betrieb | Abfall | Die in Molkerei-, Schweine- und Ge­\nflügelbetrieben anfallende Gülle oder\nder dort entstehende Gärrückstand\nwird bedarfsgerecht in Flüssig- und\nFestanteile getrennt, die entsprechend\ndem Bedarf an Pflanzennährstoffen\nund organischer Bodensubstanz aus­\ngebracht werden.\nJ/N | Viehzucht­\nbetriebe | Dieser Indikator bezieht sich auf\ndie Ergreifung gee",
      "embedding_index": 145,
      "page_number": 59
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p59_c19",
      "text": " bedarfsgerecht in Flüssig- und\nFestanteile getrennt, die entsprechend\ndem Bedarf an Pflanzennährstoffen\nund organischer Bodensubstanz aus­\ngebracht werden.\nJ/N | Viehzucht­\nbetriebe | Dieser Indikator bezieht sich auf\ndie Ergreifung geeigneter Maß­\nnahmen zur Minimierung der aus\nGülle- oder Gärrestlagerstätten\naustretenden Emissionen: Neue\nTanks sollten mit einer dicht\nschließenden Klappe oder einem\nZeltdach abgedeckt und als große\nTanks konstruiert werden; für be­\nstehende Tanks kann, sofern die\nVerwendung einer dicht schlie­\nßenden Klappe oder eines Zelt­\ndachs nicht möglich ist, eine Ab­\ndeckung aus Folie oder Tongranu­\nlaten oder eine Schwimmdecke\nverwendet werden. | Pro Betrieb\noder pro Stall | Emissionen | Neue Güllespeicher und Speicher für\nanaerobe Gärreste werden als große\nTanks (> 3 m Höhe) mit einer dicht\nschließenden Klappe oder einem Zelt­\ndach konstruiert.\nBestehende Lagerbehälter werden nach\nMöglichkeit mit einer dicht schließen­\nden Klappe oder einem Zeltdach, an­\nderenfalls mit einer Schwimmdecke\nausgestattet; bestehende Güllelagunen\nwerden mit einer Schwimmdecke aus­\ngerüstet.\n\n\nEinheiten | Zielgruppe | Kurzbeschreibung | Empfohlene Min­\ndestebene für die\nÜberwachung | EMAS-Kernindikator (1 ) | Leistungsrichtwert\n----------------------------------------------------------------------------------------------------------------------------------------\nm3 | Viehzucht­\nbetriebe | Volumen des Behälters für die\nGüllelagerung. Dies kann mit der\nerforderlichen Mindestkapazität\nverglichen werden, um die Nähr­\nstoffe dem Nährstoffmanagement­\nplan des Betriebs entsprechend\nzuzuführen. | Pro Betrieb | Emissionen\nAbfall | Die",
      "embedding_index": 146,
      "page_number": 59
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p59_c20",
      "text": "be | Volumen des Behälters für die\nGüllelagerung. Dies kann mit der\nerforderlichen Mindestkapazität\nverglichen werden, um die Nähr­\nstoffe dem Nährstoffmanagement­\nplan des Betriebs entsprechend\nzuzuführen. | Pro Betrieb | Emissionen\nAbfall | Die Gesamtlagerkapazität für Gülle ist\nmindestens genauso groß wie die im\nRahmen einschlägiger nationaler Vor­\nschriften für nitratgefährdete Gebiete\ngeforderte Kapazität, unabhängig da­\nvon, ob sich der Betrieb in einem ni­\ntratgefährdeten Gebiet befindet, und ist\nausreichend dimensioniert, um sicher­\nzustellen, dass der Zeitpunkt der Gül­\nleausbringung im Hinblick auf die\nNährstoffmanagementplanung des Be­\ntriebs jederzeit optimiert werden kann.\nJ/N | Viehzucht­\nbetriebe | Dieser Indikator bezieht sich auf\ndie Anwendung von Gülleauf­\nbereitungsverfahren wie Güllean­\nsäuerung oder -kühlung | Pro Betrieb | Abfall\nEmissionen | —\n% | Viehzucht­\nbetriebe | Menge des gelagerten Festdungs\ngeteilt durch die Menge des ins­\ngesamt erzeugten Festdungs | Pro Betrieb | Abfall\nEmissionen | Festmistanteile werden für einen Zeit­\nraum von mindestens drei Monaten in\nStapeln ohne Zugabe von Frischmist\nkompostiert oder gelagert.\nJ/N | Viehzucht­\nbetriebe | Dieser Indikator dient der Über­\nprüfung, ob der Betrieb den\nStandort von Festdunglagerstätten\nso gewählt hat, dass keine ober­\nflächennahen Gewässer in der\nNähe sind, und ob das Sickerwas­\nser gesammelt und über das\nDungbewirtschaftungssystem des\nBetriebs recycelt wird. | Pro Betrieb\noder pro Stall | Abfall\nEmissionen | Festmistlagerstätten werden",
      "embedding_index": 147,
      "page_number": 59
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p59_c21",
      "text": ", dass keine ober­\nflächennahen Gewässer in der\nNähe sind, und ob das Sickerwas­\nser gesammelt und über das\nDungbewirtschaftungssystem des\nBetriebs recycelt wird. | Pro Betrieb\noder pro Stall | Abfall\nEmissionen | Festmistlagerstätten werden abgedeckt\nund nicht in der Nähe von oberflä­\nchennahen Gewässern positioniert, wo­\nbei das Sickerwasser gesammelt und\nüber das Dungbewirtschaftungssystem\ndes Betriebs recycelt wird.\n\n\nEinheiten | Zielgruppe | Kurzbeschreibung | Empfohlene Min­\ndestebene für die\nÜberwachung | EMAS-Kernindikator (1 ) | Leistungsrichtwert\n----------------------------------------------------------------------------------------------------------------------------------------\nJ/N | Viehzucht­\nbetriebe | Dieser Indikator bezieht sich auf\ndie unverzügliche Einarbeitung\ndes Dungs in Ackerböden. | Pro Betrieb | Abfall\nEmissionen | Dem Nährstoffbedarf der Pflanzen ent­\nsprechend wird die ausgebrachte Gülle\nzu 100 % mittels oberflächlichen Ein­\ndrillens, Schleppschuh- oder Bandaus­\nbringung ausgebracht, und 100 % des\nauf kahlen Ackerflächen ausgebrachten\nDungs mit hohem Ammoniumgehalt\nwerden so schnell wie möglich und\nin jedem Fall innerhalb von zwei Stun­\nden in den Boden eingearbeitet.\n% | Viehzucht­\nbetriebe | Menge der auf Grünland unter\nAnwendung der Band- oder\nSchleppschuhtechnik oder der\nTechnik des oberflächlichen Ein­\ndrillens ausgebrachten Gülle ge­\nteilt durch die Gesamtmenge der\nauf Grünland ausgebrachten Gülle | Pro Betrieb | Abfall | Dem Nährstoffbedarf der Pflanzen ent­\nsprechend werden 100 % der auf\nGrünland ausgebrachten Gülle durch\ndas oberflächliche Eindrillen, die\nSchleppschuh- oder die",
      "embedding_index": 148,
      "page_number": 59
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p59_c22",
      "text": " die Gesamtmenge der\nauf Grünland ausgebrachten Gülle | Pro Betrieb | Abfall | Dem Nährstoffbedarf der Pflanzen ent­\nsprechend werden 100 % der auf\nGrünland ausgebrachten Gülle durch\ndas oberflächliche Eindrillen, die\nSchleppschuh- oder die Bandausbrin­\ngung ausgebracht.\n\nkg/m3 | Landwirt­\nschaftliche\nBetriebe, die\nBewässe­\nrungssysteme\neinsetzen | Ernteertrag im Verhältnis zu dem\nauf dem Betrieb zur Bewässerung\neingesetzten Wasser | Pro Betrieb | Wasser | —\n% | Landwirt­\nschaftliche\nBetriebe, die\nBewässe­\nrungssysteme\neinsetzen | Sie wird bestimmt, indem der\nWirkungsgrad der Wasserzufüh­\nrung mit dem Wirkungsgrad der\nWassergabe auf dem Feld multi­\npliziert wird. | Pro Feld | Wasser | —\n\n\nEinheiten | Zielgruppe | Kurzbeschreibung | Empfohlene Min­\ndestebene für die\nÜberwachung | EMAS-Kernindikator (1 ) | Leistungsrichtwert\n----------------------------------------------------------------------------------------------------------------------------------------\n\nJ/N | Sämtliche\nlandwirt­\nschaftlichen\nBetriebe | Dieser Indikator bezieht sich auf\ndie Umsetzung und regelmäßige\nÜberprüfung eines dynamischen\nPflanzenschutzplans, der wesentli­\nche Aspekte eines integrierten\nPflanzenschutzes beinhaltet. | Pro Betrieb | Materialeffizienz\nBiologische Vielfalt\nWasser | —\nJ/N | Sämtliche\nlandwirt­\nschaftlichen\nBetriebe | Dieser Indikator bezieht sich auf\ndie Auswahl von Pflanzenschutz­\nmitteln, die mit der allgemeinen\nPflanzenschutzstrategie vereinbar\nsind und eine möglichst geringe\nToxizität aufweisen. | Pro Feld oder\nBetrieb | Biologische Vielfalt\nWasser | \n\nkWh",
      "embedding_index": 149,
      "page_number": 59
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p59_c23",
      "text": " Indikator bezieht sich auf\ndie Auswahl von Pflanzenschutz­\nmitteln, die mit der allgemeinen\nPflanzenschutzstrategie vereinbar\nsind und eine möglichst geringe\nToxizität aufweisen. | Pro Feld oder\nBetrieb | Biologische Vielfalt\nWasser | \n\nkWh/Ertrag | Unterglas-\nGartenbau­\nbetriebe | Gesamtenergieverbrauch der Un­\nterglas-Anlage pro Ertrag | Pro Unter­\nglas-Anlage | Energieeffizienz | —\n\n\nEinheiten | Zielgruppe | Kurzbeschreibung | Empfohlene Min­\ndestebene für die\nÜberwachung | EMAS-Kernindikator (1 ) | Leistungsrichtwert\n----------------------------------------------------------------------------------------------------------------------------------------\n% | Unterglas-\nGartenbau­\nbetriebe | Verhältnis zwischen dem Ver­\nbrauch von vor Ort erzeugter er­\nneuerbarer Energie und dem Ge­\nsamtenergieverbrauch im Jahres­\nverlauf | Pro Unter­\nglas-Anlage | Energieeffizienz | Die kombinierte Energienutzung des\nUnterglasanbaus für die Beheizung,\nKühlung und Beleuchtung sowie gege­\nbenenfalls die Erzeugung von Kohlen­\ndioxid wird zu mindestens 80 % jähr­\nlich mit vor Ort erzeugter erneuerbarer\nEnergie gedeckt.\nJ/N | Unterglas-\nGartenbau­\nbetriebe | Dieser Indikator bezieht sich auf\ndie Kompostierung oder anaerobe\nVergärung aller in der Unterglas-\nAnlage erzeugter Biomasseabfälle.\nDie anaerobe Vergärung kann au­\nßerhalb des Betriebs stattfinden. | Pro Unter­\nglas-Anlage | Abfall | Alle Abfälle werden gesammelt, ge­\ntrennt und ordnungsgemäß behandelt;\norganische Anteile werden kompostiert\nund keine Abfälle werden auf Depo­\nnien gelagert. Vor allem:\n— Alle Mulchmaterialien sind zu\n100 % biologisch abbaubar, es\nsei denn",
      "embedding_index": 150,
      "page_number": 59
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p59_c24",
      "text": "fall | Alle Abfälle werden gesammelt, ge­\ntrennt und ordnungsgemäß behandelt;\norganische Anteile werden kompostiert\nund keine Abfälle werden auf Depo­\nnien gelagert. Vor allem:\n— Alle Mulchmaterialien sind zu\n100 % biologisch abbaubar, es\nsei denn, es handelt sich um eine\nPlastikfolie, die physisch entfernt\nwird;\n— 100 % des Abfalls werden an der\nQuelle getrennt;\n— 100 % der erzeugten Restbiomasse\nwerden kompostiert oder in eine\nangrenzende anaerobe Vergärungs­\nanlage gebracht.\n\n\nEinheiten | Zielgruppe | Kurzbeschreibung | Empfohlene Min­\ndestebene für die\nÜberwachung | EMAS-Kernindikator (1 ) | Leistungsrichtwert\n----------------------------------------------------------------------------------------------------------------------------------------\nJ/N | Unterglas-\nGartenbau­\nbetriebe | Dieser Indikator überwacht die\nVerwendung biologisch abbauba­\nrer Kunststoffe für Töpfe, Mulch,\nAbdeckungen usw. | Pro Unter­\nglas-Anlage | Abfall | Alle Abfälle müssen gesammelt, ge­\ntrennt und ordnungsgemäß behandelt\nwerden; organische Anteile müssen\nkompostiert werden, und keine Abfälle\ndürfen auf Deponien gelagert werden.\nVor allem:\n— Alle Mulchmaterialien sind zu\n100 % biologisch abbaubar, es sei\ndenn, es handelt sich um eine Plas­\ntikfolie, die physisch entfernt wer­\nden kann;\n— 100 % des Abfalls werden an der\nQuelle getrennt;\n— 100 % der erzeugten Restbiomasse\nwerden kompostiert oder in eine\nangrenzende anaerobe Vergärungs­\nanlage gebracht.\n",
      "embedding_index": 151,
      "page_number": 59
    },
    {
      "chunk_id": "0b161f5a-8032-4eb9-90d7-ec3ee9ff462c_p76_c0",
      "text": "02018D0813 — DE — 08.06.2018 — 000.001 — 76 ▼B Empfohlene Min­ Bewährte Um­ Indikator Einheiten Zielgruppe Kurzbeschreibung destebene für die EMAS-Kernindikator (1 ) Leistungsrichtwert weltmanage­ Überwachung mentpraxis (2 ) Verwendung vollständig J/N Unterglas- Dieser Indikator überwacht die Pro Unter­ Abfall Alle Abfälle müssen gesammelt, ge­ 3.10.3 biologisch abbaubarer bio­ Gartenbau­ Verwendung biologisch abbauba­ glas-Anlage trennt und ordnungsgemäß behandelt basierter Kunststoffe für betriebe rer Kunststoffe für Töpfe, Mulch, werden; organische Anteile müssen Anzuchttöpfe und Mulch­ Abdeckungen usw. kompostiert werden, und keine Abfälle schichten dürfen auf Deponien gelagert werden. Vor allem: — Alle Mulchmaterialien sind zu 100 % biologisch abbaubar, es sei denn, es handelt sich um eine Plas­ tikfolie, die physisch entfernt wer­ den kann; — 100 % des Abfalls werden an der Quelle getrennt; — 100 % der erzeugten Restbiomasse werden kompostiert oder in eine angrenzende anaerobe Vergärungs­ anlage gebracht. (1 ) Die EMAS-Kernindikatoren sind in Anhang IV der Verordnung (EG) Nr. 1221/2009 (Abschnitt C Nummer 2) aufgeführt. (2 ) Die Zahlen beziehen sich auf die Kapitel in diesem Dokument. (3 ) Die Nährstoffeinträge umfassen den Zukauf von Mineraldüngern, Tierfutter, Einstreu, tierischem Dünger, Nutztieren und Saatgut sowie die biologische Stickstoffbindung und den Stickstoffeintrag aus der Atmosphäre.",
      "embedding_index": 152,
      "page_number": 76
    }
  ],
  "metadata": {
    "source": "new_data_folder",
    "filename": "EU_2018_813_EMASLandwirtschaft.pdf",
    "file_type": ".pdf",
    "onace_codes": "A",
    "is_vsme": false
  }
}