{
  "document_id": "0ee8c53a-7580-4e0f-9004-8166f389b59a",
  "chunks": [
    {
      "chunk_id": "0ee8c53a-7580-4e0f-9004-8166f389b59a_p1_c0",
      "text": "L 17/58 DE Amtsblatt der Europäischen Union 18.1.2019 BESCHLUSS (EU) 2019/62 DER KOMMISSION vom 19. Dezember 2018 über das branchenspezifische Referenzdokument für bewährte Umweltmanagementpraktiken, branchenspezifische Umweltleistungsindikatoren und Leistungsrichtwerte für die Automobilindu- strie gemäß der Verordnung (EG) Nr. 1221/2009 über die freiwillige Teilnahme von Organisationen an einem Gemeinschaftssystem für Umweltmanagement und Umweltbetriebsprüfung (EMAS) (Text von Bedeutung für den EWR) DIE EUROPÄISCHE KOMMISSION — gestützt auf den Vertrag über die Arbeitsweise der Europäischen Union, gestützt auf die Verordnung (EG) Nr. 1221/2009 des Europäischen Parlaments und des Rates vom 25. November 2009 über die freiwillige Teilnahme von Organisationen an einem Gemeinschaftssystem für Umweltmanagement und Umwelt- betriebsprüfung und zur Aufhebung der Verordnung (EG) Nr. 761/2001, sowie der Beschlüsse der Kommission 2001/681/ EG und 2006/193/EG (1), insbesondere auf Artikel 46 Absatz 1, in Erwägung nachstehender Gründe: (1) Gemäß der Verordnung (EG) Nr. 1221/2009 ist die Kommission verpflichtet, branchenspezifische Referenzdoku- mente für bestimmte Wirtschaftszweige zu erstellen. Diese Dokumente müssen bewährte Praktiken im Umweltmanagement, Indikatoren für die Umweltleistung und erforderlichenfalls Leistungsrichtwerte und Systeme zur Bewertung der Umweltleistungsniveaus umfassen. Organisationen, die im Rahmen des mit der Verordnung (EG) Nr. 1221/2009 eingeführten Systems für Umweltmanagement und Umweltbetriebsprüfung registriert oder sich zu registrieren im Begriff sind, müssen diese Dokumente bei der Entwicklung ihres Umw",
      "embedding_index": 0,
      "page_number": 1
    },
    {
      "chunk_id": "0ee8c53a-7580-4e0f-9004-8166f389b59a_p1_c1",
      "text": "weltleistungsniveaus umfassen. Organisationen, die im Rahmen des mit der Verordnung (EG) Nr. 1221/2009 eingeführten Systems für Umweltmanagement und Umweltbetriebsprüfung registriert oder sich zu registrieren im Begriff sind, müssen diese Dokumente bei der Entwicklung ihres Umweltmanagementsystems und bei der Bewertung ihrer Umweltleistung in ihrer Umwelterklärung oder aktualisierten Umwelterklärung gemäß Anhang IV der Verordnung berücksichtigen. (2) Gemäß der Verordnung (EG) Nr. 1221/2009 ist die Kommission verpflichtet, einen Arbeitsplan zu erstellen, der eine als Anhaltspunkt dienende Liste der Branchen enthält, die bei der Ausarbeitung branchenspezifischer und branchenübergreifender Referenzdokumente Vorrang haben. In der Mitteilung der Kommission „Erstellung des Arbeitsplans mit einer als Anhaltspunkt dienenden Liste der Branchen für die Ausarbeitung branchenspezifischer und branchenübergreifender Referenzdokumente gemäß der Verordnung (EG) Nr. 1221/2009 über die freiwillige Teilnahme von Organisationen an einem Gemeinschaftssystem für Umweltmanagement und Umweltbetriebs- prüfung“ (2) wurde die Automobilindustrie als vorrangige Branche identifiziert. (3) Das branchenspezifische Referenzdokument für die Automobilindustrie sollte sich auf bewährte Verfahren, Indikatoren und Leistungsrichtwerte für Hersteller von Kraftfahrzeugen, einschließlich Herstellern von Bauteilen und Komponenten, sowie Einrichtungen für die Behandlung von Altfahrzeugen konzentrieren. Es sollte auf bestehende Leitfäden für Aspekte verweisen, die unter andere Politikinstrumente der Union fallen, wie die Richtlinie 2000/53/EG des Europäischen Parlaments und des Rates (3) oder die Merkblätter zu den besten verfügbaren Techniken (BVT- Merkblätter), die im Rahmen der Richtlinie 2010/75/E",
      "embedding_index": 1,
      "page_number": 1
    },
    {
      "chunk_id": "0ee8c53a-7580-4e0f-9004-8166f389b59a_p1_c2",
      "text": "pekte verweisen, die unter andere Politikinstrumente der Union fallen, wie die Richtlinie 2000/53/EG des Europäischen Parlaments und des Rates (3) oder die Merkblätter zu den besten verfügbaren Techniken (BVT- Merkblätter), die im Rahmen der Richtlinie 2010/75/EU Europäischen Parlaments und des Rates (4) erstellt werden. Des Weiteren sollte es anhand bewährter Umweltmanagementpraktiken für die Branche konkrete Maßnahmen zur Verbesserung des allgemeinen Umweltmanagements von Unternehmen der Branche identifizieren, einschließlich direkter Aspekte wie das Herstellungsverfahren und indirekter Aspekte wie das Lieferkettenmanagement, um eine stärker kreislauforientierte Wirtschaft zu fördern. (4) Um Organisationen, Umweltgutachtern und anderen genügend Zeit einzuräumen, um sich auf die Einführung des branchenspezifischen Referenzdokuments für die Automobilindustrie vorzubereiten, sollte dieser Beschluss erst 120 Tage nach dem Tag seiner Veröffentlichung im Amtsblatt der Europäischen Union angewendet werden. (5) Bei der Ausarbeitung des branchenspezifischen Referenzdokuments im Anhang dieses Beschlusses führte die Kommission Konsultationen mit den Mitgliedstaaten und anderen Interessenträgern im Einklang mit der Verordnung (EG) Nr. 1221/2009. (1) ABl. L 342 vom 22.12.2009, S. 1. (2) ABl. C 358 vom 8.12.2011, S. 2. (3) Richtlinie 2000/53/EG des Europäischen Parlaments und des Rates vom 18. September 2000 über Altfahrzeuge (ABl. L 269 vom 21.10.2000, S. 34). (4) Richtlinie 2010/75/EU des Europäischen Parlaments und des Rates vom 24. November 2010 über Industrieemissionen (integrierte Vermeidung und Verminderung der Umweltvers",
      "embedding_index": 2,
      "page_number": 1
    },
    {
      "chunk_id": "0ee8c53a-7580-4e0f-9004-8166f389b59a_p2_c0",
      "text": "18.1.2019 DE Amtsblatt der Europäischen Union L 17/59 (6) Die in diesem Beschluss vorgesehenen Maßnahmen entsprechen der Stellungnahme des gemäß Artikel 49 der Verordnung (EG) Nr. 1221/2009 eingesetzten Ausschusses — HAT FOLGENDEN BESCHLUSS ERLASSEN: Artikel 1 Das branchenspezifische Referenzdokument für bewährte Umweltmanagementpraktiken, branchenspezifische Umwelt- leistungsindikatoren und Leistungsrichtwerte für die Automobilindustrie für die Zwecke der Verordnung (EG) Nr. 1221/ 2009 ist im Anhang dieses Beschlusses festgelegt. Artikel 2 Dieser Beschluss tritt am zwanzigsten Tag nach seiner Veröffentlichung im Amtsblatt der Europäischen Union in Kraft. Er gilt ab dem 18. Mai 2019. Brüssel, den 19. Dezember 2018 Für die Kommission Der Präsident Jean-Claude JUNCKER",
      "embedding_index": 3,
      "page_number": 2
    },
    {
      "chunk_id": "0ee8c53a-7580-4e0f-9004-8166f389b59a_p3_c0",
      "text": "L 17/60 DE Amtsblatt der Europäischen Union 18.1.2019 ANHANG 1. EINLEITUNG Dieses branchenspezifische Referenzdokument für den Automobilsektor beruht auf einem detaillierten Wissenschafts- und Politikbericht (1) („Bericht über bewährte Praktiken“) der Gemeinsamen Forschungsstelle (Joint Research Centre, JRC) der Europäischen Kommission. Maßgeblicher Rechtsrahmen Das Gemeinschaftssystem für Umweltmanagement und Umweltbetriebsprüfung (EMAS), an dem sich Organisationen freiwillig beteiligen können, wurde 1993 mit der Verordnung (EWG) Nr. 1836/93 des Rates (2) eingeführt und anschließend mit folgenden Verordnungen zweimal umfassend überarbeitet: — Verordnung (EG) Nr. 761/2001 des Europäischen Parlaments und des Rates (3), — Verordnung (EG) Nr. 1221/2009. Ein wichtiges neues Element der letzten überarbeiteten Fassung, die am 11. Januar 2010 in Kraft getreten ist, ist Artikel 46 über die Erarbeitung branchenspezifischer Referenzdokumente für bewährte Umweltmanagementpraktiken, branchen- spezifische Umweltleistungsindikatoren sowie gegebenenfalls Leistungsrichtwerte und Punktesysteme zur Bewertung des Leistungsniveaus. Hinweise zum Verständnis und zur Verwendung dieses Dokuments Das System für Umweltmanagement und Umweltbetriebsprüfung (EMAS) basiert auf der freiwilligen Teilnahme von Organisationen, die für eine kontinuierliche Verbesserung der Umwelt eintreten. Auf dieser Grundlage bietet das vorliegende Referenzdokument speziell auf die Automobilindustrie zugeschnittene Leitlinien sowie eine Reihe von Verbesserungs- möglichkeiten und bewährten Praktiken. Das Dokument wurde von der Europäischen Kommission anhand von Beiträgen von Interessenträgern verfasst. Eine von der Gemeinsamen Forschungsstelle geleitete techn",
      "embedding_index": 4,
      "page_number": 3
    },
    {
      "chunk_id": "0ee8c53a-7580-4e0f-9004-8166f389b59a_p3_c1",
      "text": "ziell auf die Automobilindustrie zugeschnittene Leitlinien sowie eine Reihe von Verbesserungs- möglichkeiten und bewährten Praktiken. Das Dokument wurde von der Europäischen Kommission anhand von Beiträgen von Interessenträgern verfasst. Eine von der Gemeinsamen Forschungsstelle geleitete technische Arbeitsgruppe aus Experten und Interessenvertretern der Branche erörterte und vereinbarte schließlich die in diesem Dokument beschriebenen bewährten Umweltmanagementpraktiken, branchenspezifischen Umweltleistungsindikatoren und Leistungsrichtwerte; insbesondere Letztere wurden als repräsentativ für das Umweltleistungsniveau angesehen, das die leistungsfähigsten Organisationen der Branche erreichen. Das branchenspezifische Referenzdokument soll allen Organisationen, die ihre Umweltleistung verbessern wollen, mit Ideen und Inspirationen sowie praktischen und technischen Leitlinien Hilfestellung und Unterstützung leisten. Das branchenspezifische Referenzdokument richtet sich in erster Linie an Organisationen, die bereits EMAS-registriert sind, aber auch an Organisationen, die eine künftige EMAS-Registrierung ins Auge fassen, sowie an alle Organisationen, die zur Verbesserung ihrer Umweltleistung mehr über bewährte Umweltmanagementpraktiken erfahren möchten. Das Ziel des Referenzdokuments besteht somit darin, Organisationen der Automobilindustrie bei der Priorisierung relevanter — direkter und indirekter — Umweltaspekte zu unterstützen und ihnen Informationen über bewährte Umweltmanagementpraktiken, angemessene branchenspezifische Indikatoren zur Messung ihrer Umweltleistung und Leistungsrichtwerte an die Hand zu geben. Wie sollten branchenspezifische Referenzdokumente von EMAS-registrierten Organisationen berücksichtigt werden? Nach der Verordnung (EG) Nr. 1221/2009 müssen EMAS-registrierte Organisationen branchenspezifische Referenzdoku- mente auf zwei verschiedenen Ebenen berücksichtigen: 1. Bei der Entwicklung und",
      "embedding_index": 5,
      "page_number": 3
    },
    {
      "chunk_id": "0ee8c53a-7580-4e0f-9004-8166f389b59a_p3_c2",
      "text": "pezifische Referenzdokumente von EMAS-registrierten Organisationen berücksichtigt werden? Nach der Verordnung (EG) Nr. 1221/2009 müssen EMAS-registrierte Organisationen branchenspezifische Referenzdoku- mente auf zwei verschiedenen Ebenen berücksichtigen: 1. Bei der Entwicklung und Anwendung ihres eigenen Umweltmanagementsystems auf der Grundlage der Ergebnisse der Umweltprüfung (Artikel 4 Absatz 1 Buchstabe b): (1) Der Wissenschafts- und Politikbericht kann über folgende JRC-Website abgerufen werden: http://susproc.jrc.ec.europa.eu/activities/ emas/documents/BEMP_CarManufacturing.pdf. Die im vorliegenden branchenspezifischen Referenzdokument enthaltenen Schluss- folgerungen zu bewährten Umweltmanagementpraktiken und deren Anwendbarkeit, zu ermittelten branchenspezifischen Indikatoren für die Umweltleistung und zu Leistungsrichtwerten beruhen auf den im Wissenschafts- und Politikbericht dokumentierten Feststellungen. Alle Hintergrundinformationen und technischen Einzelheiten finden sich ebenfalls in diesem Bericht. (2) Verordnung (EWG) Nr. 1836/93 des Rates vom 29. Juni 1993 über die freiwillige Beteiligung gewerblicher Unternehmen an einem Gemeinschaftssystem für das Umweltmanagement und die Umweltbetriebsprüfung (ABl. L 168 vom 10.7.1993, S. 1). (3) Verordnung (EG) Nr. 761/2001 des Europäischen Parlaments und des Rates vom 19. März 2001 über die freiwillige Beteiligung von Organisationen an einem Gemeinschaftssystem für das Umweltmanagement und die Umweltbetriebsprüfung (EMAS) (ABl. L 114 vom 24.4.2001, S. 1).",
      "embedding_index": 6,
      "page_number": 3
    },
    {
      "chunk_id": "0ee8c53a-7580-4e0f-9004-8166f389b59a_p4_c0",
      "text": "18.1.2019 DE Amtsblatt der Europäischen Union L 17/61 Organisationen sollten relevante Teile des branchenspezifischen Referenzdokuments sowohl bei der Festlegung und Überprüfung ihrer Umweltzielsetzungen und -einzelziele (entsprechend den in der Umweltprüfung und Umweltpolitik ermittelten relevanten Umweltaspekten) als auch bei der Entscheidung über die Maßnahmen berücksichtigen, die zur Verbesserung ihrer Umweltleistung durchzuführen sind. 2. Bei der Erstellung der Umwelterklärung (Artikel 4 Absatz 1 Buchstabe d und Artikel 4 Absatz 4): a) Organisationen sollten die im branchenspezifischen Referenzdokument genannten relevanten branchenspezifischen Umweltleistungsindikatoren berücksichtigen, wenn sie über die Indikatoren (4) für die Berichterstattung über die Umweltleistung entscheiden. Bei der Wahl der Indikatoren für die Berichterstattung sollten sie die im jeweiligen branchenspezifischen Referenzdokument vorgeschlagenen Indikatoren und deren Relevanz für die im Rahmen ihrer Umweltprüfung ermittelten wichtigen Umweltaspekte berücksichtigen. Indikatoren müssen nur berücksichtigt werden, soweit sie für die Umweltaspekte relevant sind, die im Rahmen der Umweltprüfung als besonders wichtig erachtet wurden. b) Im Rahmen der Berichterstattung über ihre Umweltleistung und deren Einflussfaktoren sollten die Organisationen in ihrer Umwelterklärung angeben, in welcher Weise relevante bewährte Umweltmanagementpraktiken und, soweit verfügbar, Leistungsrichtwerte berücksichtigt wurden. Sie sollten beschreiben, inwieweit relevante bewährte Umweltmanagementpraktiken und Leistungsrichtwerte (die Indikatoren für das von den leistungsstärksten Organisationen erreichte Umweltleistungsniveau sind) verwendet wurden, um zur (weiteren) Verbesserung ihrer Umweltleistung Maßnah",
      "embedding_index": 7,
      "page_number": 4
    },
    {
      "chunk_id": "0ee8c53a-7580-4e0f-9004-8166f389b59a_p4_c1",
      "text": " sollten beschreiben, inwieweit relevante bewährte Umweltmanagementpraktiken und Leistungsrichtwerte (die Indikatoren für das von den leistungsstärksten Organisationen erreichte Umweltleistungsniveau sind) verwendet wurden, um zur (weiteren) Verbesserung ihrer Umweltleistung Maßnahmen und Aktionen herauszuarbeiten und möglicherweise Prioritäten zu setzen. Die Anwendung bewährter Umweltmanagementpraktiken bzw. das Erreichen der ermittelten Leistungsrichtwerte ist jedoch nicht zwingend, denn aufgrund der Freiwilligkeit des EMAS-Systems wird die Kosten-Nutzen- Bewertung der Realisierbarkeit der Richtwerte und bewährten Praktiken den Organisationen selbst überlassen. Ähnlich wie bei den Umweltleistungsindikatoren sollte die Organisation die Relevanz und Anwendbarkeit der bewährten Umweltmanagementpraktiken und Leistungsrichtwerte auch unter dem Gesichtspunkt der im Zuge ihrer Umweltprüfung ermittelten wichtigen Umweltaspekte sowie technischer und finanzieller Aspekte prüfen. Elemente der branchenspezifischen Referenzdokumente (Indikatoren, bewährte Umweltmanagementpraktiken oder Leistungsrichtwerte), die in Bezug auf die von der Organisation im Rahmen ihrer Umweltprüfung ermittelten wichtigen Umweltaspekte nicht für relevant befunden wurden, sollten in der Umwelterklärung weder angegeben noch beschrieben werden. Die Teilnahme an EMAS ist ein fortlaufender Prozess. Wann immer eine Organisation plant, ihre Umweltleistung zu verbessern (und diese überprüft), konsultiert sie das branchenspezifische Referenzdokument zu bestimmten Themen, um Anregungen für die thematischen Fragen zu finden, die in einem schrittweisen Ansatz als Nächstes geregelt werden sollten. Die EMAS-Umweltgutachter kontrollieren, ob und inwieweit die Organisation bei der Erstellung ihrer Umwelterklärung das branchenspezifische Referenzdokument berücksichtigt hat (Artikel 18 Absatz 5 Buchstabe d",
      "embedding_index": 8,
      "page_number": 4
    },
    {
      "chunk_id": "0ee8c53a-7580-4e0f-9004-8166f389b59a_p4_c2",
      "text": " einem schrittweisen Ansatz als Nächstes geregelt werden sollten. Die EMAS-Umweltgutachter kontrollieren, ob und inwieweit die Organisation bei der Erstellung ihrer Umwelterklärung das branchenspezifische Referenzdokument berücksichtigt hat (Artikel 18 Absatz 5 Buchstabe d der Verordnung (EG) Nr. 1221/2009). (4) Gemäß Anhang IV Abschnitt B Buchstabe e der EMAS-Verordnung muss die Umwelterklärung Folgendes enthalten: „Zusammenfassung der verfügbaren Daten über die Umweltleistung, gemessen an den Umweltzielsetzungen und -einzelzielen der Organisation und bezogen auf ihre bedeutenden Umweltauswirkungen. Die Informationen beziehen sich auf die Kernindikatoren und andere bereits vorhandene einschlägige Indikatoren für die Umweltleistung gemäß Abschnitt C.“ Anhang IV Abschnitt C besagt: „Jede Organisation erstattet zudem alljährlich Bericht über ihre Leistung in Bezug auf die spezifischeren der in ihrer Umwelterklärung genannten Umweltaspekte, wobei sie — soweit verfügbar — die branchenspezifischen Referenzdokumente gemäß Artikel 46 berücksichtigt.“",
      "embedding_index": 9,
      "page_number": 4
    },
    {
      "chunk_id": "0ee8c53a-7580-4e0f-9004-8166f389b59a_p5_c0",
      "text": "L 17/62 DE Amtsblatt der Europäischen Union 18.1.2019 Damit akkreditierte Umweltgutachter eine Umweltbetriebsprüfung durchführen können, muss die betreffende Organisation nachweisen, inwieweit sie angesichts der Ergebnisse der Umweltprüfung die relevanten Elemente des branchenspezifischen Referenzdokuments ausgewählt und berücksichtigt hat. Die Gutachter kontrollieren nicht die Konformität mit den beschriebenen Leistungsrichtwerten, sondern überprüfen vielmehr, inwieweit das branchenspezifische Referenzdokument als Orientierungshilfe für die Ermittlung von Indikatoren und geeigneten freiwilligen Maßnahmen konsultiert wurde, mit denen die Organisation ihre Umweltleistung verbessern kann. Aufgrund der Freiwilligkeit des EMAS-Systems sollte die entsprechende Beweisführung für die Organisationen nicht mit einem unverhältnismäßigen Aufwand einhergehen. Insbesondere dürfen die Gutachter keine spezielle Begründung für jede der bewährten Praktiken, jeden branchenspezifischen Umweltleistungsindikator und jeden Leistungsrichtwert verlangen, die im branchenspezifischen Referenzdokument genannt sind, von der Organisation aufgrund ihrer Umweltprüfung jedoch als irrelevant erachtet wurden. Sie könnten jedoch relevante zusätzliche Elemente vorschlagen, die die Organisation künftig als weiteren Nachweis ihres Engagements für ständige Leistungsverbesserung berücksichtigen kann. Struktur des branchenspezifischen Referenzdokuments Das vorliegende Referenzdokument besteht aus fünf Kapiteln. Kapitel 1 gibt eine Einführung in den rechtlichen Rahmen des EMAS-Systems und beschreibt, wie das Dokument konsultiert werden sollte, während Kapitel 2 den Anwendungsbereich dieses Referenzdokuments festlegt. Kapitel 3 und 4 enthalten eine kurze Beschreibung der verschiedenen bewährten Umweltmanagementpraktiken (5) sowie Informationen über ihre Anwendbarkeit für jeweils die Teilsektoren Produ",
      "embedding_index": 10,
      "page_number": 5
    },
    {
      "chunk_id": "0ee8c53a-7580-4e0f-9004-8166f389b59a_p5_c1",
      "text": "ibt, wie das Dokument konsultiert werden sollte, während Kapitel 2 den Anwendungsbereich dieses Referenzdokuments festlegt. Kapitel 3 und 4 enthalten eine kurze Beschreibung der verschiedenen bewährten Umweltmanagementpraktiken (5) sowie Informationen über ihre Anwendbarkeit für jeweils die Teilsektoren Produktion und Altfahrzeuge. Wenn für eine bestimmte bewährte Umweltmanagementpraxis konkrete Umweltleistungsindikatoren und Leistungsrichtwerte formuliert werden konnten, sind diese ebenfalls angegeben. Da in einigen Bereichen entweder nur begrenzte Daten verfügbar oder die spezifischen Bedingungen jedes Unternehmens und/oder jeder Anlage (unterschiedliche Fertigungsverfahren in den einzelnen Fertigungsanlagen, Grad der vertikalen Integration) so unterschiedlich waren, dass ein Leistungsrichtwert nicht sinnvoll wäre, konnten jedoch nicht für alle bewährten Umweltmanagementpraktiken Leistungsrichtwerte angegeben werden. Auch wenn Leistungsrichtwerte vorgegeben werden, sind diese nicht als Zielvorgaben für alle Unternehmen zu verstehen oder etwa als Metriken, um die Umweltleistung der Unternehmen des Sektors vergleichen zu können, sondern vielmehr als Maßstab dessen, was möglich ist, um einzelnen Unternehmen dabei zu helfen, ihre erzielten Fortschritte zu evaluieren und sie zu weiteren Verbesserungen zu motivieren. Einige der Indikatoren und Richtwerte sind für mehrere bewährte Umweltmanagementpraktiken relevant und werden in diesem Fall mehrfach genannt. Kapitel 5 schließlich enthält eine umfassende Tabelle mit den wichtigsten Umweltleistungsindikatoren, den zugehörigen Erläuterungen und den entsprechenden Leistungsrichtwerten. 2. GELTUNGSBEREICH Dieses Referenzdokument behandelt die Umweltleistung der Automobilindustrie und einige Aspekte des Altfahrzeughan- delssektors. Dieses Dokument betrifft Unternehmen der Automobilindustrie, die unter die folgenden NACE-Codes fallen (entsprechend der mit",
      "embedding_index": 11,
      "page_number": 5
    },
    {
      "chunk_id": "0ee8c53a-7580-4e0f-9004-8166f389b59a_p5_c2",
      "text": "2. GELTUNGSBEREICH Dieses Referenzdokument behandelt die Umweltleistung der Automobilindustrie und einige Aspekte des Altfahrzeughan- delssektors. Dieses Dokument betrifft Unternehmen der Automobilindustrie, die unter die folgenden NACE-Codes fallen (entsprechend der mit Verordnung (EG) Nr. 1893/2006 des Europäischen Parlaments und des Rates (6) aufgestellten statistischen Systematik der Wirtschaftszweige): — NACE 29.1 Herstellung von Kraftwagen, — NACE 29.2 Herstellung von Karosserien, — NACE 29.3 Herstellung von Teilen und Zubehör für Kraftwagen, — NACE 38.31 Zerlegen von Schiffs- und Fahrzeugwracks und anderen Altwaren. Zusätzlich zu den oben genannten können zwei weitere Zweige des Altfahrzeughandels als Untergruppen von breiteren Feldern in Betracht gezogen werden: Rückgewinnung sortierter Werkstoffe (NACE 38.32, einschließlich Schreddern von Altfahrzeugen) und Großhandel mit Altmaterialien und Reststoffen (NACE 46.77, einschließlich Zerlegen von Altfahrzeugen zur Gewinnung von verwendbaren Teilen für den Wiederverkauf). Dieses Referenzdokument deckt Aktionen ab, die Fahrzeughersteller und Hersteller von Fahrzeugteilen einsetzen können, um die Umweltleistung über die gesamte automobile Wertschöpfungskette zu verbessern, wie abgebildet in Abbildung 1. In der Abbildung sind die Schlüsselbranchen im Anwendungsbereich dieses Dokuments hervorgehoben. (5) Eine ausführliche Beschreibung jeder bewährten Praxis mit praktischen Empfehlungen für deren Anwendung ist im „Bericht über bewährte Praktiken“ der JRC zu finden: http://susproc.jrc.ec.europa.eu/activities/emas/documents/BEMP_CarManufacturing.pdf. Leser, die mehr über die in diesem Referenzdokument beschriebenen bewährten Praktiken erfahren möchten, sollten diesen",
      "embedding_index": 12,
      "page_number": 5
    },
    {
      "chunk_id": "0ee8c53a-7580-4e0f-9004-8166f389b59a_p5_c3",
      "text": " praktischen Empfehlungen für deren Anwendung ist im „Bericht über bewährte Praktiken“ der JRC zu finden: http://susproc.jrc.ec.europa.eu/activities/emas/documents/BEMP_CarManufacturing.pdf. Leser, die mehr über die in diesem Referenzdokument beschriebenen bewährten Praktiken erfahren möchten, sollten diesen Bericht konsultieren. (6) Verordnung (EG) Nr. 1893/2006 des Europäischen Parlaments und des Rates vom 20. Dezember 2006 zur Aufstellung der statistischen Systematik der Wirtschaftszweige NACE Revision 2 und zur Änderung der Verordnung (EWG) Nr. 3037/90 des Rates sowie einiger Verordnungen der EG über bestimmte Bereiche der Statistik (ABl. L 393 vom 30.12.2006, S. 1).",
      "embedding_index": 13,
      "page_number": 5
    },
    {
      "chunk_id": "0ee8c53a-7580-4e0f-9004-8166f389b59a_p6_c0",
      "text": "18.1.2019 DE Amtsblatt der Europäischen Union L 17/63 Abbildung 1 Überblick über die Tätigkeiten der Wertschöpfungskette in der Automobilindustrie Die Tätigkeiten in der Automobilindustrie umfassen viele Prozessetappen, vom Presswerk über den Karosseriebau, die Lackieranlage, Bauteile- und Baugruppen-Montage, die Herstellung von Antrieben und Fahrgestellen, bis hin zur Vormontage, der Verkleidung und der Endmontage. Im vorliegenden Dokument wurden die bewährten Umwelt- managementpraktiken entwickelt, um eine möglichst breite Anwendung für verschiedene Arten von Anlagen zu ermöglichen. Jedoch sind aufgrund der großen Variationen in der vertikalen Integration der oben genannten Aktivitäten innerhalb desselben Werks direkte Bewertungen und Vergleiche der Umweltleistung zwischen den Werken schwierig. Deshalb sollten die Anwendbarkeit und Relevanz der besten Praktiken (sowie Indikatoren und Richtwerte) im Hinblick auf die Eigenschaften jedes Werks bewertet werden. Die folgende Tabelle (Tabelle 1) zeigt die wichtigsten direkten und indirekten Umweltaspekte für die Automobilindustrie auf und gibt an, welche im Rahmen dieses Referenzdokuments behandelt werden. Zusätzlich zeigt Tabelle 1 die wesentlichen Umweltbelastungen in Verbindung mit den wichtigsten Umweltaspekten auf, und wie diese in diesem Dokument behandelt werden: Sie werden entweder mit den in Kapitel 3 und 4 beschriebenen bewährten Umweltmanagementpraktiken (BUMP) erörtert oder es wird auf andere verfügbare Referenzdokumente verwiesen, wie z. B. die Referenzdokumente über die besten verfügbaren Techniken (BVT) (7), referenziert durch ihre jeweiligen Codes). (7) Referenzdokumente: BVT-Merkblätter. Für weitere Informationen über den Inhalt der BVT-Merkblätter und eine umfassende Erläuterung der Begriffe und Abkürz",
      "embedding_index": 14,
      "page_number": 6
    },
    {
      "chunk_id": "0ee8c53a-7580-4e0f-9004-8166f389b59a_p6_c1",
      "text": "e über die besten verfügbaren Techniken (BVT) (7), referenziert durch ihre jeweiligen Codes). (7) Referenzdokumente: BVT-Merkblätter. Für weitere Informationen über den Inhalt der BVT-Merkblätter und eine umfassende Erläuterung der Begriffe und Abkürzungen, siehe die Website der Europäischen Dienststelle zur integrierten Vermeidung und Verminderung der Umweltverschmutzung: http://eippcb.jrc.ec.europa.eu/\n\nDamit zusammenhängende\nUmweltbelastung |  |  |  | \n--------------------------------------------------\nlednawamilK/eigrenE | llafbA/ffotshoR | ressaW | nenoissimE | tlafleiV\nehcsigoloiB\n |  |  |  | \n |  |  |  | \n\n |  |  |  | \n------------\n |  |  |  | \n |  |  |  | \n |  |  |  | \n |  |  |  | \n\n\nDamit zusammenhängende\nUmweltbelastung |  |  |  | \n--------------------------------------------------\nlednawamilK/eigrenE | llafbA/ffotshoR | ressaW | nenoissimE | tlafleiV\nehcsigoloiB\n |  |  |  | \n |  |  |  | \n\n |  |  |  | \n------------\n |  |  |  | \n |  |  |  | \n\n\nDamit zusammenhängende\nUmweltbelastung |  |  |  | \n--------------------------------------------------\nlednawamilK/eigrenE | llafbA/ffotshoR | ressaW | nenoissimE | tlafleiV\nehcsigoloiB\n |  |  |  | \n\nGebiet | Schlüsselaspekt |  |  |  |  | \n---------------------------------------\n |  | )1(\nsMEO | rerefeiluZ\negignartsrE | eredna\ndnu rerefeiluZ\negignartiewZ | retierebfuaredeiW | )2(\nAVZ\nÜBERGREIFENDE\n",
      "embedding_index": 15,
      "page_number": 6
    },
    {
      "chunk_id": "0ee8c53a-7580-4e0f-9004-8166f389b59a_p6_c2",
      "text": " Schlüsselaspekt |  |  |  |  | \n---------------------------------------\n |  | )1(\nsMEO | rerefeiluZ\negignartsrE | eredna\ndnu rerefeiluZ\negignartiewZ | retierebfuaredeiW | )2(\nAVZ\nÜBERGREIFENDE\nPRODUKTION | Umweltmanagement | X | X | X | X | X\n | Energiemanagement | X | X | X | X | X\n | Abfallwirtschaft | X | X | X | X | X\n | Wassermanagement | X | X | X | X | X\n | Biologische Vielfalt | X | X | X | X | X\nLIEFERKETTE, DESIGN UND\nWIEDERAUF-BEREITUNG | Lieferkettenmanagement, Logistik und\nDesign | X | X | X |  | \n | Wiederaufbereitung | x) |  |  | X | \n\n\nGebiet | Schlüsselaspekt |  |  |  |  | \n---------------------------------------\n |  | )1(\nsMEO | rerefeiluZ\negignartsrE | eredna\ndnu rerefeiluZ\negignartiewZ | retierebfuaredeiW | )2(\nAVZ\nAltfahrzeug-Logistik | Sammlung |  |  |  | (x) | X\nAltfahrzeugverwertung |  |  |  |  |  | X\n",
      "embedding_index": 16,
      "page_number": 6
    },
    {
      "chunk_id": "0ee8c53a-7580-4e0f-9004-8166f389b59a_p10_c0",
      "text": "Interessenträger Gebiet Schlüsselaspekt -REWREVGUEZRHAFTLA GNUT )1( sMEO rerefeiluZ egignartsrE eredna dnu egignartiewZ rerefeiluZ retierebfuaredeiW )2( AVZ redderhcS 18.1.2019 DE Amtsblatt der Europäischen Union L 17/67 Altfahrzeug-Logistik Sammlung (x) X Altfahrzeugverwertung X (x) (1) OEM = Erstausrüster, d. h. Fahrzeughersteller im Automobilbereich. (2) ZVA = Zugelassene Verwertungsanlagen gemäß der Richtlinie 2000/53/EG über Altfahrzeuge. 3. BEWÄHRTE UMWELTMANAGEMENTPRAKTIKEN (BUMP), UMWELTLEISTUNGSINDIKATOREN UND LEISTUNGS- RICHTWERTE FÜR DIE AUTOMOBILINDUSTRIE 3.1. Bewährte Praktiken für das Umweltmanagement Dieser Abschnitt betrifft Hersteller von Automobilen, Einzelteilen und Komponenten und ist allgemein von Bedeutung für zugelassene Verwertungsanlagen für Altfahrzeuge. 3.1.1. Einrichtung eines hoch entwickelten Umweltmanagementsystems Hierbei geht es um die Einrichtung eines hoch entwickelten Umweltmanagementsystems (UMS) über alle Standorte eines Unternehmens hinweg. Dies ermöglicht die ununterbrochene Überwachung und Verbesserung aller bedeutenden Umweltaspekte. Ein UMS ist ein freiwilliges Hilfsmittel, das Organisationen dabei hilft, eine Umweltpolitik zu erarbeiten, einzuführen, einzuhalten, zu überprüfen und zu überwachen und ihre Umweltleistung zu verbessern. Hoch entwickelte Systeme können gemäß ISO 14001-2015 oder vorzugsweise EMAS eingeführt werden, welche international anerkannte und durch eine dritte Partei zugelassene oder überprüfte Systeme sind. Sie sind auf eine ständige Verbesserung und",
      "embedding_index": 17,
      "page_number": 10
    },
    {
      "chunk_id": "0ee8c53a-7580-4e0f-9004-8166f389b59a_p10_c1",
      "text": " zu überwachen und ihre Umweltleistung zu verbessern. Hoch entwickelte Systeme können gemäß ISO 14001-2015 oder vorzugsweise EMAS eingeführt werden, welche international anerkannte und durch eine dritte Partei zugelassene oder überprüfte Systeme sind. Sie sind auf eine ständige Verbesserung und auf Leistungsvergleiche der Umweltleistung der Organisation ausgerichtet. Anwendbarkeit Ein UMS ist im Prinzip für alle Organisationen und Anlagen geeignet. Der Umfang und die Art eines UMS sowie die entsprechenden Umwelteinflüsse können je nach Größe und Komplexität der Organisation und ihrer Prozesse variieren. In einigen Fällen könnten Aspekte von Wassermanagement, biologischer Vielfalt oder Bodenverunreinigung durch das von Automobilunternehmen eingeführte UMS nicht erfasst oder angezeigt werden; dieses Referenzdokument (Abschnitte 3.2, 3.3, 3.4, 3.5) kann bezüglich dieser Aspekte Orientierung bieten.",
      "embedding_index": 18,
      "page_number": 10
    },
    {
      "chunk_id": "0ee8c53a-7580-4e0f-9004-8166f389b59a_p11_c0",
      "text": "L 17/68 DE Amtsblatt der Europäischen Union 18.1.2019 Zugehörige Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwert (i1) Standorte mit einem hoch entwickelten Umweltmana- (b1) An allen Produktionsstätten weltweit wurde ein hoch gementsystem (% der Anlagen/Betriebsvorgänge) entwickeltes Umweltmanagementsystem eingeführt. (i2) Zahl der Umweltleistungsindikatoren, die in der ge- samten Organisation allgemein genutzt werden und/ oder über die in den Umwelterklärungen berichtet wird; (i3) Gebrauch von internen oder externen Richtwerten zur Förderung der Umweltleistung (J/N) 3.2. Bewährte Praktiken für das Energiemanagement Dieser Abschnitt ist relevant für Hersteller von Automobilen, Einzelteilen und Komponenten. Die wesentlichen Grundsätze sind auch allgemein für zugelassene Verwertungsanlagen für Altfahrzeuge von Bedeutung. 3.2.1. Einrichtung eines detaillierten Energieüberwachungs- und -managementsystems Die bewährte Umweltmanagementpraxis besteht darin, für die Optimierung des Energieverbrauchs an allen Produktions- stätten eine detaillierte Energieüberwachung auf Prozessebene in Verbindung mit einem Energiemanagementsystem einzuführen, das durch eine dritte Partei zugelassen oder überprüft wurde. An den bewährten Praktiken orientierte Energiemanagement-Pläne enthalten die folgenden Aspekte und sind einem Managementsystem entsprechend gestaltet, das organisatorische Verbesserungen benötigt, wie ein nach ISO 50001 zertifiziertes oder integriertes System im EMAS: — Eine Energiepolitik, eine Strategie und einen Aktionsplan umsetzen; — Für ein aktives Engagement des oberen Managements sorgen; — Leistung messen und überwachen; — Mitarbeiter schulen; — Kommunizieren; — Ständige Verbesserungen",
      "embedding_index": 19,
      "page_number": 11
    },
    {
      "chunk_id": "0ee8c53a-7580-4e0f-9004-8166f389b59a_p11_c1",
      "text": " 50001 zertifiziertes oder integriertes System im EMAS: — Eine Energiepolitik, eine Strategie und einen Aktionsplan umsetzen; — Für ein aktives Engagement des oberen Managements sorgen; — Leistung messen und überwachen; — Mitarbeiter schulen; — Kommunizieren; — Ständige Verbesserungen fördern; — Investieren. Anwendbarkeit Ein ISO 50001-zertifiziertes oder EMAS-registriertes Energiemanagementsystem ist für jede Anlage oder Standort geeignet. Detaillierte wenn auch nicht immer notwendige Energieüberwachungs- und Managementsysteme einzuführen, kann für jedes Werk von Vorteil sein und sollte auf der geeigneten Ebene in Betracht gezogen werden, um Fortschritte zu machen. Zugehörige Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i4) Zahl der Anlagen mit detaillierten Energieüberwa- (b2) Entsprechende Energiemanagementpläne wurden an chungssystemen (# oder % der Anlagen/Betriebsvor- allen Standorten eingeführt (Organisationsebene) gänge) (b3) Eine detaillierte prozessbezogene Überwachung wurde (i5) Zahl der Anlagen mit einem ISO 50001-zertifizierten am Standort eingeführt (Standortebene) oder EMAS-registrierten Energiemanagementsystem (# (b4) Im Werk erfolgen Energiemanagementkontrollen, z. B. oder % der Anlagen/Betriebsvorgänge) um für Standorte mit detaillierter Überwachung Bereiche der Anlage bei Nicht-Betrieb auszuschalten (Standortebene)",
      "embedding_index": 20,
      "page_number": 11
    },
    {
      "chunk_id": "0ee8c53a-7580-4e0f-9004-8166f389b59a_p12_c0",
      "text": "18.1.2019 DE Amtsblatt der Europäischen Union L 17/69 3.2.2. Verbesserung der Effizienz energieverbrauchender Prozesse Die bewährte Umweltmanagementpraxis besteht darin, eine hohe Energieeffizienz sicherzustellen, indem regelmäßige Überprüfungen der energieverbrauchenden Prozesse durchgeführt und Optionen zur Verbesserung von Kontrolle, Management, Reparaturen und/oder Ersatzleistungen ermittelt werden. Die zu befolgenden zentralen Grundsätze zur Erhöhung der Energieeffizienz der Anlagen sind: — Überprüfung der Energieleistung; — Automatisierung und Zeitplanung zur Grundlastreduzierung; — Bereichseinteilung; — Überprüfung auf Lecks und Verluste; — Anbringen von Isolierungen für Leitungen und Ausrüstungen; — Installation von Wärmegewinnungssystemen, z. B. Wärmetauschern; — Aufbau eines Kraft-Wärme-Kopplungssystems (KWK); — Nachrüstungen; — Installation von Möglichkeiten zum Wechseln oder Kombinieren von Energiequellen. Anwendbarkeit Die in diesen bewährten Praktiken genannten Techniken sind im Prinzip sowohl auf neue als auch auf bereits bestehende Anlagen anwendbar. Das Optimierungspotenzial ist jedoch meist größer bei bereits bestehenden Anlagen, die sich über die Jahre organisch weiterentwickelt haben, um den sich ändernden Produktionsauflagen gerecht zu werden, wobei Synergien und Rationalisierungen hier klarere Ergebnisse liefern. Nicht alle Anlagen werden in der Lage sein, eine Kraft-Wärme-Kopplung (KWK) anzuwenden: Bei Anlagen mit geringen Wärmeprozessen oder einem geringen Wärmebedarf ist Kraft-Wärme-Kopplung keine kosteneffiziente Strategie. Zugehörige Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i6) Durchführung von reg",
      "embedding_index": 21,
      "page_number": 12
    },
    {
      "chunk_id": "0ee8c53a-7580-4e0f-9004-8166f389b59a_p12_c1",
      "text": "ärmeprozessen oder einem geringen Wärmebedarf ist Kraft-Wärme-Kopplung keine kosteneffiziente Strategie. Zugehörige Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i6) Durchführung von regelmäßigen Überprüfungen der Systeme und der — Automatisierung, von Reparaturen, Wartungen und Aktualisierungen (% der Standorte) (i7) Globaler Energieverbrauch (kWh) pro Betriebseinheit (1) (1) In diesem und mehreren anderen Indikatoren verweist der Begriff „Betriebseinheit“ auf eine Output-Einheit, eine Aktivität oder Ressource, die von jeder Organisation je nach Relevanz für ihren speziellen Fall ausgewählt wurde (sie kann je nach Anlage, Umweltaspekt usw. angepasst werden). Typische von der Industrie als Betriebseinheiten benutzte Metriken (meist über einen Bezugszeitraum von 1 Jahr erfasst) können sein: — die Anzahl der produzierten Einheiten (Fahrzeuge, Motoren, Getriebe, Teile …), — der Umsatz in EUR, — der Mehrwert in EUR, — die Produktion gemessen in kg, — die Mitarbeiterzahl auf der Basis von Vollzeitäquivalenten, — geleistete Arbeitsstunden.",
      "embedding_index": 22,
      "page_number": 12
    },
    {
      "chunk_id": "0ee8c53a-7580-4e0f-9004-8166f389b59a_p13_c0",
      "text": "L 17/70 DE Amtsblatt der Europäischen Union 18.1.2019 3.2.3. Erneuerbare und alternative Energienutzung Die bewährte Umweltmanagementpraxis besteht darin, innerhalb oder außerhalb des Betriebs produzierte erneuerbare Energien zu nutzen, um den Energiebedarf einer Fahrzeugfabrik zu decken. Nachdem die Energienutzung so weit wie möglich verringert wurde (siehe Abschnitt 3.2.2), sind folgende erneuerbare oder alternative Energiequellen in Betracht zu ziehen: — Erneuerbare Energien vor Ort, d. h. Erzeugung durch Solarthermie, Fotovoltaik-Solarzellen, Windräder, Erdwärme- anlagen, Biomasse oder Hydroelektrik; — Alternative (potenziell CO -reduzierte) Quellen vor Ort, wie die Kraft-Wärme-Kopplung (KWK) oder Kraft-Wärme- 2 Kälte-Kopplung; — Erwerb erneuerbarer Energien außerhalb des Betriebs, entweder direkt oder über große Versorgungsunternehmen. Anwendbarkeit Die Durchführbarkeit, erforderlichen Kosten und Technologien variieren je nach der örtlichen erneuerbaren Ressource. Die Umsetzbarkeit der örtlichen Erzeugung erneuerbarer Energien hängt stark von den Faktoren vor Ort und der Anlage selbst ab, von Klima, Gelände und Boden, von Schatten, Sonne und von der verfügbaren Fläche. Baugenehmigungen können je nach Rechtslage ebenfalls eine administrative Hürde darstellen. Energieerwerb außerhalb des Betriebs ist ganz allgemein möglich, entweder durch Partnerschaften mit Energieerzeugern (d. h. auf lokaler Ebene) oder einfach durch Auswahl einer Energieoption eines Versorgungsunternehmens, was in den meisten Mitgliedstaaten allen Kunden angeboten wird. Zugehörige Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i8) Anteil an Produkt",
      "embedding_index": 23,
      "page_number": 13
    },
    {
      "chunk_id": "0ee8c53a-7580-4e0f-9004-8166f389b59a_p13_c1",
      "text": " Ebene) oder einfach durch Auswahl einer Energieoption eines Versorgungsunternehmens, was in den meisten Mitgliedstaaten allen Kunden angeboten wird. Zugehörige Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i8) Anteil an Produktionsstätten mit Möglichkeiten zur (b5) Alle Produktionsstätten werden auf die mögliche Nutzung von erneuerbaren Energiequellen (%) Nutzung erneuerbarer Energiequellen geprüft (i9) Anteil an Energienutzung im Betrieb aus erneuerbaren (b6) Über die Energienutzung erfolgt eine Berichterstattung Energiequellen (%) unter Angabe des Anteils fossiler und nichtfossiler Energie (i10) Energieverbrauch aus fossilen Brennstoffen (MWh oder TJ) pro Betriebseinheit (b7) Es gilt eine Politik, die auf eine stärkere Nutzung erneuerbarer Energien abzielt 3.2.4. Optimierung der Beleuchtung in Automobilfabriken Die bewährte Umweltmanagementpraxis besteht darin, den Energieverbrauch für die Beleuchtung zu senken durch die Kombination von optimalem Design, idealer Positionierung, effizienten Beleuchtungstechnologien und bereichsbezogenen Managementstrategien. Ein integrierter Ansatz zur Optimierung der Energieeffizienz von Beleuchtungen muss folgende Elemente berücksichtigen: — Raumgestaltung: soweit möglich, Tageslicht mit künstlichem Licht kombinieren; — Die Positionierung und Verteilung der Lichtquellen optimieren: Höhe und Abstand zwischen den Leuchten im Rahmen der Vorgaben für Wartung, Reinigung, Reparaturfähigkeit und Kosten; — Die Effizienz der Beleuchtungskörper steigern: Auswahl effizienter technischer Lösungen (auf Systemebene), die ausreichend Helligkeit für sicheres Arbeiten bieten;",
      "embedding_index": 24,
      "page_number": 13
    },
    {
      "chunk_id": "0ee8c53a-7580-4e0f-9004-8166f389b59a_p14_c0",
      "text": "18.1.2019 DE Amtsblatt der Europäischen Union L 17/71 — Bereichsorientiertes Beleuchtungsmanagement: Licht wird an- oder ausgeschaltet je nach Anforderung und Anwesenheit. Eine Kombination der obigen Maßnahmen kann die effektivste und umfassendste Art sein, Energienutzung für die Beleuchtung zu reduzieren. Anwendbarkeit Diese bewährte Umweltmanagementpraxis ist allgemein anwendbar, wobei unterschiedliche Beleuchtungstechnologien unterschiedliche Anwendungsbereiche und Beschränkungen haben, weshalb sie für bestimmte Arbeitsumgebungen ungeeignet sein könnten. Zugehörige Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i11) Einsatz von besser platzierten energieeffizienten Licht- (b8) Die energieeffizientesten an die speziellen Anforderun- quellen (% der beleuchteten Bereiche innerhalb eines gen am Arbeitsplatz angepassten Lichtlösungen kom- Betriebes, % aller Betriebe). men an allen Standorten zum Einsatz (i12) Einsatz von bereichsbezogenen Strategien für die (b9) Bereichseinteilungspläne wurden an allen Anlagen Beleuchtung (% der beleuchteten Bereiche innerhalb eingeführt eines Betriebes, % aller Betriebe). (i13) Energieverbrauch von Beleuchtungskörpern (1) (kWh/ Jahr für eine Anlage) (i14) Durchschnittliche Effizienz von Leuchten im gesamten Werk (lm/W) (1) Bei Messung im Detail. 3.2.5. Rationale und effiziente Nutzung von Druckluft Die bewährte Umweltmanagementpraxis besteht darin, den Energieverbrauch zu reduzieren, indem der Druckluftverbrauch aufgezeichnet und untersucht wird, Druckluftsysteme optimiert und Lecks beseitigt werden, das Angebot und die Nachfrage nach Luft besser angepasst, die Energieeffizienz von Kompressoren geste",
      "embedding_index": 25,
      "page_number": 14
    },
    {
      "chunk_id": "0ee8c53a-7580-4e0f-9004-8166f389b59a_p14_c1",
      "text": "weltmanagementpraxis besteht darin, den Energieverbrauch zu reduzieren, indem der Druckluftverbrauch aufgezeichnet und untersucht wird, Druckluftsysteme optimiert und Lecks beseitigt werden, das Angebot und die Nachfrage nach Luft besser angepasst, die Energieeffizienz von Kompressoren gesteigert und die Wärmerückgewinnung eingeführt wird. Der Druckluftverbrauch kann durch ein umfangreiches Maßnahmenportfolio in drei Bereichen optimiert werden: — Maßnahmen auf der Nachfrageseite: — Fehlnutzung von Druckluft vermeiden und ersetzen; — Die Nutzung von Druckluftgeräten überprüfen; — Die Nachfrage überwachen und steuern; — Bewusstseinsbildende Programme erarbeiten; — Vertriebsnetz und Systemmaßnahmen: — Lecks identifizieren und minimieren — Druckentlastung; — Bereichseinteilung; — Einsatz von Ventilen; — Maßnahmen auf der Angebotsseite: — Kompressorsystem gemäß der Nachfrage bemessen und verwalten; — Die allgemeine Energieeffizienz des Druckluftsystems steigern;",
      "embedding_index": 26,
      "page_number": 14
    },
    {
      "chunk_id": "0ee8c53a-7580-4e0f-9004-8166f389b59a_p15_c0",
      "text": "L 17/72 DE Amtsblatt der Europäischen Union 18.1.2019 — Systemdruck regelmäßig prüfen; — Die Energieeffizienz der Hauptsystemteile steigern; — Filter regelmäßig prüfen; — Für energieeffiziente Trockner und optimale Entwässerung sorgen; — Wärmerückgewinnung installieren. Anwendbarkeit Die Ansätze zur Verbesserung der Energieeffizienz von Druckluftsystemen können von allen Unternehmen ungeachtet ihrer Größe angewandt werden, die über solch ein System verfügen. Die Ersetzung von Druckluftgeräten sowie die Beseitigung von Lecks ist allgemein auf alle Systeme anwendbar, unabhängig von ihrem Alter und aktuellem Zustand. Was die Optimierung des Systemdesigns betrifft sind die Empfehlungen insbesondere für Systeme relevant, die sich über Jahrzehnte entwickelt haben — Schätzungen zufolge trifft dieser Ansatz auf mindestens 50 % aller Druckluftsysteme zu. Betreffend die Nutzung von Abwärme ist eine ständige Nachfrage an Prozesswärme erforderlich, um die bestehenden Energie- und Kosteneinsparpotenziale zu verwirklichen. Zugehörige Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (b10) Der Energieverbrauch des Druckluftsystems beträgt weniger als 0,11 kWh/m3 erzeugte Druckluft für große, bei einem Überdruck von 6,5 bar operierende Anlagen, mit einem normierten Volumenstrom bei (i15) Stromverbrauch des Druckluftsystems pro Volumen- einheit an der Verwendungsstelle (kWh/m3 der 1 013 mbar und 20 oC und Druckschwankungen, die 0,2 bar nicht überschreiten. gelieferten Druckluft) (b11) Nachdem alle Luftverbraucher ausgeschaltet wurden, bleibt der Netzdruck stabil und die Kompressoren (im Standby",
      "embedding_index": 27,
      "page_number": 15
    },
    {
      "chunk_id": "0ee8c53a-7580-4e0f-9004-8166f389b59a_p15_c1",
      "text": "wendungsstelle (kWh/m3 der 1 013 mbar und 20 oC und Druckschwankungen, die 0,2 bar nicht überschreiten. gelieferten Druckluft) (b11) Nachdem alle Luftverbraucher ausgeschaltet wurden, bleibt der Netzdruck stabil und die Kompressoren (im Standby-Betrieb) wechseln nicht in den Lastzustand. 3.2.6. Optimierung der Nutzung von Elektromotoren Die bewährte Umweltmanagementpraxis besteht darin, den Stromverbrauch durch die optimale Nutzung von Elektromotoren zu reduzieren, insbesondere durch den Einsatz von drehzahlvariablen Antrieben, um meist für Anwendungen wie Pumpen die Motordrehzahl an die Nachfrage anzupassen. Elektromotoren kommen in den meisten Produktionsprozessen zum Einsatz und können für eine größere Effizienz optimiert werden. Zu den einleitenden Schritten gehören die Erforschung möglicher Optionen zur Reduzierung der Motorlast und eine Überprüfung der Stromqualität, der Motorsteuerung und der Motor- und Übertragungseffizienz. Eine Ersetzung kann in Betracht gezogen werden, da moderne energieeffiziente Motoren den Energieverbrauch im Vergleich zu älteren Modellen bis zu 40 % senken können. Eine weitere Verbesserung für drehzahlvariable/lastvariable Anwendungen ist die Installation von drehzahlvariablen Antrieben, um den Motorbetrieb für einen minimalen Verlust elektronisch anzupassen. Dies ist von besonderem Interesse und birgt das größte Einsparpotenzial für gängige Anwendungen wie Pumpen und Ventilatoren. Kurze Amortisationszeiten machen diese Investitionen oft wirtschaftlich attraktiv.",
      "embedding_index": 28,
      "page_number": 15
    },
    {
      "chunk_id": "0ee8c53a-7580-4e0f-9004-8166f389b59a_p16_c0",
      "text": "18.1.2019 DE Amtsblatt der Europäischen Union L 17/73 Anwendbarkeit Die Art der Belastung und der geeignete Elektromotor müssen vor der Beurteilung des Optimierungspotenzials berücksichtigt werden. Die Nachrüstung stellt das größte Optimierungspotenzial dar, nachdem geprüft wurde, ob ein Motor mit geringerer Nennleistung installiert werden kann (wenn die Last reduziert wird), und z. B. Größe, Gewicht und Startfähigkeit berücksichtigt wurden. Aber auch bei Neubauten oder Neuanschaffungen hat eine möglichst nutzungsnahe Anpassung der Motorauswahl das Potenzial für einen optimierten Betrieb. Bei der Betrachtung des drehzahlvariablen Antriebs sind vor allem harmonische Verzerrungen, Kühlprobleme bei niedrigen Drehzahlen und mechanische Resonanzen bei bestimmten Drehzahlen zu berücksichtigen. Zugehörige Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i16) Anteil an Elektromotoren mit Drehzahlregelung (% der installierten — Gesamtleistung bzw. der Gesamtzahl) (i17) Anteil an Pumpen mit Drehzahlregelung (% der installierten Gesamt- leistung bzw. der Gesamtzahl) (i18) Durchschnittlicher Pumpenwirkungsgrad (%) 3.3. Bewährte Praktiken für die Abfallwirtschaft Dieser Abschnitt betrifft Hersteller von Automobilen, Einzelteilen und Komponenten und ist allgemein von Bedeutung für zugelassene Verwertungsanlagen für Altfahrzeuge. 3.3.1. Abfallvermeidung und Abfallwirtschaft Die bewährte Umweltmanagementpraxis besteht darin, eine übergreifende organisatorische Abfallwirtschaftsstrategie mit hohen Zielvorgaben für die Abfallminimierung zu erarbeiten und auf Standortebene mit maßgeschneiderten Abfallwirt- schaftsplänen umzusetzen",
      "embedding_index": 29,
      "page_number": 16
    },
    {
      "chunk_id": "0ee8c53a-7580-4e0f-9004-8166f389b59a_p16_c1",
      "text": "fallwirtschaft Die bewährte Umweltmanagementpraxis besteht darin, eine übergreifende organisatorische Abfallwirtschaftsstrategie mit hohen Zielvorgaben für die Abfallminimierung zu erarbeiten und auf Standortebene mit maßgeschneiderten Abfallwirt- schaftsplänen umzusetzen, welche die Abfallproduktion während des Betriebs minimieren und strategische Partnerschaften einzugehen, um Märkte für die verbleibenden Abfallfraktionen zu finden. Eine wirksame organisatorische Abfallwirtschaftsstrategie zielt darauf ab, die Endlagerung zu vermeiden, indem sie der Abfallhierarchie folgt (8), d. h. in der Reihenfolge ihrer Priorität. — Reduzierung durch vorausschauendes Planen, Verlängerung der Lebensdauer des Produkts bevor es zu Abfall wird, verbesserte Fertigungsmethoden und das Management des Abfalls in der Lieferkette; — Materialien in ihrer aktuellen Form wiederverwenden; — Recycling durch die Einrichtung von: — Sammlung und Trennung; — Messung und Überwachung der Abfallproduktion; — Prozeduren und Vorgehensweisen; (8) Richtlinie 2008/98/EG des Europäischen Parlaments und des Rates vom 19. November 2008 über Abfälle und zur Aufhebung bestimmter Richtlinien (ABl. L 312 vom 22.11.2008, S. 3), bekannt als Abfallrahmenrichtlinie, führt eine Rangfolge von Maßnahmen zur Verringerung und Bewirtschaftung von Abfällen ein. Dies wird als Abfallhierarchie bezeichnet. Höchste Priorität hat die Abfallvermeidung, gefolgt von der Wiederverwendung, dem Recycling und der (energetischen) Verwertung von Abfallfraktionen, die nicht vermieden, wiederverwendet oder recycelt werden können. Schließlich ist die Abfallentsorgung nur dann in Betracht zu ziehen, wenn keiner der vorhergehenden Wege möglich ist.",
      "embedding_index": 30,
      "page_number": 16
    },
    {
      "chunk_id": "0ee8c53a-7580-4e0f-9004-8166f389b59a_p17_c0",
      "text": "L 17/74 DE Amtsblatt der Europäischen Union 18.1.2019 — Bereitstellung einer Abfalllogistik; — Partnerschaften und Engagement der Interessenträger — Energiegewinnung aus Abfall durch Verbrennung oder fortschrittlichere Techniken. Anwendbarkeit Begrenzte lokale Recycling-Infrastrukturen und Abfallbeseitigungsvorschriften in bestimmten Regionen können ein Hindernis für die Vermeidung von Deponieverfüllungen sein. In diesen Fällen ist die Zusammenarbeit mit lokalen Interessenträgern ein wichtiger Aspekt des Abfallwirtschaftsplans. Bei der Auswahl der am besten geeigneten Abfallbehandlungsoptionen werden sowohl die Logistik als auch Materialeigenschaften und der wirtschaftliche Wert berücksichtigt. Kleine und mittlere Unternehmen sind möglicherweise nicht in der Lage, sich die Kapitalkosten einiger Abfallreduzierungs- techniken zu leisten, die neue Geräte, Schulungen oder Software erfordern. Schließlich können sehr ehrgeizige Ziele wie die Vermeidung von Deponieverfüllungen für einige Anlagen je nach Grad der vertikalen Integration der Prozesse in der Anlage nicht erreicht werden. Zugehörige Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i19) Abfallproduktion pro Betriebseinheit (kg/Betriebsein- heit) (i20) Produktion von gefährlichem Abfall pro Betriebs- einheit (kg/Betriebseinheit) (i21) Abfälle, die in bestimmte Ströme geleitet werden, einschließlich Recycling, Energierückgewinnung und Deponierung (kg/Betriebseinheit, % Gesamtabfall). (b12) Abfallwirtschaftspläne eingeführt [an allen Stand- orten] (i22) Erarbeitung und Umsetzung einer übergreifenden Abfallstrategie mit Überwachung und Verbesserungs- (b13) Keine Deponierung von Abfällen aus allen Produk- zielen (J/N) tions-",
      "embedding_index": 31,
      "page_number": 17
    },
    {
      "chunk_id": "0ee8c53a-7580-4e0f-9004-8166f389b59a_p17_c1",
      "text": "12) Abfallwirtschaftspläne eingeführt [an allen Stand- orten] (i22) Erarbeitung und Umsetzung einer übergreifenden Abfallstrategie mit Überwachung und Verbesserungs- (b13) Keine Deponierung von Abfällen aus allen Produk- zielen (J/N) tions- und Nicht-Produktionstätigkeiten/Standorten (i23) [Für Organisationen mit mehreren Standorten] Anzahl der Standorte mit fortgeschrittenen Abfallwirtschafts- plänen (#) (i24) [Für Organisationen mit mehreren Standorten] Anzahl der Standorte, die keinen Abfall auf die Deponie bringen (#) 3.4. Bewährte Praktiken für das Wassermanagement Dieser Abschnitt ist relevant für Hersteller von Automobilen, Einzelteilen und Komponenten. Die wesentlichen Grundsätze sind auch allgemein von Bedeutung für zugelassene Verwertungsanlagen für Altfahrzeuge. 3.4.1. Wassernutzungsstrategie und Wassermanagement Wassermanagement ist ein Thema von steigendem Interesse, das in der Regel nicht im Detail in Standard- Umweltmanagementsystemen behandelt wird. Die bewährte Umweltmanagementpraxis besteht deshalb darin, Über- wachungen durchzuführen und eine Überprüfung der wasserwirtschaftlichen Fragen nach einem anerkannten konsolidierten Rahmen für das Wassermanagement durchzuführen, die den Organisationen folgendes ermöglicht: — Bewertung des Wasserverbrauchs und -abflusses; — Bewertung des Risikos in Bezug auf das Einzugsgebiet und die Lieferkette; — Erstellung eines Plans zur effizienteren Wassernutzung und Verbesserung der Abwasserableitung; — Zusammenarbeit mit der Lieferkette und anderen Organisationen;",
      "embedding_index": 32,
      "page_number": 17
    },
    {
      "chunk_id": "0ee8c53a-7580-4e0f-9004-8166f389b59a_p18_c0",
      "text": "18.1.2019 DE Amtsblatt der Europäischen Union L 17/75 — Die Organisation und andere zur Verantwortung ziehen; — Kommunikation der Ergebnisse. Anwendbarkeit Wassermanagement ist ein stark lokales Thema: Der gleiche Wasserverbrauch könnte die verfügbaren Wasserressourcen in wasserarmen Regionen stark belasten, während er in Gebieten mit hoher Wasserversorgung kein Problem darstellt. Die Anstrengungen der Unternehmen im Bereich des Wassermanagements müssen daher in einem angemessenen Verhältnis zur lokalen Situation stehen. Es gibt Herausforderungen im Zusammenhang mit der Sammlung ausreichender Daten für eine vollständige Wasserverträglichkeitsprüfung. Daher sollten Organisationen ihre Bemühungen auf die wasserintensivsten Prozesse, Gebiete und Produkte sowie auf die Gebiete konzentrieren, in denen ein hohes Wasserknappheitsrisiko besteht. Zugehörige Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i25) Wassernutzung pro Betriebseinheit (m3/Betriebsein- (b14) Einführung einer Wasserstrategie nach einem aner- heit) kannten Instrument wie dem CEO Water Mandate, das eine Bewertung der Wasserknappheit integriert. (i26) Standorte, die eine Wasserstrategieprüfung durchge- führt haben (% der Anlagen/Betriebsvorgänge) (b15) Der Wasserverbrauch im Betrieb wird pro Standort und pro Prozess und ggf. mittels automatisierter (i27) Standorte mit Überwachung der Wassernutzung (%) Software gemessen. (i28) Standorte mit getrennter Wasserüberwachung für Produktionsprozesse und sanitäre Nutzung (%) 3.4.2. Wassersparmöglichkeiten in Automobilfabriken Die bewährte Umweltmanagementpraxis besteht darin, den Wasserverbrauch an allen Standorten zu minimieren, die Umsetzung von Maßnahmen zur Wassereffizienz regelmäßig zu überprüfen und sicherzustellen, dass die",
      "embedding_index": 33,
      "page_number": 18
    },
    {
      "chunk_id": "0ee8c53a-7580-4e0f-9004-8166f389b59a_p18_c1",
      "text": " (%) 3.4.2. Wassersparmöglichkeiten in Automobilfabriken Die bewährte Umweltmanagementpraxis besteht darin, den Wasserverbrauch an allen Standorten zu minimieren, die Umsetzung von Maßnahmen zur Wassereffizienz regelmäßig zu überprüfen und sicherzustellen, dass die meisten Verfahren und Geräte als hocheffizient eingestuft werden. Das Potenzial der Wassereinsparung in der gesamten Anlage (9) kann ausgeschöpft werden durch: — Die Vermeidung von Wasserverbrauch: — Alle Bereiche vor dem Abspritzen trocken fegen; — Lecks beseitigen; — Alternativen zu Flüssigkeitsringpumpen verwenden; — Die Reduzierung des Wasserverbrauchs: — Die Effizienz der Betriebsvorgänge verbessern; — Durchflussbegrenzer an der Leitungswasserleitung montieren; — Zum Spülen/Abspritzen wassersparende Düsen verwenden; — Eine Zeitschaltuhr zur Spülsteuerung verwenden; (9) Diese bewährte Umweltmanagementpraxis richtet sich nicht speziell an Lackieranlagen (wo erhebliche Wassereinsparungen erzielt werden können), da die bestehenden Leitlinien in den entsprechenden Referenzdokumenten (STS, STM) enthalten sind.",
      "embedding_index": 34,
      "page_number": 18
    },
    {
      "chunk_id": "0ee8c53a-7580-4e0f-9004-8166f389b59a_p19_c0",
      "text": "L 17/76 DE Amtsblatt der Europäischen Union 18.1.2019 — Wassersparende Personaleinrichtungen installieren; — Einsatz von Ultraschall-Reinigungsverfahren; — Gegenstromspülung; — Zwischenstufenspülung. Anwendbarkeit Wassersparende Geräte sind breit einsetzbar und beeinträchtigen die Leistung nicht, wenn sie richtig gewählt und installiert werden. Zugehörige Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i25) Wassernutzung pro Betriebseinheit (m3/Betriebsein- (b16) Alle neuen Standorte sind mit wassersparenden heit) Sanitäreinrichtungen ausgestattet, und die Nachrü- stung von wassersparenden Einrichtungen erfolgt (I29) Anteil der Betriebsvorgänge an bestehenden Stand- schrittweise an allen bestehenden Standorten orten, die mit wassersparenden Sanitäreinrichtungen und Verfahren nachgerüstet sind (%) (i30) Anteil neuer Standorte mit wassersparenden Geräten und Verfahren (%) 3.4.3. Wasserrecycling und Regenwasserkollekte Die bewährte Umweltmanagementpraxis besteht darin, die Verwendung von Wasser hoher Qualität bei Prozessen zu vermeiden, wo dies möglich ist, sowie die Wiederverwendung und das Recycling zu fördern, um den verbleibenden Bedarf zu decken. Für viele Verwendungen wie z. B. Kühlwasser, Toiletten- und Urinalspülung, Fahrzeug/Komponentenreinigung und Bewässerung (außer Pflanzenbewässerung) ist es möglich, Trinkwasser oder Wasser hoher Qualität durch rückgewonnenes Wasser aus Regenwasser oder recyceltem Wasser aus anderen Quellen zu ersetzen. Die Installation dieser Systeme benötigt in der Regel folgende Elemente: — für Abwasser-Recyclingsysteme: — Voraufbereitungstanks; — Aufbereitungssystem;",
      "embedding_index": 35,
      "page_number": 19
    },
    {
      "chunk_id": "0ee8c53a-7580-4e0f-9004-8166f389b59a_p19_c1",
      "text": ", Trinkwasser oder Wasser hoher Qualität durch rückgewonnenes Wasser aus Regenwasser oder recyceltem Wasser aus anderen Quellen zu ersetzen. Die Installation dieser Systeme benötigt in der Regel folgende Elemente: — für Abwasser-Recyclingsysteme: — Voraufbereitungstanks; — Aufbereitungssystem; — Pumpensystem; — für Regenwassersammelsysteme: — Einzugsgebiet; — Wasserzuführungssystem; — Speichervorrichtung; — Verteilungssystem. Anwendbarkeit Wasserrecycling-Systeme können in alle neuen Gebäude integriert werden. Vorhandene Gebäude nachzurüsten ist teuer und kann unpraktisch sein, außer im Gebäude finden gerade umfangreiche Renovierungen statt. Die wirtschaftliche Machbarkeit von Regenwassersammelsystemen hängt stark vom Klima ab.",
      "embedding_index": 36,
      "page_number": 19
    },
    {
      "chunk_id": "0ee8c53a-7580-4e0f-9004-8166f389b59a_p20_c0",
      "text": "18.1.2019 DE Amtsblatt der Europäischen Union L 17/77 Zugehörige Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i25) Wassernutzung pro Betriebseinheit (m3/Betriebsein- (b17) Wasserrecycling im „geschlossenem Kreislauf“ wird heit) soweit möglich mit einer Rückgewinnungsrate von mindestens 90 % umgesetzt (i31) Installation eines Abwasser-Recyclingsystems (J/N) (b18) 30 % des Wasserbedarfs wird durch gesammeltes (i32) Installation eines Regenwasser-Recyclingsystems (J/N) Wasser gedeckt (in Regionen mit genügendem Nieder- (i33) Jährliche Menge an Regenwassernutzung und Ab- schlag) wasserwiederverwendung (m3/Jahr) (i34) Anteil der Gesamtmenge an der Wassernutzung durch Recyceltes Regen- oder Abwasser (%). 3.4.4. Grüne Dächer für Sturmwassermanagement Die bewährte Umweltmanagementpraxis besteht darin, grüne Dächer bei Industriestandorten zu installieren oder nachzurüsten, vor allem in Ökologisch sensiblen Gebieten, wo das Management vom Sturmwasserabfluss wichtig ist. Das Installieren von grünen Dächern, wo es strukturell möglich ist, kann zu folgenden Zielen beitragen: — Verringerter Wasserfluss, vor allem bei Unwetter; — Gesteigerte Lebensspanne des Dachs (verringerter Materialverbrauch); — Isolierende Wirkung (verringert den Verbrauch von HLK-Anlagen); — Schutz der biologischen Vielfalt; — Verbesserte Wasserqualität. Anwendbarkeit Grüne Dächer sind bei vielen existierenden und neuen Gebäuden möglich, doch in der Praxis kommen nur ein paar Orte für eine breitflächige Implementierung der Lösung infrage. Zu den Einschränkungen gehören das Unwetterrisiko",
      "embedding_index": 37,
      "page_number": 20
    },
    {
      "chunk_id": "0ee8c53a-7580-4e0f-9004-8166f389b59a_p20_c1",
      "text": "utz der biologischen Vielfalt; — Verbesserte Wasserqualität. Anwendbarkeit Grüne Dächer sind bei vielen existierenden und neuen Gebäuden möglich, doch in der Praxis kommen nur ein paar Orte für eine breitflächige Implementierung der Lösung infrage. Zu den Einschränkungen gehören das Unwetterrisiko, strukturbedingte Gebäudezwänge, Zugang zu Sonnenlicht, Feuchtigkeit, Abdichtung, existierende Dächersysteme und das Management von gesammeltem Regenwasser. Zudem muss diese Art von Dachbenutzung gegen andere umweltfreundliche Nutzungen der Dächer abgewogen werden, wie die Installation von Solarthermieanlagen oder Fotovoltaik-Anlagen und Tageslichteinfall. Zugehörige Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i35) Anteil an Standorten die sich für grüne Dächer eignen, und bei denen — grüne Dächer installiert sind (%) (i36) Wasserspeicherkapazität des grünen Dachs: Anteil an Wasserrückhalt (%), Wasserabfluss (m3); (i37) Kühlwirkung: Verringerung des Energiebedarfs von HLK-Anlagen (MJ); (i38) Qualitative Indikatoren der biologischen Vielfalt (z. B. Anzahl an Arten, die auf dem Dach leben), je nach lokalen Bedingungen.",
      "embedding_index": 38,
      "page_number": 20
    },
    {
      "chunk_id": "0ee8c53a-7580-4e0f-9004-8166f389b59a_p21_c0",
      "text": "L 17/78 DE Amtsblatt der Europäischen Union 18.1.2019 3.5. Bewährte Praktiken für den Schutz der biologischen Vielfalt Dieser Abschnitt ist relevant für Hersteller von Automobilen, Einzelteilen und Komponenten. Die wesentlichen Grundsätze sind auch allgemein von Bedeutung für zugelassene Verwertungsanlagen für Altfahrzeuge. 3.5.1. Überprüfung und Strategie beim Management von Ökosystemen und der biologischen Vielfalt entlang der Wertschöpfungskette Die bewährte Umweltmanagementpraxis besteht darin, eine Ökosystem-Management-Überprüfung durchzuführen, damit die Auswirkungen von Ökosystemleistungen entlang der Wertschöpfungskette klar verstanden werden, und mit relevanten Interessenträger zusammenzuarbeiten, um Probleme zu minimieren. Organisationen können Vorgehensweisen wie der „Corporate Ecosystem Services Review“ (Überprüfung der Ökosystem- leistungen der Unternehmen) folgen (entwickelt durch das World Resources Institute mit dem WBCSD), was aus fünf Schritten besteht: — Bereich auswählen; — Prioritäre Ökosystemleistungen identifizieren (qualitativ); — Trends in prioritären Leistungen analysieren; — Unternehmensrisiken und Chancen identifizieren; — Strategien entwickeln. Anwendbarkeit Ökosystemüberprüfungen können leicht durch Unternehmen jeder Größe, mit verschiedenen Detailtiefen in den Lieferketten umgesetzt werden. Die beschriebenen Ansätze bestehen aus der Einbeziehung des Managements der biologischen Vielfalt im (Umwelt-)Managementplan der Organisation, und kann deshalb leicht eine Verbindung zu anderen existierenden Unternehmensprozessen und Analysetechniken herstellen, wie z. B. Lebenszyklusfolgenabschätzungen, Bodenmanagementpläne, Wirtschaftsfolgenabschätzungen, Geschäftsberichterstattung und Nachhaltigkeitsbewertungen. Zugehörige Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleist",
      "embedding_index": 39,
      "page_number": 21
    },
    {
      "chunk_id": "0ee8c53a-7580-4e0f-9004-8166f389b59a_p21_c1",
      "text": "stellen, wie z. B. Lebenszyklusfolgenabschätzungen, Bodenmanagementpläne, Wirtschaftsfolgenabschätzungen, Geschäftsberichterstattung und Nachhaltigkeitsbewertungen. Zugehörige Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i39) Anwendung von Vorgehensweisen, um Ökosystem- (b19) Entlang der Wertschöpfungskette erfolgt eine Öko- leistungen für die Wertschöpfungskette zu bewerten (J/ system-Überprüfung auf hohem Niveau, gefolgt von N oder % Abdeckung); einer detaillierteren Ökosystemüberprüfung in identi- fizierten risikoreichen Bereichen (i40) Abdeckung des relevanten Bereichs, durch Prioritäten- setzung bestimmt (J/N oder % Abdeckung). (b20) In Zusammenarbeit mit lokalen Interessenträgern und externen Experten werden Strategien entwickelt, um Probleme in den identifizierten prioritären Abschnit- ten der Lieferkette zu minimieren 3.5.2. Management der biologischen Vielfalt auf Standortebene Die bewährte Umweltmanagementpraxis besteht darin, direkte Auswirkungen auf die biologische Vielfalt auf dem Unternehmensgelände zu verbessern, durch Messungen, Verwaltung und Berichterstattung über die Bemühungen für die biologische Vielfalt, und durch Zusammenarbeit mit lokalen Interessenträgern. Drei wichtige Schritte sind für die Verbesserung der Auswirkungen für die biologische Vielfalt vor Ort erforderlich: — Die Messung der biologischen Vielfalt, um die positiven oder negativen Auswirkungen einer Organisation auf die biologische Vielfalt zu verfolgen, z. B. mit Fokus auf Landnutzung, Umweltauswirkungen und die zu schützenden Arten. Die bewährten Praktiken beinhalten z. B. standortbasierende Überprüfungen der Risiken und der biolog",
      "embedding_index": 40,
      "page_number": 21
    },
    {
      "chunk_id": "0ee8c53a-7580-4e0f-9004-8166f389b59a_p22_c0",
      "text": "18.1.2019 DE Amtsblatt der Europäischen Union L 17/79 — Verwaltung und Zusammenarbeit mit den Interessenträgern: Verwaltung des Geländes, um die biologische Vielfalt zu fördern und erhalten, Ausführung von ökologischen Ausgleichsmaßnahmen, Zusammenarbeit mit spezialisierten Organisationen, die sich mit biologischer Vielfalt befassen sowie Ausbildung von Personal und Auftragnehmern. — Berichterstattung: Teilen von Informationen mit Interessenträgern über Aktivitäten, Auswirkungen und Leistungen einer Organisation in Bezug auf die biologische Vielfalt. Anwendbarkeit Viele der Ansätze sind generell anwendbar und können jederzeit eingeführt werden, auch während des Betriebs am Einsatzort. Existierende Standorte haben möglicherweise wenig oder keinen Freiraum für neue Entwicklungen zur Verfügung, doch manche Lösungen können bereits bebaute Flächen nutzen (siehe Kapitel 3.4.4). Ein Problem für die Organisationen, die diese bewährte Umweltmanagementpraxis umsetzen, ist die Gefahr, dass für die biologische Vielfalt vorgesehene Bereiche „geschützt“ werden und z. B. einer bevorstehenden Nutzung für geplante langfristige Erweiterungen zur Verfügung stehen. Zugehörige Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i41) Anzahl an Kooperationsprojekten mit Interessenträ- (b21) Es gibt einen umfassenden Biodiversitätsplan für eine gern, um Probleme mit der biologischen Vielfalt systematische Einbeziehung von Biodiversitätsaspek- anzusprechen (#) ten durch Messung, Überwachung und Berichterstat- tung (i42) Verfahren/Werkzeuge sind vorhanden, um Rückmel- dungen in Bezug zur biologischen Vielfalt von Kunden, (b22) Die Zusammenarbeit mit Experten und lokalen Interessenträgern und Lieferanten zu analysieren (J/N). Interessenträger ist",
      "embedding_index": 41,
      "page_number": 22
    },
    {
      "chunk_id": "0ee8c53a-7580-4e0f-9004-8166f389b59a_p22_c1",
      "text": " Überwachung und Berichterstat- tung (i42) Verfahren/Werkzeuge sind vorhanden, um Rückmel- dungen in Bezug zur biologischen Vielfalt von Kunden, (b22) Die Zusammenarbeit mit Experten und lokalen Interessenträgern und Lieferanten zu analysieren (J/N). Interessenträger ist gewährleistet (i43) Inventur von Grundstücken und Flächen, die sich im Besitz des Unternehmens befinden, von ihm gemietet oder verwaltet werden, in oder in der Nähe von Schutzgebieten oder Gebieten mit hohem Biodiversi- tätswert (m2). (i44) Plan für einen biodiversitätsfreundlichen Gartenbau auf Flächen, die sich im Besitz des Unternehmens befinden oder von ihm gemietet oder verwaltet werden (J/N). (i45) Index für die biologische Vielfalt (nach den lokalen Bedingungen gestalten) 3.6. Bewährte Praktiken für das Management von Wertschöpfungskette und Design Dieser Abschnitt ist relevant für Hersteller von Automobilen, Einzelteilen und Komponenten. 3.6.1. Förderung von Umweltverbesserungen entlang der Lieferkette Die bewährte Umweltmanagementpraxis besteht darin, von allen wichtigen Lieferanten zertifizierte Umweltmanagements- ysteme zu fordern, Ziele für Umweltkriterien festzulegen und Audits bei Hochrisikolieferanten durchzuführen, um deren Einhaltung zu gewährleisten. Dies wird durch Schulungen von und Zusammenarbeit mit Lieferanten unterstützt, um sicherzustellen, dass sich deren Umweltleistung verbessert. Spitzenorganisationen sind bestrebt, die Umweltleistung in ihrer Lieferkette durch folgende Maßnahmen zu verbessern: — Materialverfolgung über das IMDS (Internationales Materialdatensystem);",
      "embedding_index": 42,
      "page_number": 22
    },
    {
      "chunk_id": "0ee8c53a-7580-4e0f-9004-8166f389b59a_p23_c0",
      "text": "L 17/80 DE Amtsblatt der Europäischen Union 18.1.2019 — Aufforderung an Direktlieferanten, über zertifizierte oder geprüfte Umweltmanagementsysteme zu verfügen; — Festlegung von Umweltverbesserungszielen und Zusammenarbeit mit erstrangigen Lieferanten, um diese Ziele zu erreichen (typischerweise: Verringerung von Abfall und Recycling, Verringerung des Energieverbrauchs und der CO - 2 Emissionen, Erhöhung des Anteils an nachhaltigen Materialien in den zugekauften Komponenten und Verbesserung der biologischen Vielfalt); — Unterstützung der Lieferanten bei der Verbesserung ihrer Umweltauswirkung; — Überwachung und Umsetzung. Anwendbarkeit Viele OEMs verlangen von ihren erstrangigen Lieferanten, dass sie sich auf den gleichen allgemeinen Umwelt- verhaltenskodex einigen, der in den Einkaufsvereinbarungen integriert ist. Zunächst kann es von Vorteil sein, sich auf die erstrangigen Lieferanten zu konzentrieren, die den größten Anteil am gesamten Einkaufsbudget haben oder die größten Umweltauswirkungen verursachen. Die Auditierung von erstrangigen Lieferanten erfordert einen erheblichen Aufwand, der nur für größere Organisationen möglich erscheint, die bereits eine genaue Überprüfung der Zulieferbetriebe durchführen. Auf lange Sicht können die Anforderungen auf weitere Lieferanten ausgeweitet werden. Im Hinblick auf die Anwendbarkeit dieser bewährten Praktiken auf erstrangige Lieferanten selbst und nicht auf OEMs sollten Lieferanten die Hebelwirkung berücksichtigen, die die Organisation nutzen kann, um die Anforderungen an ihre eigenen Lieferanten in Anbetracht ihrer eigenen Größe oder Einkaufsfähigkeit und ihres relativen Gewichts im Portfolio ihrer eigenen Lieferanten hinzuzufügen. Zugehörige Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungs",
      "embedding_index": 43,
      "page_number": 23
    },
    {
      "chunk_id": "0ee8c53a-7580-4e0f-9004-8166f389b59a_p23_c1",
      "text": " Organisation nutzen kann, um die Anforderungen an ihre eigenen Lieferanten in Anbetracht ihrer eigenen Größe oder Einkaufsfähigkeit und ihres relativen Gewichts im Portfolio ihrer eigenen Lieferanten hinzuzufügen. Zugehörige Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i46) Anteil der erstrangigen Lieferanten (nach Anzahl oder (b23) Alle wichtigen Lieferanten müssen über ein Umwelt- nach Einkaufsbudget/Wert), die den geforderten Stand- managementsystem verfügen, um sich für Einkaufs- ards nach internen oder externen Audits entsprechen vereinbarungen zu qualifizieren (%) (b24) Umweltkriterien werden über alle Umweltauswir- (i47) Fragebögen zur Selbsteinschätzung, die an direkte kungsbereiche hinweg für Einkaufsvereinbarungen Hochrisikolieferanten verschickt werden (J/N) festgelegt (i48) Bildung und Schulung der direkten Lieferanten (J/N) (b25) Alle direkten Lieferanten erhalten Fragebögen zur Selbsteinschätzung und Hochrisikolieferanten werden von Kunden oder Dritten auditiert. (b26) Für direkte Lieferanten werden Förderungen und Schulungen durchgeführt (b27) Für den Fall von Regelverstößen wurden Durch- setzungsverfahren definiert 3.6.2. Mit Lieferanten und Kunden zusammenarbeiten, um Verpackungen zu reduzieren Die bewährte Umweltmanagementpraxis besteht darin, Verpackungen für die Material- und Komponentenversorgung zu reduzieren und wiederzuverwenden. Diese bewährte Praxis basiert auf den folgenden Grundsätzen: — Unnötige Verpackungen reduzieren und gleichzeitig eine ausreichende Funktionalität gewährleisten (Teileintegrität, leichte Zugänglichkeit); — Alternative Materialien für Verpackungen erforschen, die entweder weniger ressourcenintensiv oder leichter wiederverwendbar",
      "embedding_index": 44,
      "page_number": 23
    },
    {
      "chunk_id": "0ee8c53a-7580-4e0f-9004-8166f389b59a_p24_c0",
      "text": "18.1.2019 DE Amtsblatt der Europäischen Union L 17/81 — Entwicklung einer Rücknahmelogistik für die Rückgabe von Leergut an Lieferanten/Rücknahme direkt vom Kunden in einem geschlossenen Kreislauf; — Untersuchung alternativer Verwendungen von Einwegverpackungen, um die Entsorgung abzuwenden (weiter oben in der „Abfallhierarchie“ (10)). Anwendbarkeit Diese Grundsätze gelten weitgehend für alle derzeit verwendeten Verpackungen. Die Machbarkeit innovativer Lösungen wird durch die Bereitschaft zur Zusammenarbeit der Lieferanten oder Kunden mit dem Plan eingeschränkt. Zugehörige Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i20) Abfallproduktion pro Betriebseinheit (kg/Betriebseinheit) — (i49) Verpackungsabfallerzeugung pro Betriebseinheit (kg/Betriebseinheit) (i50) Verpackungsabfallerzeugung pro Betrieb oder Wartungsgruppe (kg/ Betrieb, kg/Wartungsgruppe) 3.6.3. Design für Nachhaltigkeit durch Verwendung von Lebenszyklusanalysen (LCA) Die Durchführung einer Lebenszyklusanalyse (LCA) hilft, Verbesserungspotenziale und Kompromisse zwischen verschiedenen Umweltauswirkungen zu identifizieren und eine Verlagerung von Umweltbelastungen von einem Teil des Produktlebenszyklus auf einen anderen zu vermeiden. Die bewährte Umweltmanagementpraxis besteht darin, während der Entwurfsphase umfangreiche Lebenszyklusanalysen durchzuführen, die Festlegung spezifischer Ziele für die Verbesserung der verschiedenen Umweltauswirkungen zu unterstützen, sicherzustellen, dass diese Ziele erreicht werden, und die Entscheidungsfindung durch den Einsatz von Lebenszyklusanalysewerkzeuge zu unterstützen, um folgende Maßnahme zu gewährleisten: — Ressourcennachhaltigkeit; — Minimaler Ressourceneinsatz in Produ",
      "embedding_index": 45,
      "page_number": 24
    },
    {
      "chunk_id": "0ee8c53a-7580-4e0f-9004-8166f389b59a_p24_c1",
      "text": "weltauswirkungen zu unterstützen, sicherzustellen, dass diese Ziele erreicht werden, und die Entscheidungsfindung durch den Einsatz von Lebenszyklusanalysewerkzeuge zu unterstützen, um folgende Maßnahme zu gewährleisten: — Ressourcennachhaltigkeit; — Minimaler Ressourceneinsatz in Produktion und Transport; — Minimaler Ressourceneinsatz während der Nutzungsphase; — Angemessene Haltbarkeit des Produktes und der Komponenten; — Demontage, Trennung und Reinigung ermöglichen; — Vergleiche zwischen verschiedenen Arten von Mobilitätskonzepten ermöglichen. Anwendbarkeit Grundsätzlich sind der Anwendbarkeit der Lebenszyklusanalyse keine Grenzen gesetzt, um Designentscheidungen auf der Ebene des Fahrzeugs sowie einzelner Teile und Materialien zu treffen. Den meisten KMU fehlen jedoch das Fachwissen und die Ressourcen, um die Anforderungen an Informationen über die Umweltleistung im Lebenszyklus zu erfüllen, und es kann zusätzliche Unterstützung erforderlich sein. Es gibt auch Grenzen für die derzeitigen Lebenszyklusanalyse-Vorgehensweisen, da einige Wirkungskategorien in den Lebenszyklusanalyse-Vorgehensweisen nicht gut berücksichtigt werden — zum Beispiel der Verlust an biologischer Vielfalt und indirekte Auswirkungen durch die Verlagerung der landwirtschaftlichen Produktion. (10) Siehe Kapitel 3.3.1.",
      "embedding_index": 46,
      "page_number": 24
    },
    {
      "chunk_id": "0ee8c53a-7580-4e0f-9004-8166f389b59a_p25_c0",
      "text": "L 17/82 DE Amtsblatt der Europäischen Union 18.1.2019 Die Lebenszyklusanalyse kann ein unwirksames Werkzeug für den Vergleich von Fahrzeugen zwischen OEMs sein, da die verwendeten Grenzen, Parameter und Datensätze erheblich voneinander abweichen können, selbst wenn ISO-Normen eingehalten werden. Tatsächlich war dies nicht das Ziel des Werkzeugs, als es ursprünglich entwickelt wurde. Bei Umweltmanagementsystemen wie die EMAS-Systeme ist die Lebenszyklusanalyse jedoch sehr nützlich, um die Verbesserungen zu messen, die ein Unternehmen bei den Umweltleistungen seiner Produkte erzielen kann, typischerweise mit dem Vergleich eines Fahrzeugs mit seinem Vorgänger der gleichen Produktlinie. Zugehörige Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i51) Durchführung von Lebenszyklusanalysen der wichtig- (b28) Die Lebenszyklusanalyse wird für die Hauptproduktli- sten Produktlinien zur Unterstützung von Design- und nien nach ISO 14040:2006 oder gleichwertig durch- Entwicklungsentscheidungen (J/N) geführt (i52) Verbesserung der Umweltindikatoren (CO , Energie- (b29) Um Fahrzeugkonzepte hinsichtlich ihrer Umweltaus- 2 verbrauch, Umweltverschmutzung usw.) für neue wirkungen kontinuierlich zu verbessern, wurden Ziele Modelle in den Hauptproduktlinien im Vergleich zu definiert den Vorgängermodellen (%) (i53) Durchführung von Vergleichen zwischen verschiede- nen Arten von Mobilitätskonzepten (J/N) 3.7. Bewährte Praktiken für die Wiederaufbereitung Dieser Abschnitt ist relevant für Hersteller von Automobilen, Einzelteilen und Komponenten. 3.7.1. Allgemeine bewährte Praktiken für die Wiederaufbereitung von Komponenten Das Erreichen eines hö",
      "embedding_index": 47,
      "page_number": 25
    },
    {
      "chunk_id": "0ee8c53a-7580-4e0f-9004-8166f389b59a_p25_c1",
      "text": " (J/N) 3.7. Bewährte Praktiken für die Wiederaufbereitung Dieser Abschnitt ist relevant für Hersteller von Automobilen, Einzelteilen und Komponenten. 3.7.1. Allgemeine bewährte Praktiken für die Wiederaufbereitung von Komponenten Das Erreichen eines höheren Wiederaufbereitungsgrades hat erhebliche Auswirkungen auf Material- und die Energieein- sparungen. Die bewährte Umweltmanagementpraxis besteht darin, den Umfang der Wiederaufbereitungsmaßnahmen zu erhöhen, Verfahren einzuführen, um die hohe Qualität der wiederaufbereiteten Teile zu gewährleisten und gleichzeitig die Umweltauswirkungen zu reduzieren, und die Aktivitäten auf weitere Komponenten auszuweiten. Anwendbarkeit Typischerweise ist die Wiederaufbereitung für Produkte mit höheren Wiederverkaufswerten rentabel, und die Märkte für einige Komponenten sind bereits ausgereift (z. B. Anlasser, Generatoren usw.). Andere Bereiche befinden sich in einem früheren Entwicklungsstadium (z. B. elektrische und elektronische Komponenten), bei denen die Komplexität wesentlich größer ist und bei denen ein erhebliches Marktwachstumspotenzial besteht. Bei früheren Produktgenerationen, die noch auf dem Markt sind und gewartet werden müssen, die aber nicht mehr produziert werden, kann die Wiederaufbereitung auch hilfreich sein. Zugehörige Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i54) Wiederaufarbeitungsgrad (Gewicht pro Komponente (%)) — (i55) Gesamtwiederaufbereitungsgrad (% der zurückgewonnenen Kompo- nenten). 4. BEWÄHRTE UMWELTMANAGEMENTPRAKTIKEN, UMWELTLEISTUNGSINDIKATOREN UND LEISTUNGSRICHTWERTE FÜR DEN ALTFAHRZEUGHANDEL",
      "embedding_index": 48,
      "page_number": 25
    },
    {
      "chunk_id": "0ee8c53a-7580-4e0f-9004-8166f389b59a_p25_c2",
      "text": "i55) Gesamtwiederaufbereitungsgrad (% der zurückgewonnenen Kompo- nenten). 4. BEWÄHRTE UMWELTMANAGEMENTPRAKTIKEN, UMWELTLEISTUNGSINDIKATOREN UND LEISTUNGSRICHTWERTE FÜR DEN ALTFAHRZEUGHANDEL 4.1. Bewährte Umweltmanagementpraktiken für die Wiederverwertung von Altfahrzeugen Dieses Kapitel ist für Zugelassene Verwertungsstandorte für Altfahrzeuge von Bedeutung.",
      "embedding_index": 49,
      "page_number": 25
    },
    {
      "chunk_id": "0ee8c53a-7580-4e0f-9004-8166f389b59a_p26_c0",
      "text": "18.1.2019 DE Amtsblatt der Europäischen Union L 17/83 4.1.1. Komponenten- und Materialrücknahmenetzwerke Die bewährte Umweltmanagementpraxis besteht darin, effektive Rücknahmenetzwerke einzusetzen, um die Wieder- verwendungs-, Recycling- und Verwertungsquote zu erhöhen, die bei Altfahrzeugen wirtschaftlich erreichbar ist. Dies beinhaltet eine umfassende Zusammenarbeit zwischen verschiedenen Akteuren der Industrie, um Komponenten zurückzugewinnen, wenn möglich mit anderen Abfallströmen zu konsolidieren sowie Schulungen und Unterstützung. Die von Spitzenreitern zugelassenen Verwertungseinrichtungen haben die besten Praktiken durch folgende Maßnahmen durchgesetzt: — Zusammenarbeit mit den Akteuren der Industrie: um die Verfolgung, Sammlung und Beförderung von Komponenten und Materialien zu koordinieren und um sicherzustellen, dass die richtigen Anreize für die Akteure in der Kette vorhanden sind; — Verwaltung/Anreiz zur Produktrückgabe; — Konsolidierung mit anderen Abfallströmen, um den Verwaltungsaufwand zu reduzieren und Know-how zu bündeln; — Bereitstellen von technischer Unterstützung und Sensibilisierung. Anwendbarkeit Die größten potenziellen Umweltgewinne liegen offenbar in der Sammlung fortschrittlicher Technologien mit begrenzter Lebensdauer (z. B. Hybrid- oder Elektrofahrzeugbatterien) sowie von Komponenten/Materialien, die weniger wirtschaftlich zu demontieren sind (z. B. Kunststoff- und Glaskomponenten). Hinsichtlich Verwaltung/Anreiz zur Produktrückgabe hängt die Anwendbarkeit alternativer Geschäftsmodelle — wenn überhaupt — von der lokalen Regulierung, dem Kundenstamm, der geografischen Verteilung und der Art des Produkts ab. In einigen Mitgliedstaaten könnten Rücknahmesysteme dem Wettbewerb des informellen Sektors bei der Demontage von Altfahrzeug",
      "embedding_index": 50,
      "page_number": 26
    },
    {
      "chunk_id": "0ee8c53a-7580-4e0f-9004-8166f389b59a_p26_c1",
      "text": "barkeit alternativer Geschäftsmodelle — wenn überhaupt — von der lokalen Regulierung, dem Kundenstamm, der geografischen Verteilung und der Art des Produkts ab. In einigen Mitgliedstaaten könnten Rücknahmesysteme dem Wettbewerb des informellen Sektors bei der Demontage von Altfahrzeugen ausgesetzt sein. Zugehörige Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i56) Rate spezifischer über Altfahrzeugnetzwerke rückge- (b30) Zusammenarbeit und Partnerschaften mit lokalen/ wonnener Produkte oder Materialien (%) nationalen Organisationen zur Umsetzung von Rück- nahmesystemen sind vorhanden 4.2. Altfahrzeugverwertung Dieses Kapitel ist für Zugelassene Verwertungsstandorte für Altfahrzeuge von Bedeutung. 4.2.1. Verbesserte Schadstoffbeseitigung aus Fahrzeugen Die bewährte Umweltmanagementpraxis besteht darin, die vorgeschriebene Schadstoffbeseitigung von Fahrzeugen nach Möglichkeit mit speziell entwickelter Ausrüstung durchzuführen. Umweltaspekte sind von Bedeutung für die Kontamina- tion von Boden und Wasser, aber auch für die Rückgewinnung von Materialien zur Wiederverwendung und zum Recycling. Die besten Praktiken bestehen darin, über wirksame Schadstoffbeseitigungssysteme zu verfügen, wie z. B.: — Ausrüstung zum sicheren Bohren von Kraftstofftanks und zum hydraulischen beseitigen von Kraftstoff; — Entwässerungs-/Sammelausrüstung für Öle, Hydraulikflüssigkeiten usw.; und Ausrüstung zum Entfernen von Öl aus Stoßdämpfern; — Werkzeuge für die Demontage des Austauschkatalysators; — Ausrüstung zur Entfernung und sicheren Lagerung von Gasen aus Klimaanlagen; — Ausrüstung für Airbag-Detonation und",
      "embedding_index": 51,
      "page_number": 26
    },
    {
      "chunk_id": "0ee8c53a-7580-4e0f-9004-8166f389b59a_p27_c0",
      "text": "L 17/84 DE Amtsblatt der Europäischen Union 18.1.2019 — Ausrüstung für die Demontage der Sitzgurtspanner. oder alternative Methoden einzusetzen, um den gleichen Grad an Schadstoffbeseitigung zu erreichen. Anwendbarkeit Die Schadstoffbeseitigungsraten werden davon beeinflusst, ob eine Altfahrzeugverwertungsanlage auf einen bestimmten Fahrzeugtyp (z. B. Fahrzeuggröße) spezialisiert ist. Bestimmte andere Faktoren werden ebenfalls erforderlich sein, z. B. in einigen Fällen kommerzielle Schadstoffbeseitigungsmaschinen oder angemessene Lager- und Verwertungseinrichtungen, um sicherzustellen, dass die Schadstoffbeseitigung für die Umwelt ungefährlich ist. Zugehörige Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i57) Beseitigungsrate von Komponenten (%) (b31) Ein zertifiziertes Qualitätsmanagementsystem ist in der Organisation vorhanden (i58) Recyclingrate von Flüssigkeiten (%) (i59) Installation einer gewerblichen Schadstoffbeseitigungs- maschine oder einer gleichwertigen Anlage (J/N) (i60) Einsatz von Massenausgleichstechniken zur Überwa- chung der Schadstoffbeseitigungsraten (J/N) (i61) Einführung eines Qualitätsmanagementsystems (J/N) 4.2.2. Allgemeine bewährte Praktiken für Kunststoff- und Verbundteile Es gibt zwei Hauptmethoden für die Verwertung von Kunststoff- und Verbundteilen — Demontage und Recycling von Komponenten und Post-Schredder-Recycling. Die relativen Vor- und Nachteile dieser Verfahren hängen wesentlich von der Verfügbarkeit und Leistungsfähigkeit der Altfahrzeugverwertungstechnologien ab. Die bewährte Umweltmanagementpraxis ermöglicht die Bewertung der Vor- und Nachteile basierend auf spezifischen Informationen zu Kunststoff",
      "embedding_index": 52,
      "page_number": 27
    },
    {
      "chunk_id": "0ee8c53a-7580-4e0f-9004-8166f389b59a_p27_c1",
      "text": "-Recycling. Die relativen Vor- und Nachteile dieser Verfahren hängen wesentlich von der Verfügbarkeit und Leistungsfähigkeit der Altfahrzeugverwertungstechnologien ab. Die bewährte Umweltmanagementpraxis ermöglicht die Bewertung der Vor- und Nachteile basierend auf spezifischen Informationen zu Kunststoff- und Verbundteilen. Spitzenorganisationen haben für ausgewählte Komponenten einen Recyclingkreislauf etabliert und erforschen weiterhin neue Felder, um die Recyclingfähigkeit ihrer Fahrzeuge zu erhöhen. Anwendbarkeit Die besten Praktiken gibt es sowohl im Rahmen der Pre-Schredder- als auch der Post-Schredder-Recyclingwege. Zugehörige Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i62) Berücksichtigung von Lebenszyklusanalyse-Studien zur Ermittlung — optimaler Materialwege entsprechend den lokalen Faktoren (J/N) (i63) Anteil der nach dem optimalen Lebenszyklusanalyse-Weg behandelten Komponenten (%)",
      "embedding_index": 53,
      "page_number": 27
    },
    {
      "chunk_id": "0ee8c53a-7580-4e0f-9004-8166f389b59a_p28_c0",
      "text": "GNUTSIELTLEWMU EID RÜF NEROTAKIDNILESSÜLHCS EHCSIFIZEPSNEHCNARB ENELHOFPME .5 negiliewej eid fua siewniH menie dnu netrewthciR nednehcerpstne ned tmas eirtsudnilibomotuA eid rüf nerotakidnisgnutsieltlewmU relartnez lhawsuA enie tlähtne ellebaT edneglof eiD .nerotakidnI netnnaneg 4 dnu 3 nletipaK ned ni rella eppurgretnU enie nedlib eiS .)PMUB( nekitkarptnemeganamtlewmU netrhäweb etseb sliewej eiD enelhofpmE regiröheguZ -eganamtlewmU rüf enebetsedniM trewthcirsgnutsieL -idninreK-SAME gnubierhcsebzruK eppurgleiztpuaH tiehniE ehcilbÜ rotakidnI renelhofpmE # s ) i 2 x ( a ) r P p M tn U e B m ( )1( rotak gnuh c e a id wrebÜ EIRTSUDNILIBOMOTUA 1.1.3 PMUB netrodnatssnoitkudorP nella nA -iziffeeigrenE -henretnU menie tim etrodnatS red lhaznA ,nelibomotuA nov relletsreH /negalnA red % -tne hcoh menie tim etrodnatS 1 -tne hcoh nie edruw tiewtlew zne enebesnem -amtlewmU netlekciwtne hcoh netnenopmoK dnu nelietlezniE -rovsbeirteB -tnemeganamtlewmU netlekciw -tnemeganamtlewmU setlekciw -SAME .B .z( metsystnemegan egnäg metsys .trhüfegnie metsys -iziffelairetaM -rez-10041 OSI redo treirtsiger -dnatssgnutrewreV",
      "embedding_index": 54,
      "page_number": 28
    },
    {
      "chunk_id": "0ee8c53a-7580-4e0f-9004-8166f389b59a_p28_c1",
      "text": " -tnemeganamtlewmU netlekciw -tnemeganamtlewmU setlekciw -SAME .B .z( metsystnemegan egnäg metsys .trhüfegnie metsys -iziffelairetaM -rez-10041 OSI redo treirtsiger -dnatssgnutrewreV enessaleguZ zne -rhäweb ned ni eiw dnu treizifit eguezrhaftlA rüf etro -itkarptnemeganamtlewmU net ressaW hcrud treidivid ,)nebeirhcseb nek llafbA etrodnatS red lhaztmaseG eid ehcsigoloiB tlafleiV nenoissimE 1.2.3 PMUB nedruw netrodnatS nella nA -iziffeeigrenE -henretnU -liated tim etrodnatS red lhaZ ,nelibomotuA nov relletsreH -alnA red lhaZ -liated tim etrodnatS red lhaznA 2 -tnemeganameigrenE ehcsifizeps zne enebesnem -yssgnuhcawrebüeigrenE netreil netnenopmoK dnu nelietlezniE -sbeirteB/neg -yssgnuhcawrebüeigrenE netreil trhüfegnie enälp nie sla hcua nnak eseiD nemets egnägrov nemets -orP nov lhaztmaseG renie lieT -dnatssgnutrewreV enessaleguZ -liated enie edruw trodnatS mA -retnU sed netrodnatssnoitkud eguezrhaftlA rüf etro /negalnA red % ssezorP orp gnuhcawrebÜ etreil nedrew tkcürdegsua snemhen -rovsbeirteB trhüfegnie egnäg -eigrenE nedrew egalnA eid rüF -eghcrud nellortnoktnemeganam tim netrodnatS ieb awte ,trhüf mu ,gnuhc",
      "embedding_index": 55,
      "page_number": 28
    },
    {
      "chunk_id": "0ee8c53a-7580-4e0f-9004-8166f389b59a_p28_c2",
      "text": "awrebÜ etreil nedrew tkcürdegsua snemhen -rovsbeirteB trhüfegnie egnäg -eigrenE nedrew egalnA eid rüF -eghcrud nellortnoktnemeganam tim netrodnatS ieb awte ,trhüf mu ,gnuhcawrebÜ retreilliated -thciN ieb egalnA red ehciereB netlahcsuzba beirteB 18.1.2019 DE Amtsblatt der Europäischen Union L 17/85\n\ntrewthcirsgnutsieL ------------------ -idninreK-SAME regiröheguZ )1( rotak rüf gnuhcawrebÜ enelhofpmE enebetsedniM eid gnubierhcsebzruK eppurgleiztpuaH tiehniE ehcilbÜ rotakidnI renelhofpmE\n\nnetrodnatssnoitkudorP -tnemeganamtlewmU -tne hcoh nie .trhüfegnie edruw nella tiewtlew setlekciw metsys nA | -tnemeganameigrenE -liated ssezorP -eigrenE -eghcrud tim mu -thciN nedruw netrodnatS ,gnuhcawrebÜ enie orp nedrew nellortnoktnemeganam ieb netrodnatS edruw gnuhcawrebÜ egalnA netlahcsuzba trhüfegnie egalnA ieb trodnatS red ehcsifizeps trhüfegnie awte retreilliated nella ehciereB eid beirteB enälp etreil ,trhüf nA mA rüF -iziffeeigrenE -iziffelairetaM ehcsigoloiB nenoissimE ressaW tlafleiV llafbA zne zne | -iziffeeigrenE zne enebesnem -henretnU | enebesnem -henretnU menie -amtlewmU -SAME -rez-10041 -rhäweb -itkarptnemeganamtlewmU hcrud et",
      "embedding_index": 56,
      "page_number": 28
    },
    {
      "chunk_id": "0ee8c53a-7580-4e0f-9004-8166f389b59a_p28_c3",
      "text": "issimE ressaW tlafleiV llafbA zne zne | -iziffeeigrenE zne enebesnem -henretnU | enebesnem -henretnU menie -amtlewmU -SAME -rez-10041 -rhäweb -itkarptnemeganamtlewmU hcrud etrodnatS tim treidivid ned etrodnatS .B netlekciwtne .z( OSI ni red metsystnemegan redo eiw ,)nebeirhcseb lhaztmaseG red dnu treirtsiger lhaznA treizifit hcoh net nek eid | -liated -yssgnuhcawrebüeigrenE nie -orP -retnU nedrew sla nov hcua tim sed lhaztmaseG tkcürdegsua etrodnatS nnak netrodnatssnoitkud eseiD red renie snemhen netreil nemets lhaZ lieT netnenopmoK -dnatssgnutrewreV ,nelibomotuA eguezrhaftlA dnu nov nelietlezniE enessaleguZ relletsreH rüf etro | netnenopmoK -dnatssgnutrewreV ,nelibomotuA eguezrhaftlA dnu nov nelietlezniE enessaleguZ relletsreH rüf etro /negalnA -rovsbeirteB red egnäg % | -alnA /negalnA -sbeirteB/neg -rovsbeirteB red egnägrov red egnäg lhaZ % -tne -tnemeganamtlewmU hcoh menie tim etrodnatS netlekciw metsys | -liated -yssgnuhcawrebüeigrenE tim etrodnatS red lhaznA netreil nemets\n\ntrewthcirsgnutsieL | — | -abreuenre\ndnis -göM -uenre tfürpeg leiZ\netrodnatssnoitkudorP\nfua nered\ndnu gnuztuN nelleuqeigrenE gnuztuN\n",
      "embedding_index": 57,
      "page_number": 28
    },
    {
      "chunk_id": "0ee8c53a-7580-4e0f-9004-8166f389b59a_p28_c4",
      "text": "rodnatS red lhaznA netreil nemets\n\ntrewthcirsgnutsieL | — | -abreuenre\ndnis -göM -uenre tfürpeg leiZ\netrodnatssnoitkudorP\nfua nered\ndnu gnuztuN nelleuqeigrenE gnuztuN\n,kitiloP\nlaiznetoP\ntsi\nruz\neresseb neigrenE\nenie\nnetiekhcil\nrhi rerabre nedrow tlig\nellA fua sE enie rer | driw -thcin\nnedrew\nhcuarbreveigrenE\ndnu nebegegna\niebad relissof\n,tettatsre\neigrenE\nna\nelietnA\nned\nthcireB relissof\nrebÜ\neid | —\n-idninreK-SAME\nregiröheguZ\n)1(\nrotak | -iziffeeigrenE\nzne | nenoissimE | nenoissimE | -iziffeeigrenE\nnenoissimE\nzne\nrüf\ngnuhcawrebÜ\nenelhofpmE enebetsedniM\neid | enebesnem\n-henretnU | enebesnem\n-henretnU | enebesnem\n-henretnU | enebeskreW\ngnubierhcsebzruK | -räW( ma sliewej\neid tztesegnie .B\n.z(\ndnawfuaeigrenE )tätizirtkelE\neid tiehniesbeirteB\n)eguezrhaF\ntrodnatssnoitkudorP hcrud\ndnu treidivid\netreizudorp\nrehcilrhäJ etläK etlhäweg\n,driw\n,em | rhi netiekhcilgöM -renE -ivid red\nfua\neid rerabreuenre ,nedruw lhaztmaseG\n,etrodnatssnoitkudorP etrodnatssnoitkudorP\nfua tfürpeg\neid\ndnu\ngnuztuN\nhcrud\nnelleuqeig\nla",
      "embedding_index": 58,
      "page_number": 28
    },
    {
      "chunk_id": "0ee8c53a-7580-4e0f-9004-8166f389b59a_p28_c5",
      "text": "iekhcilgöM -renE -ivid red\nfua\neid rerabreuenre ,nedruw lhaztmaseG\n,etrodnatssnoitkudorP etrodnatssnoitkudorP\nfua tfürpeg\neid\ndnu\ngnuztuN\nhcrud\nnelleuqeig\nlaiznetoP\ntreid\nruz | -re -ßeilhcsnie( -fuakeguz eid etztesegnie\nnetztesegnie hcrud\ntrodnatS red treidivid trodnatS\neigrenE\ndnu\nred\negneM nerabreuen ma netreizudorp ,)eigrenE ma\nred etmaseg .eigrenE\neiD hcil net | red red\nhcuarbreveigrenE fua\nnessemeg\n,kinhcetthciL enebeskreW\nrehcilrhäJ\neppurgleiztpuaH | netnenopmoK -dnatssgnutrewreV\n,nelibomotuA\neguezrhaftlA\ndnu\nnov\nnelietlezniE enessaleguZ\nrelletsreH\nrüf\netro | netnenopmoK -dnatssgnutrewreV\n,nelibomotuA\neguezrhaftlA\ndnu\nnov\nnelietlezniE enessaleguZ\nrelletsreH\nrüf\netro | netnenopmoK -dnatssgnutrewreV\n,nelibomotuA\neguezrhaftlA\ndnu\nnov\nnelietlezniE enessaleguZ\nrelletsreH\nrüf\netro | netnenopmoK -dnatssgnutrewreV\n,nelibomotuA\neguezrhaftlA\ndnu\nnov\nnelietlezniE enessaleguZ\nrelletsreH\nrüf\netro\ntiehniE\nehcilbÜ | -sbeirteB/hWk\nrhaJ/tiehnie | % | % | rhaJ/hWk\nrotakidnI\nrenelhofpmE | orp\nhcuarbreveig",
      "embedding_index": 59,
      "page_number": 28
    },
    {
      "chunk_id": "0ee8c53a-7580-4e0f-9004-8166f389b59a_p28_c6",
      "text": "ietlezniE enessaleguZ\nrelletsreH\nrüf\netro\ntiehniE\nehcilbÜ | -sbeirteB/hWk\nrhaJ/tiehnie | % | % | rhaJ/hWk\nrotakidnI\nrenelhofpmE | orp\nhcuarbreveigrenE\ntiehniesbeirteB\nrelabolG | ,etrodnatssnoitkudorP\n-re\nfua -eg\ngnuztuN\nnelleuqeigrenE\ndnu\nlaiznetoP\nruz\nnetiekhcilgöM nedruw\nred rhi rerabreuen\nlietnA fua\ntfürp\neid | neigrenE -dnatS\nred\nnerabreuenre\nhcuarbreveigrenE\nred\nlietnA\netro\nma | -hcetthciL\nred\nhcuarbreveigrenE\nkin\n\n\ntrewthcirsgnutsieL | na ma na\ndnu negnuredrofnA -eB nemmok ztasniE\nnetsetneiziffeeigrene netssapegna\nmuz\nnegnusölsgnuthcuel\nnetrodnatS\nnelleizeps\nztalpstiebrA\nnella\neiD eid | elledomshciereB\nnedrew -eb\nsliewej\nnetrodnatS\nred\nsixarP\ndnehcerpstne\ntrhüfegnie\nnella netrhäw\nnA | menie -reveigrenE\n11,0\nrhäfegnu\ntim\nsla\nmetsystfulkcurD nenie reginew\nnov\nkcurdsbeirteB tsiew fua\nnov\n3mN/hWk\nrab hcuarb\nsaD 5,6 | —\n-idninreK-SAME\nregiröheguZ\n)1(\nrotak | -iziffeeigrenE\nnenoissimE\nzne | -iziffeeigrenE\nnenoissimE\nzne | -iziffeeigrenE\nnenoissimE\nzne | -iziffeeigrenE\nneno",
      "embedding_index": 60,
      "page_number": 28
    },
    {
      "chunk_id": "0ee8c53a-7580-4e0f-9004-8166f389b59a_p28_c7",
      "text": "ninreK-SAME\nregiröheguZ\n)1(\nrotak | -iziffeeigrenE\nnenoissimE\nzne | -iziffeeigrenE\nnenoissimE\nzne | -iziffeeigrenE\nnenoissimE\nzne | -iziffeeigrenE\nnenoissimE\nzne\nrüf\ngnuhcawrebÜ\nenelhofpmE enebetsedniM\neid | enebeskreW | enebeskreW | enebeskreW | enebeskreW\ngnubierhcsebzruK | -yssgnuthcueleB\n-elpmi\ndnu\nnegnureinoitisoP\nkreW\nmi\netneiziffeeigrene\nnedrew\ntreitnem\neresseB\nemets | tnemeganaM-sgnuthcueleB ned -ewnA -iereB\n-elpmi dnu\nhcan negiliewej\nred -nie\nnegozebshciereb\ndriw\ndnu strodnatS\nthciL nessinredrofrE ned\ntetlahcsegsua\n,treitnem ni sed\ntiehnes\nsaD driw nehc | nedej -eg\n-ie\ntim uaevinkcurD retemkibuK-dradnatS\nrüf\ntknupshcuarbrevdnE\ntätizirtkelE\nnenebegeg\nethcuarbreV\ntfulkcurD\nnetrefeil\nmen\nma | nerotoM nebeirtnA rotakidnI red treidivid -ieltmaseG\nlhaztmaseG -herd -eb\ngnutsieL\nnerotomortkelE\ntim\nnetreillatsni nebeirtnA\nnelbairavlhazherd reseid\nnerotoM ehcsirtkele\nehcsirtkele\neid\nhcrud nnak .nedrew\n.nerotoM nelbairavlhaz\nred vitanretlA netreillatsni eid rella\nlhaznA treidivid eid tenhcer\nhcrud gnuts\nrebü\ntim red\neppurgleiz",
      "embedding_index": 61,
      "page_number": 28
    },
    {
      "chunk_id": "0ee8c53a-7580-4e0f-9004-8166f389b59a_p28_c8",
      "text": "\nnerotoM ehcsirtkele\nehcsirtkele\neid\nhcrud nnak .nedrew\n.nerotoM nelbairavlhaz\nred vitanretlA netreillatsni eid rella\nlhaznA treidivid eid tenhcer\nhcrud gnuts\nrebü\ntim red\neppurgleiztpuaH | netnenopmoK -dnatssgnutrewreV\n,nelibomotuA\neguezrhaftlA\ndnu\nnov\nnelietlezniE enessaleguZ\nrelletsreH\nrüf\netro | netnenopmoK -dnatssgnutrewreV\n,nelibomotuA\neguezrhaftlA\ndnu\nnov\nnelietlezniE enessaleguZ\nrelletsreH\nrüf\netro | netnenopmoK -dnatssgnutrewreV\n,nelibomotuA\neguezrhaftlA\ndnu\nnov\nnelietlezniE enessaleguZ\nrelletsreH\nrüf\netro | netnenopmoK -dnatssgnutrewreV\n,nelibomotuA\neguezrhaftlA\ndnu\nnov\nnelietlezniE enessaleguZ\nrelletsreH\nrüf\netro\ntiehniE\nehcilbÜ | -hcueleb ehciereB\nnella netrodnatS\nmenie trodnatS\nred netet na\n% na % | -hcueleb ehciereB\nnella netrodnatS\nmenie trodnatS\nred netet na\n% na % | red tim -gelegtsef\n-sbeirteB -ystfulkcurD\n3mN/hWk netrefeileg ,tfulkcurD sed\nkcurd smets\nmed\nnet | %\nrotakidnI\nrenelhofpmE | negnuthcueleB\nnetreiztalp\nresseb\nnetneiziffeeigrene\nnov\nztasniE | -shciereb\n-eB\nred\nnov neigetartS\ngnureitnemelpmI\nnenego",
      "embedding_index": 62,
      "page_number": 28
    },
    {
      "chunk_id": "0ee8c53a-7580-4e0f-9004-8166f389b59a_p28_c9",
      "text": " smets\nmed\nnet | %\nrotakidnI\nrenelhofpmE | negnuthcueleB\nnetreiztalp\nresseb\nnetneiziffeeigrene\nnov\nztasniE | -shciereb\n-eB\nred\nnov neigetartS\ngnureitnemelpmI\nnenegozeb gnuthcuel | -nemuloV tknupshcuarbrevdnE\nsed\nhcuarbrevstätizirtkelE orp\nsmetsystfulkcurD\nma\ntiehnie | -otomortkelE\n-nA\nnelbairavlhazherd\nretreillatsni\ntim nebeirt\nlietnA\nner\n\n\ntrewthcirsgnutsieL | — | trhüfegnie\nenälpstfahcstriwllafbA ]netrodnatS\nnella\nna[ | -itreF\n-bA\nnov redo\ngnureinopeD\nnetrodnatS\nielrenieK sua\nnegnug\nnelläf | -anamressaW -na menie med enie tiehppankressaW beirteB ssezorP -otua .nessemeg -eR ni red blahretnu -na\neid neffotsdahcS negnuredrofnA\neiw\nsad mi\nhcan tnemurtsnI ,etadnaM hcuarbrevressaW dnu renie erawtfoS rüf\ntrodnatS tim etrewnellewhcS nedrew\nrenie eigetartS-tnemeg\nnov nov\nlleutneve\ngnurhüfniE netnnakre retaW gnutreweB .tßeilhcsnie netreisitam gnureizud nressäwbA nehcilzteseg\norp\ntzteseg\nOEC reD driw dnu eiD\n-idninreK-SAME\nregiröheguZ\n)1(\nrotak | llafbA | llafbA | llafbA | ressaW\nrüf\ngnuhcawrebÜ\nenelhofpmE enebetsedniM\neid | enebeskreW",
      "embedding_index": 63,
      "page_number": 28
    },
    {
      "chunk_id": "0ee8c53a-7580-4e0f-9004-8166f389b59a_p28_c10",
      "text": "teseg\nOEC reD driw dnu eiD\n-idninreK-SAME\nregiröheguZ\n)1(\nrotak | llafbA | llafbA | llafbA | ressaW\nrüf\ngnuhcawrebÜ\nenelhofpmE enebetsedniM\neid | enebeskreW | enebeskreW | enebeskreW | enebeskreW\ngnubierhcsebzruK | egnemtmasegllafbA -id -eB etlletsegreh\n,)hcilrhäfegnu\nnetlhäweg\n.B\n.z(\neid\ndnu netiehniesbeirt\nhcrud )elibomotuA\netreizudorP\nhcilrhäfeg(\ntreidiv | eid\n-bA netleg\nfua rüf\nethcawrebü eigetartS-tnemeganamllaf ,trhüfegnie\neleizsgnuressebreV\nenie enebetrodnatS\nedruw\nhcua\nsE | nenedeihcsrev\n-opeD nedrew\n-eigrenE\ndriw\nllafbA fua negneM\neid dnu\neid\netreizudorp dnu ni ,gnilcyceR gnunniwegkcür netetieleg tenhciezegfua\nthcawrebü\nreD sni nein | -orp\nred\n,skreW -eg\nfua .B\nsliewej .z(\nhcuarbrevressawtmaseG\nnenleznie tiehniesbeirteB\n)eguezrhaF\neid\nhcrud\nsenie\ntreidivid etreizud\nenebE etlhäw\neppurgleiztpuaH | netnenopmoK -dnatssgnutrewreV\n,nelibomotuA\neguezrhaftlA\ndnu\nnov\nnelietlezniE enessaleguZ\nrelletsreH\nrüf\netro | netnenopmoK -dnatssgnutrewreV\n,nelibomotuA\neguezrhaftlA\ndnu\nnov\nnelietlezniE enessale",
      "embedding_index": 64,
      "page_number": 28
    },
    {
      "chunk_id": "0ee8c53a-7580-4e0f-9004-8166f389b59a_p28_c11",
      "text": "uA\neguezrhaftlA\ndnu\nnov\nnelietlezniE enessaleguZ\nrelletsreH\nrüf\netro | netnenopmoK -dnatssgnutrewreV\n,nelibomotuA\neguezrhaftlA\ndnu\nnov\nnelietlezniE enessaleguZ\nrelletsreH\nrüf\netro | netnenopmoK -dnatssgnutrewreV\n,nelibomotuA\neguezrhaftlA\ndnu\nnov\nnelietlezniE enessaleguZ\nrelletsreH\nrüf\netro | netnenopmoK -dnatssgnutrewreV\n,nelibomotuA\neguezrhaftlA\ndnu\nnov\nnelietlezniE enessaleguZ\nrelletsreH\nrüf\netro\ntiehniE\nehcilbÜ | -niesbeirteB/gk\ntieh | N/J | -niesbeirteB/gk\ntieh | -niesbeirteB/L\ntieh\nrotakidnI\nrenelhofpmE | -sbeirteB\norp\ngnuguezrellafbA\ntiehnie | -ie -etartsllafbA\ngnuztesmU\ndnu\ngnuhcawrebÜ\nneleizsgnuressebreV\nnednefiergrebü\ndnu\ngnutiebrarE\ntim\nren eig | -opeD\nehcsifizeps hcilßeilhcsnie -niwegkcüreigrenE\nni\ngnullüfreV\nni\nnedrew ,tetieleg\n,gnilcyceR dnu\nelläfbA emörtS\ngnun nein | -sbeirteB\norp\nhcuarbrevressaW\ntiehnie\n",
      "embedding_index": 65,
      "page_number": 28
    },
    {
      "chunk_id": "0ee8c53a-7580-4e0f-9004-8166f389b59a_p31_c0",
      "text": "etseb sliewej eiD enelhofpmE regiröheguZ -eganamtlewmU rüf enebetsedniM trewthcirsgnutsieL -idninreK-SAME gnubierhcsebzruK eppurgleiztpuaH tiehniE ehcilbÜ rotakidnI renelhofpmE # s ) i 2 x ( a ) r P p M tn U e B m ( )1( rotak gnuh c e a id wrebÜ 7.2.3 PMUB — llafbA enebeskreW egnemtmasegllafbA etreizudorP ,nelibomotuA nov relletsreH -niesbeirteB/gk -sbeirteB orp gnuguezrellafbA 11 -id ,)hcilrhäfegnu dnu hcilrhäfeg( netnenopmoK dnu nelietlezniE tieh tiehnie -eB netlhäweg eid hcrud treidiv etlletsegreh .B .z( netiehniesbeirt -dnatssgnutrewreV enessaleguZ )elibomotuA eguezrhaftlA rüf etro 1.3.3 PMUB trhüfegnie enälpstfahcstriwllafbA llafbA enebeskreW -bA ethcawrebü enie edruw sE ,nelibomotuA nov relletsreH N/J -ie gnuztesmU dnu gnutiebrarE 21 ]netrodnatS nella na[ fua eigetartS-tnemeganamllaf netnenopmoK dnu nelietlezniE -etartsllafbA nednefiergrebü ren eid rüf ,trhüfegnie enebetrodnatS dnu gnuhcawrebÜ tim eig netleg eleizsgnuressebreV hcua -dnatssgnutrewreV enessaleguZ neleizsgnuressebreV eguezrhaftlA rüf etro 1.3.3 PMUB -bA nov gnureinopeD ielrenieK llafbA eneb",
      "embedding_index": 66,
      "page_number": 31
    },
    {
      "chunk_id": "0ee8c53a-7580-4e0f-9004-8166f389b59a_p31_c1",
      "text": "nuhcawrebÜ tim eig netleg eleizsgnuressebreV hcua -dnatssgnutrewreV enessaleguZ neleizsgnuressebreV eguezrhaftlA rüf etro 1.3.3 PMUB -bA nov gnureinopeD ielrenieK llafbA enebeskreW driw llafbA etreizudorp reD ,nelibomotuA nov relletsreH -niesbeirteB/gk ehcsifizeps ni nedrew elläfbA 31 -itreF redo netrodnatS sua nelläf nenedeihcsrev eid dnu thcawrebü netnenopmoK dnu nelietlezniE tieh hcilßeilhcsnie ,tetieleg emörtS negnug -eigrenE eid ni ,gnilcyceR sni -niwegkcüreigrenE ,gnilcyceR -opeD fua dnu gnunniwegkcür -dnatssgnutrewreV enessaleguZ -opeD ni gnullüfreV dnu gnun nedrew negneM netetieleg nein eguezrhaftlA rüf etro nein tenhciezegfua ,1.4.3 PMUB -anamressaW renie gnurhüfniE ressaW enebeskreW red fua hcuarbrevressawtmaseG ,nelibomotuA nov relletsreH -niesbeirteB/L -sbeirteB orp hcuarbrevressaW 41 3.4.3 ,2.4.3 -na menie hcan eigetartS-tnemeg ,skreW nenleznie senie enebE netnenopmoK dnu nelietlezniE tieh tiehnie med eiw tnemurtsnI netnnakre -eg sliewej eid hcrud treidivid enie sad ,etadnaM retaW OEC -orp .B .z( tiehniesbeirteB etlhäw -dnatssgnutrewreV enessaleguZ tiehppankressaW nov gnutreweB )eguezrhaF et",
      "embedding_index": 67,
      "page_number": 31
    },
    {
      "chunk_id": "0ee8c53a-7580-4e0f-9004-8166f389b59a_p31_c2",
      "text": "I netnnakre -eg sliewej eid hcrud treidivid enie sad ,etadnaM retaW OEC -orp .B .z( tiehniesbeirteB etlhäw -dnatssgnutrewreV enessaleguZ tiehppankressaW nov gnutreweB )eguezrhaF etreizud eguezrhaftlA rüf etro .tßeilhcsnie beirteB mi hcuarbrevressaW reD ssezorP dnu trodnatS orp driw -otua renie tim lleutneve dnu .nessemeg erawtfoS netreisitam -eR eid rüf etrewnellewhcS eiD ni neffotsdahcS nov gnureizud red blahretnu nedrew nressäwbA -na negnuredrofnA nehcilzteseg tzteseg L 17/88 DE Amtsblatt der Europäischen Union 18.1.2019",
      "embedding_index": 68,
      "page_number": 31
    },
    {
      "chunk_id": "0ee8c53a-7580-4e0f-9004-8166f389b59a_p32_c0",
      "text": "etseb sliewej eiD enelhofpmE regiröheguZ -eganamtlewmU rüf enebetsedniM trewthcirsgnutsieL -idninreK-SAME gnubierhcsebzruK eppurgleiztpuaH tiehniE ehcilbÜ rotakidnI renelhofpmE # s ) i 2 x ( a ) r P p M tn U e B m ( )1( rotak gnuh c e a id wrebÜ 2.4.3 PMUB tim dnis etrodnatS neuen ellA ressaW enebeskreW na egnägrovsbeirteB red lhaznA ,nelibomotuA nov relletsreH % na egnägrovsbeirteB red lietnA 51 -hcirnierätinaS nednerapsressaw mi netrodnatS nednereitsixe ned netnenopmoK dnu nelietlezniE tim eid ,netrodnatS nednehetseb -eb ella dnu ,tettatsegsua negnut ,lhaztmaseG rerhi uz sintlähreV dnu netäreG nednerapsressaw nedrew etrodnatS nednehets netäreG nednerapsressaw tim eid -dnatssgnutrewreV enessaleguZ dnis tetsüreghcan nerhafreV nednerapsressaw tim esiewttirhcs dnis tetsüreghcan nerhafreV dnu eguezrhaftlA rüf etro .tetsüreghcan negnuthcirniE 2.4.3 PMUB tim dnis etrodnatS neuen ellA ressaW enebeskreW tim etrodnatS neuen red lhaznA ,nelibomotuA nov relletsreH % -saw tim etrodnatS reuen lietnA 61 -hcirnierätinaS nednerapsressaw dnu netäreG nednerapsressaw netnenopmoK dnu nelietlezniE -reV dnu netäreG nednerapsres -eb ella dnu ,tettatsegsua negnut -eG ruz sintläh",
      "embedding_index": 69,
      "page_number": 32
    },
    {
      "chunk_id": "0ee8c53a-7580-4e0f-9004-8166f389b59a_p32_c1",
      "text": "rodnatS reuen lietnA 61 -hcirnierätinaS nednerapsressaw dnu netäreG nednerapsressaw netnenopmoK dnu nelietlezniE -reV dnu netäreG nednerapsres -eb ella dnu ,tettatsegsua negnut -eG ruz sintlähreV mi nerhafreV nerhaf nedrew etrodnatS nednehets etrodnatS neuen red lhaztmas -dnatssgnutrewreV enessaleguZ nednerapsressaw tim esiewttirhcs eguezrhaftlA rüf etro .tetsüreghcan negnuthcirniE 3.4.3 PMUB -essolhcseg„ mi gnilcycerressaW ressaW enebeskreW -saW ethcuarbrev kreW mi eiD ,nelibomotuA nov relletsreH % hcrud gnuztunressaW red lietnA 71 -göm tiewos driw “fualsierK nen ni mu hcis se red ieb ,egnemres netnenopmoK dnu nelietlezniE ressawbA redo -negeR setlecyceR renie tim hcil -egkcüruz nessezorpsnoitkudorP .hcuarbrevressawtmaseG ma -nim nov etarsgnunniwegkcüR -uz mu redo ressaW senennow -dnatssgnutrewreV enessaleguZ tztesegmu % 09 snetsed ressawnegeR senetlahegkcür eguezrhaftlA rüf etro tlednah driw sfradebressaW sed % 03 -negeR senetlahegkcüruz hcrud tim nenoigeR ni( tkcedeg ressaw )galhcsredeiN mednegüneg 18.1.2019 DE Amtsblatt der Europäischen Union L 17/89\n\ntrewthcirsgnutsieL | -hcirnierätinaS -eb nednerapsressaw tim ella nedrew .tetsüreghcan dnis dnu etrodnatS",
      "embedding_index": 70,
      "page_number": 32
    },
    {
      "chunk_id": "0ee8c53a-7580-4e0f-9004-8166f389b59a_p32_c2",
      "text": " ressaw )galhcsredeiN mednegüneg 18.1.2019 DE Amtsblatt der Europäischen Union L 17/89\n\ntrewthcirsgnutsieL | -hcirnierätinaS -eb nednerapsressaw tim ella nedrew .tetsüreghcan dnis dnu etrodnatS ,tettatsegsua etrodnatS nednerapsressaw tim negnuthcirniE neuen nednehets esiewttirhcs negnut ellA | -hcirnierätinaS -eb nednerapsressaw tim ella nedrew .tetsüreghcan dnis dnu etrodnatS ,tettatsegsua etrodnatS nednerapsressaw tim negnuthcirniE neuen nednehets esiewttirhcs negnut ellA | -essolhcseg„ -göm -nim -negeR tim driw nenoigeR tiewos )galhcsredeiN nov tztesegmu sfradebressaW senetlahegkcüruz etarsgnunniwegkcüR mi driw ni( gnilcycerressaW tkcedeg “fualsierK renie % mednegüneg 09 sed tim snetsed % hcrud ressaw nen hcil 03 -idninreK-SAME regiröheguZ )1( rotak | ressaW | ressaW | ressaW rüf gnuhcawrebÜ enelhofpmE enebetsedniM eid | enebeskreW | enebeskreW | enebeskreW gnubierhcsebzruK | na mi ,lhaztmaseG netäreG dnis egnägrovsbeirteB netrodnatS tetsüreghcan nednerapsressaw rerhi nednereitsixe nerhafreV uz red sintlähreV lhaznA tim ned eid dnu | tim -eG dnu etrodnatS etrodnatS ruz netäreG sintlähreV neuen neuen nednerapsressaw mi red red nerhafreV lhaztmas lhaznA | -saW ni -egkcüruz -uz mu mu ressawne",
      "embedding_index": 71,
      "page_number": 32
    },
    {
      "chunk_id": "0ee8c53a-7580-4e0f-9004-8166f389b59a_p32_c3",
      "text": "ähreV lhaznA tim ned eid dnu | tim -eG dnu etrodnatS etrodnatS ruz netäreG sintlähreV neuen neuen nednerapsressaw mi red red nerhafreV lhaztmas lhaznA | -saW ni -egkcüruz -uz mu mu ressawnegeR ethcuarbrev hcis redo nessezorpsnoitkudorP se red ressaW kreW ieb senetlahegkcür ,egnemres senennow mi tlednah eiD eppurgleiztpuaH | netnenopmoK -dnatssgnutrewreV ,nelibomotuA eguezrhaftlA dnu nov nelietlezniE enessaleguZ relletsreH rüf etro | netnenopmoK -dnatssgnutrewreV ,nelibomotuA eguezrhaftlA dnu nov nelietlezniE enessaleguZ relletsreH rüf etro | netnenopmoK -dnatssgnutrewreV ,nelibomotuA eguezrhaftlA dnu nov nelietlezniE enessaleguZ relletsreH rüf etro tiehniE ehcilbÜ | % | % | % rotakidnI renelhofpmE | tim na dnu egnägrovsbeirteB eid dnis ,netrodnatS netäreG tetsüreghcan nednerapsressaw nednehetseb red nerhafreV lietnA | -saw -reV tim dnu etrodnatS netäreG reuen nednerapsres lietnA nerhaf | hcrud ressawbA .hcuarbrevressawtmaseG gnuztunressaW redo -negeR red setlecyceR lietnA ma",
      "embedding_index": 72,
      "page_number": 32
    },
    {
      "chunk_id": "0ee8c53a-7580-4e0f-9004-8166f389b59a_p33_c0",
      "text": "etseb sliewej eiD enelhofpmE regiröheguZ -eganamtlewmU rüf enebetsedniM trewthcirsgnutsieL -idninreK-SAME gnubierhcsebzruK eppurgleiztpuaH tiehniE ehcilbÜ rotakidnI renelhofpmE # s ) i 2 x ( a ) r P p M tn U e B m ( )1( rotak gnuh c e a id wrebÜ 1.5.3 PMUB etteksgnufpöhcstreW red gnaltnE ehcsigoloiB -henretnU red gnutreweB enie tglofre sE ,nelibomotuA nov relletsreH N/J -iewsnehegroV nov gnudnewnA 81 -rebÜ-metsysokÖ enie tglofre tlafleiV enebesnem eid rüf negnutsielmetsysokÖ netnenopmoK dnu nelietlezniE rüf negnutsielmetsysokÖ mu ,nes -eg ,uaeviN mehoh fua gnufürp .etteksgnufpöhcstreW gnukcedbA % -eb uz etteksgnufpöhcstreW eid neretreilliated renie nov tglof -treW red netrew -nedi ni gnufürprebümetsysokÖ red lietnA red nnak medreßuA -teksgnufpöhcs -iereB nehcierokisir netreizifit tenhcereb etteksgnufpöhcstreW et nehc gnutreweB eid ned rüf ,nedrew tglofre negnutsielmetsysokÖ red nelakol tim tiebranemmasuZ nI nenretxe dnu nregärtnesseretnI -tne neigetartS nedrew netrepxE ned ni emelborP mu ,tlekciw -bA nerätiroirp netreizifitnedi -im uz ettekrefeiL red nettinhcs nereimin 2.5.3 PMUB -oiB nednessafmu nenie tbig sE eh",
      "embedding_index": 73,
      "page_number": 33
    },
    {
      "chunk_id": "0ee8c53a-7580-4e0f-9004-8166f389b59a_p33_c1",
      "text": "nI -tne neigetartS nedrew netrepxE ned ni emelborP mu ,tlekciw -bA nerätiroirp netreizifitnedi -im uz ettekrefeiL red nettinhcs nereimin 2.5.3 PMUB -oiB nednessafmu nenie tbig sE ehcsigoloiB enebeskreW etkejorP nednefual red lhaZ eiD ,nelibomotuA nov relletsreH # -traP dnu etkejorP red lhaZ eiD 91 -metsys enie rüf nalpstätisrevid tlafleiV nelakol tim tiebranemmasuZ red netnenopmoK dnu nelietlezniE -ärtnesseretnI tim netfahcsren nov gnuheizebniE ehcsita ,netrepxE dnu nregärtnesseretnI red tim emelborP eid ,nreg hcrud netkepsastätisrevidoiB negarfstätisrevidoiB mu hcis eid -dnatssgnutrewreV enessaleguZ nellos nesöl tlafleiV nehcsigoloib -eB dnu gnuhcawrebÜ ,gnusseM -rew tethcaboeb nnak ,nremmük eguezrhaftlA rüf etro gnuttatsrethcir ned -xE tim tiebranemmasuZ eniE -nesseretnI nelakol dnu netrep tetsielrhäweg tsi nregärt L 17/90 DE Amtsblatt der Europäischen Union 18.1.2019\n\ntrewthcirsgnutsieL | etteksgnufpöhcstreW -eg -nedi nelakol nenretxe -tne -im -rebÜ-metsysokÖ neretreilliated -iereB ned -bA ,uaeviN neigetartS uz ni gnufürprebümetsysokÖ nehcierokisir tim ni nerätiroirp ettekrefeiL dnu emelborP mehoh tiebranemmasuZ nregärtnesseretnI nedrew renie",
      "embedding_index": 74,
      "page_number": 33
    },
    {
      "chunk_id": "0ee8c53a-7580-4e0f-9004-8166f389b59a_p33_c2",
      "text": "Ö neretreilliated -iereB ned -bA ,uaeviN neigetartS uz ni gnufürprebümetsysokÖ nehcierokisir tim ni nerätiroirp ettekrefeiL dnu emelborP mehoh tiebranemmasuZ nregärtnesseretnI nedrew renie netreizifitnedi red red enie fua mu gnaltnE gnufürp nov netreizifit netrepxE ,tlekciw nettinhcs nereimin tglofre tglof nehc nI | -eB -oiB -metsys -xE -nesseretnI hcrud dnu nednessafmu nov tim gnuhcawrebÜ tetsielrhäweg enie netkepsastätisrevidoiB tiebranemmasuZ gnuheizebniE nelakol rüf nalpstätisrevid gnuttatsrethcir nenie dnu tsi ,gnusseM tbig ehcsita netrep nregärt eniE sE -idninreK-SAME regiröheguZ )1( rotak | ehcsigoloiB tlafleiV | ehcsigoloiB tlafleiV rüf gnuhcawrebÜ enelhofpmE enebetsedniM eid | enebesnem -henretnU | enebeskreW gnubierhcsebzruK | tglofre red tenhcereb gnutreweB red eid lietnA gnutreweB rüf negnutsielmetsysokÖ negnutsielmetsysokÖ .etteksgnufpöhcstreW red etteksgnufpöhcstreW eid nnak ned enie rüf medreßuA tglofre ,nedrew red sE | etkejorP nelakol ,netrepxE negarfstätisrevidoiB -rew tethcaboeb tim nednefual dnu tiebranemmasuZ nregärtnesseretnI nnak red mu ,nremmük lhaZ hcis eiD red eid ned eppurgleiztpuaH | netnenopmoK ,nelibomotuA",
      "embedding_index": 75,
      "page_number": 33
    },
    {
      "chunk_id": "0ee8c53a-7580-4e0f-9004-8166f389b59a_p33_c3",
      "text": "pxE negarfstätisrevidoiB -rew tethcaboeb tim nednefual dnu tiebranemmasuZ nregärtnesseretnI nnak red mu ,nremmük lhaZ hcis eiD red eid ned eppurgleiztpuaH | netnenopmoK ,nelibomotuA dnu nov nelietlezniE relletsreH | netnenopmoK -dnatssgnutrewreV ,nelibomotuA eguezrhaftlA dnu nov nelietlezniE enessaleguZ relletsreH rüf etro tiehniE ehcilbÜ | -teksgnufpöhcs gnukcedbA -treW N/J red % et | # rotakidnI renelhofpmE | -iewsnehegroV rüf -eb negnutsielmetsysokÖ uz etteksgnufpöhcstreW nov gnudnewnA mu netrew ,nes eid | nellos -traP -ärtnesseretnI dnu red nesöl tim etkejorP tlafleiV emelborP tim red nehcsigoloib netfahcsren lhaZ eid ,nreg eiD",
      "embedding_index": 76,
      "page_number": 33
    },
    {
      "chunk_id": "0ee8c53a-7580-4e0f-9004-8166f389b59a_p34_c0",
      "text": "etseb sliewej eiD enelhofpmE regiröheguZ -eganamtlewmU rüf enebetsedniM trewthcirsgnutsieL -idninreK-SAME gnubierhcsebzruK eppurgleiztpuaH tiehniE ehcilbÜ rotakidnI renelhofpmE # s ) i 2 x ( a ) r P p M tn U e B m ( )1( rotak gnuh c e a id wrebÜ 1.6.3 PMUB -süm netnarefeiL negithciw ellA -iziffeeigrenE -henretnU -efeiL negignartsre red lietnA ,nelibomotuA nov relletsreH % -efeiL negignartsre red lietnA 02 -eganamtlewmU nie rebü nes zne enebesnem -rofeg ned eid ,)etkerid( netnar netnenopmoK dnu nelietlezniE -rofeg ned eid ,)etkerid( netnar hcis mu ,negüfrev metsystnem nenretni hcan sdradnatS netred nenretni hcan sdradnatS netred uz negnurabnierevsfuakniE rüf -iziffelairetaM -erpstne stiduA nenretxe redo -erpstne stiduA nenretxe redo nereizifilauq zne nehc nehc negnurabnierevsfuakniE rüF ressaW -itirktlewmu ella rebü nedrew llafbA -tlewmU gewnih ehciereB nehcs tgelegtsef neiretirk ehcsigoloiB tlafleiV netlahre netnarefeiL netkerid ellA -tähcsnietsbleS ruz negöbegarF nenoissimE nerednoseb tim netnarefeiL ,gnuz -ua nettirD nov nedrew nekisiR .treitid nedrew netnarefeiL etkerid rüF negnuluhcS dnu negnuredröF trhüfeghcrud",
      "embedding_index": 77,
      "page_number": 34
    },
    {
      "chunk_id": "0ee8c53a-7580-4e0f-9004-8166f389b59a_p34_c1",
      "text": "bleS ruz negöbegarF nenoissimE nerednoseb tim netnarefeiL ,gnuz -ua nettirD nov nedrew nekisiR .treitid nedrew netnarefeiL etkerid rüF negnuluhcS dnu negnuredröF trhüfeghcrud neßötsrevlegeR nov llaF ned rüF nerhafrevsgnuzteshcruD nedruw treinifed 2.6.3 PMUB — llafbA enebeskreW llümsgnukcapreV retreizudorP ,nelibomotuA nov relletsreH -niesbeirteB/gk -sbeirteB orp noitkudorpllafbA 12 netlhäweg eid hcrud treidivid netnenopmoK dnu nelietlezniE tieh tiehnie -egreh .B .z( netiehniesbeirteB )elibomotuA etllets 3.6.3 PMUB rüf driw esylanasulkyzsnebeL eiD -iziffeeigrenE -henretnU -ngiseD nov gnuztütsretnU ruZ ,nelibomotuA nov relletsreH N/J -ulkyzsnebeL nov gnurhüfhcruD 22 OSI hcan neiniltkudorptpuaH eid zne enebesnem -nudiehcstnesgnulkciwtnE dnu netnenopmoK dnu nelietlezniE -orP netsgithciw red nesylanas -hcielg renie redo 6002:04041 -ylanasulkyzsnebeL nedrew neg gnuztütsretnU ruz neiniltkud trhüfeghcrud mroN negitrew -iziffelairetaM neiniltkudorP netsgithciw red nes -sgnulkciwtnE dnu -ngiseD nov zne trhüfeghcrud negnudiehcstne ressaW llafbA ehcsigoloiB tlafleiV nenoissimE 18.1.201",
      "embedding_index": 78,
      "page_number": 34
    },
    {
      "chunk_id": "0ee8c53a-7580-4e0f-9004-8166f389b59a_p34_c2",
      "text": " -iziffelairetaM neiniltkudorP netsgithciw red nes -sgnulkciwtnE dnu -ngiseD nov zne trhüfeghcrud negnudiehcstne ressaW llafbA ehcsigoloiB tlafleiV nenoissimE 18.1.2019 DE Amtsblatt der Europäischen Union L 17/91\n\ntrewthcirsgnutsieL | -süm -tlewmU netlahre nerednoseb -ua neßötsrevlegeR nerhafrevsgnuzteshcruD -eganamtlewmU hcis uz -itirktlewmu -tähcsnietsbleS nedrew negnuluhcS negnurabnierevsfuakniE negnurabnierevsfuakniE nettirD netnarefeiL mu netnarefeiL ,negüfrev gewnih tim netnarefeiL nov tgelegtsef ella netnarefeiL dnu nov negithciw ehciereB ruz nedrew nie metsystnem nereizifilauq rebü netkerid negöbegarF etkerid negnuredröF trhüfeghcrud llaF rebü nedrew nehcs neiretirk ,gnuz nekisiR .treitid ned nedruw treinifed ellA nes rüf rüF ellA rüF rüF | — | rüf OSI -hcielg driw hcan trhüfeghcrud esylanasulkyzsnebeL neiniltkudorptpuaH renie redo mroN 6002:04041 negitrew eiD eid -idninreK-SAME regiröheguZ )1( rotak | -iziffeeigrenE -iziffelairetaM ehcsigoloiB nenoissimE ressaW tlafleiV llafbA zne zne | llafbA | -iziffeeigrenE -iziffelairetaM ehcsigoloiB nenoissimE ressaW tlafleiV llafbA zne zne rüf gnuhcawrebÜ en",
      "embedding_index": 79,
      "page_number": 34
    },
    {
      "chunk_id": "0ee8c53a-7580-4e0f-9004-8166f389b59a_p34_c3",
      "text": "M ehcsigoloiB nenoissimE ressaW tlafleiV llafbA zne zne | llafbA | -iziffeeigrenE -iziffelairetaM ehcsigoloiB nenoissimE ressaW tlafleiV llafbA zne zne rüf gnuhcawrebÜ enelhofpmE enebetsedniM eid | enebesnem -henretnU | enebeskreW | enebesnem -henretnU gnubierhcsebzruK | nenretni -efeiL -rofeg -erpstne ned negignartsre hcan stiduA eid sdradnatS ,)etkerid( nenretxe red lietnA netnar netred redo nehc | llümsgnukcapreV netlhäweg -egreh .B .z( eid )elibomotuA netiehniesbeirteB hcrud retreizudorP treidivid etllets | neiniltkudorP -ngiseD -ylanasulkyzsnebeL -nudiehcstnesgnulkciwtnE nov gnuztütsretnU netsgithciw trhüfeghcrud nedrew red ruZ dnu neg nes eppurgleiztpuaH | netnenopmoK ,nelibomotuA dnu nov nelietlezniE relletsreH | netnenopmoK ,nelibomotuA dnu nov nelietlezniE relletsreH | netnenopmoK ,nelibomotuA dnu nov nelietlezniE relletsreH tiehniE ehcilbÜ | % | -niesbeirteB/gk tieh | N/J rotakidnI renelhofpmE | nenretni -efeiL -rofeg -erpstne ned negignartsre hcan stiduA eid sdradnatS ,)etkerid( nenretxe red lietnA netnar netred redo nehc | -sbeirteB orp noitkudorpllafbA tiehnie | -ulkyzsnebeL -sgnulkciwtnE -orP gnuzt",
      "embedding_index": 80,
      "page_number": 34
    },
    {
      "chunk_id": "0ee8c53a-7580-4e0f-9004-8166f389b59a_p35_c0",
      "text": "etseb sliewej eiD enelhofpmE regiröheguZ -eganamtlewmU rüf enebetsedniM trewthcirsgnutsieL -idninreK-SAME gnubierhcsebzruK eppurgleiztpuaH tiehniE ehcilbÜ rotakidnI renelhofpmE # s ) i 2 x ( a ) r P p M tn U e B m ( )1( rotak gnuh c e a id wrebÜ 3.6.3 PMUB -thcisnih etpeznokguezrhaF mU -iziffeeigrenE -henretnU -tpuaH ned ni elledoM euen rüF ,nelibomotuA nov relletsreH % -akidnitlewmU red gnuressebreV 32 negnukriwsuatlewmU rerhi hcil zne enebesnem -reV mi nedrew neiniltkudorp netnenopmoK dnu nelietlezniE ,hcuarbreveigrenE , OC( nerot 2 ,nressebrev uz hcilreiunitnok nelledomregnägroV ned uz hcielg rüf ).wsu gnuztumhcsrevtlewmU treinifed eleiZ nedruw -iziffelairetaM -idnitlewmU red negnuressebreV -orptpuaH ned ni elledoM euen zne -renE , OC( trhüfegnie nerotak ned uz hcielgreV mi neiniltkud 2 -tumhcsrevtlewmU ,hcuarbreveig nelledomregnägroV ressaW rotakidnI reseiD .).wsu gnuz llafbA enedeihcsrev tfo eiw ,thcawrebü -sebrev etkudorP rüf nerotakidnI ehcsigoloiB nedruw tres tlafleiV nenoissimE GNUTREWREVGUEZRHAFTLA 1.1.4 PMUB dnu netfahcsrentraP nedruw sE llafbA -henretnU etkudorP rehcs",
      "embedding_index": 81,
      "page_number": 35
    },
    {
      "chunk_id": "0ee8c53a-7580-4e0f-9004-8166f389b59a_p35_c1",
      "text": "kudorP rüf nerotakidnI ehcsigoloiB nedruw tres tlafleiV nenoissimE GNUTREWREVGUEZRHAFTLA 1.1.4 PMUB dnu netfahcsrentraP nedruw sE llafbA -henretnU etkudorP rehcsifizeps egneM eiD -dnatssgnutrewreV enessaleguZ % -rhaftlA rebü rehcsifizeps etaR 42 nelanoitan tim tiebranemmasuZ enebesnem -tlA rebü eid ,neilairetaM redo eguezrhaftlA rüf etro renennowegkcür ekrewztenguez -rev nenoitasinagrO nelakol dnu -iziffelairetaM -nowegkcür ekrewztenguezrhaf /etreihartxe( neilairetaM redo etkudorP trabnie zne eid hcrud treidivid ,nedrew nen ned fua redeiw -rev nekrewztenguezrhaftlA nov -eg tkraM egnemlairetamtmaseG etetiebra -orP ethcarb redo etkud )neilairetaM 1.2.4 PMUB nie se tbig noitasinagrO red nI llafbA -henretnU -rewrevguezrhaftlA red tim nI -dnatssgnutrewreV enessaleguZ N/J -anamstätilauQ senie gnurhüfniE 52 -eganamstätilauQ setreizifitrez enebesnem nenoitasinagrO netssafeb gnut eguezrhaftlA rüf etro smetsystnemeg metsystnem -iziffelairetaM -stätilauQ etreizifitrez nedruw zne trhüfegnie emetsyS-tnemeganam L 17/92 DE Amtsblatt der Europäischen Union 18.1.2019\n\ntrewthcirsgnutsieL | -thcisnih negnukriwsuatlewmU ,nressebrev etpeznokguezrhaF",
      "embedding_index": 82,
      "page_number": 35
    },
    {
      "chunk_id": "0ee8c53a-7580-4e0f-9004-8166f389b59a_p35_c2",
      "text": "itrez nedruw zne trhüfegnie emetsyS-tnemeganam L 17/92 DE Amtsblatt der Europäischen Union 18.1.2019\n\ntrewthcirsgnutsieL | -thcisnih negnukriwsuatlewmU ,nressebrev etpeznokguezrhaF treinifed uz hcilreiunitnok eleiZ rerhi nedruw mU hcil -idninreK-SAME regiröheguZ )1( rotak | -iziffeeigrenE -iziffelairetaM ehcsigoloiB nenoissimE ressaW tlafleiV llafbA zne zne rüf gnuhcawrebÜ enelhofpmE enebetsedniM eid | enebesnem -henretnU gnubierhcsebzruK | -tpuaH nelledomregnägroV -idnitlewmU -tumhcsrevtlewmU enedeihcsrev -sebrev -renE -reV rotakidnI ned mi , 2 etkudorP OC( nedrew ni elledoM red trhüfegnie reseiD tfo negnuressebreV eiw rüf neiniltkudorp ned ,hcuarbreveig .).wsu ,thcawrebü nerotakidnI nedruw euen uz nerotak hcielg gnuz rüF tres eppurgleiztpuaH | netnenopmoK ,nelibomotuA dnu nov nelietlezniE relletsreH tiehniE ehcilbÜ | % rotakidnI renelhofpmE | -akidnitlewmU rüf -orptpuaH ned ,hcuarbreveigrenE ).wsu uz gnuztumhcsrevtlewmU hcielgreV ned nelledomregnägroV red ni gnuressebreV elledoM mi , 2 OC( neiniltkud nerot euen\n\nnelanoitan -rev dnu nenoitasinagrO netfahcsrentraP tim tiebranemmasuZ nelakol nedruw trabnie dnu sE | nie -",
      "embedding_index": 83,
      "page_number": 35
    },
    {
      "chunk_id": "0ee8c53a-7580-4e0f-9004-8166f389b59a_p35_c3",
      "text": "elgreV ned nelledomregnägroV red ni gnuressebreV elledoM mi , 2 OC( neiniltkud nerot euen\n\nnelanoitan -rev dnu nenoitasinagrO netfahcsrentraP tim tiebranemmasuZ nelakol nedruw trabnie dnu sE | nie -eganamstätilauQ se tbig noitasinagrO setreizifitrez metsystnem red nI -iziffelairetaM llafbA zne | -iziffelairetaM llafbA zne enebesnem -henretnU | enebesnem -henretnU etkudorP -tlA -nowegkcür eid -rev egnemlairetamtmaseG hcrud nekrewztenguezrhaftlA rebü rehcsifizeps eid treidivid ekrewztenguezrhaf ,neilairetaM ,nedrew egneM etetiebra eiD redo nen nov | trhüfegnie -rewrevguezrhaftlA nenoitasinagrO -stätilauQ emetsyS-tnemeganam etreizifitrez netssafeb red nedruw tim gnut nI -dnatssgnutrewreV eguezrhaftlA enessaleguZ rüf etro | -dnatssgnutrewreV eguezrhaftlA enessaleguZ rüf etro ned /etreihartxe( fua -eg -orP redo )neilairetaM redeiw tkraM ethcarb etkud % | N/J renennowegkcür -rhaftlA neilairetaM rebü rehcsifizeps ekrewztenguez redo etkudorP etaR | -anamstätilauQ senie smetsystnemeg gnurhüfniE",
      "embedding_index": 84,
      "page_number": 35
    },
    {
      "chunk_id": "0ee8c53a-7580-4e0f-9004-8166f389b59a_p36_c0",
      "text": "etseb sliewej eiD enelhofpmE regiröheguZ -eganamtlewmU rüf enebetsedniM trewthcirsgnutsieL -idninreK-SAME gnubierhcsebzruK eppurgleiztpuaH tiehniE ehcilbÜ rotakidnI renelhofpmE # s ) i 2 x ( a ) r P p M tn U e B m ( )1( rotak gnuh c e a id wrebÜ 1.2.4 PMUB — red emmuS enebeskreW ehcilbreweg enie edruw kreW mI -dnatssgnutrewreV enessaleguZ N/J nehcilbreweg renie noitallatsnI 62 -udorp hcilrhäj enihcsamsgnugitiesebffotsdahcS eguezrhaftlA rüf etro enihcsamsgnugitiesebffotsdahcS -llafbA netreiz egalnA egitrewhcielg enie redo egalnA negitrewhcielg renie redo egnem treillatsni 2.2.4 PMUB — -iziffeeigrenE -henretnU neidutS-esylanasulkyzsnebeL sFTA N/J -yzsnebeL nov gnugithciskcüreB 72 zne enebesnem elamitpo mu ,tednewrev nedrew -ttimrE ruz neidutS-esylanasulk -elreZ( negeluztsef egewlairetaM egewlairetaM relamitpo gnul -iziffelairetaM -opmoK red gnilcyceR dnu neg -otkaF nelakol ned dnehcerpstne zne -tsoP med rebünegeg netnen ner hcan ej ,)gnilcyceR-redderhcS ressaW negnugnideB nelakol ned llafbA ehcsigoloiB tlafleiV nenoissimE .trhüfegfua )2 remmuN C ttinhcsbA( 9002/1221 .rN )GE( gn",
      "embedding_index": 85,
      "page_number": 36
    },
    {
      "chunk_id": "0ee8c53a-7580-4e0f-9004-8166f389b59a_p36_c1",
      "text": " ner hcan ej ,)gnilcyceR-redderhcS ressaW negnugnideB nelakol ned llafbA ehcsigoloiB tlafleiV nenoissimE .trhüfegfua )2 remmuN C ttinhcsbA( 9002/1221 .rN )GE( gnundroreV red VI gnahnA ni dnis nerotakidninreK-SAME )1( .tnemukoD meseid ni ettinhcsbA eid fua hcis neheizeb nremmuN eiD )2( 18.1.2019 DE Amtsblatt der Europäischen Union L 17/93\n\ntrewthcirsgnutsieL | — | — -------------------------- -idninreK-SAME regiröheguZ )1( rotak | -udorp -llafbA red emmuS hcilrhäj netreiz egnem | -iziffeeigrenE -iziffelairetaM ehcsigoloiB nenoissimE ressaW tlafleiV llafbA zne zne rüf gnuhcawrebÜ enelhofpmE enebetsedniM eid | enebeskreW | enebesnem -henretnU gnubierhcsebzruK | ehcilbreweg enihcsamsgnugitiesebffotsdahcS egalnA egitrewhcielg enie edruw kreW enie treillatsni redo mI | elamitpo -elreZ( -opmoK neidutS-esylanasulkyzsnebeL -tsoP hcan negeluztsef negnugnideB mu red med ej ,)gnilcyceR-redderhcS ,tednewrev gnilcyceR rebünegeg egewlairetaM nelakol dnu nedrew netnen neg ned eppurgleiztpuaH | -dnatssgnutrewreV eguezrhaftlA enessaleguZ rüf etro | sFTA tiehniE ehcilbÜ | N/J | N/J rotakidnI renelhofpmE | egalnA enihcsamsgnugitiesebff",
      "embedding_index": 86,
      "page_number": 36
    },
    {
      "chunk_id": "0ee8c53a-7580-4e0f-9004-8166f389b59a_p36_c2",
      "text": "rew netnen neg ned eppurgleiztpuaH | -dnatssgnutrewreV eguezrhaftlA enessaleguZ rüf etro | sFTA tiehniE ehcilbÜ | N/J | N/J rotakidnI renelhofpmE | egalnA enihcsamsgnugitiesebffotsdahcS nehcilbreweg negitrewhcielg renie noitallatsnI renie redo | -yzsnebeL -ttimrE -otkaF egewlairetaM nelakol ruz nov neidutS-esylanasulk gnugithciskcüreB ned relamitpo dnehcerpstne gnul ner",
      "embedding_index": 87,
      "page_number": 36
    }
  ],
  "metadata": {
    "source": "new_data_folder",
    "filename": "EU_2019_62_EMASHerstellungKraftwagenKraftwagenteilen.pdf",
    "file_type": ".pdf",
    "onace_codes": "C",
    "is_vsme": false
  }
}