{
  "document_id": "118ee50b-996e-4ef9-afd0-5cb8bad2a67a",
  "chunks": [
    {
      "chunk_id": "118ee50b-996e-4ef9-afd0-5cb8bad2a67a_p1_c0",
      "text": "01999L0031 — DE — 04.08.2024 — 005.001 — 1 Dieser Text dient lediglich zu Informationszwecken und hat keine Rechtswirkung. Die EU-Organe übernehmen keine Haftung für seinen Inhalt. Verbindliche Fassungen der betreffenden Rechtsakte einschließlich ihrer Präambeln sind nur die im Amtsblatt der Europäischen Union veröffentlichten und auf EUR-Lex verfügbaren Texte. Diese amtlichen Texte sind über die Links in diesem Dokument unmittelbar zugänglich ►B RICHTLINIE 1999/31/EG DES RATES vom 26. April 1999 über Abfalldeponien (ABl. L 182 vom 16.7.1999, S. 1) Geändert durch: Amtsblatt Nr. Seite Datum ►M1 Verordnung (EG) Nr. 1882/2003 des Europäischen Parlaments und des L 284 1 31.10.2003 Rates vom 29. September 2003 ►M2 Verordnung (EG) Nr. 1137/2008 des Europäischen Parlaments und des L 311 1 21.11.2008 Rates vom 22. Oktober 2008 ►M3 Richtline 2011/97/EU des Rates vom 5. Dezember 2011 L 328 49 10.12.2011 ►M4 Richtlinie (EU) 2018/850 des Europäischen Parlaments und des Rates L 150 100 14.6.2018 vom 30. Mai 2018 ►M5 Richtlinie (EU) 2024/1785 des Europäischen Parlaments und des Rates L 1785 1 15.7.2024 vom 24. April 2024",
      "embedding_index": 0,
      "page_number": 1
    },
    {
      "chunk_id": "118ee50b-996e-4ef9-afd0-5cb8bad2a67a_p2_c0",
      "text": "01999L0031 — DE — 04.08.2024 — 005.001 — 2 ▼B RICHTLINIE 1999/31/EG DES RATES vom 26. April 1999 über Abfalldeponien Artikel 1 Allgemeine Zielsetzung ▼M4 (1) Im Hinblick auf die Unterstützung des Übergangs der Union zu einer Kreislaufwirtschaft und die Erfüllung der Anforderungen der Richtlinie 2008/98/EG des Europäischen Parlaments und des Rates (1 ), insbesondere ihrer Artikel 4 und 12, ist es Ziel der vorliegenden Richt­ linie, die schrittweise Einschränkung der Ablagerung von Abfällen auf Deponien, insbesondere von Abfällen, die sich zum Recycling oder anderen Formen der Verwertung eignen, sicherzustellen und durch die Festlegung strenger betriebsbezogener und technischer Anforderungen in Bezug auf Abfalldeponien und Abfälle Maßnahmen, Verfahren und Leitlinien vorzusehen, mit denen während des gesamten Bestehens der Deponie negative Auswirkungen der Ablagerung von Abfällen auf die Umwelt, insbesondere die Verschmutzung von Oberflächenwasser, Grundwasser, Boden und Luft, und auf die globale Umwelt, einschließ­ lich des Treibhauseffekts, sowie alle damit verbundenen Risiken für die menschliche Gesundheit so weit wie möglich vermieden oder vermin­ dert werden. ▼M5 __________ ▼B Artikel 2 Begriffsbestimmungen Im Sinne dieser Richtlinie bezeichnet der Begriff ▼M4 a) Es gelten die Definitionen der Begriffe „Abfall“, „gefährlicher Ab­ fall“, „nicht gefährlicher Abfall“, „Siedlungsabfall“, „Abfallerzeu­ ger“, „Abfallbesitzer“, „Abfallbewirtschaftung“, „getrennte Samm­ lung“, „Verwertung“, „Vorbereitung zur Wiederverwendung“, „Re­ cycling“ und „Beseitigung“ gemäß Artikel 3 der Richtlin",
      "embedding_index": 1,
      "page_number": 2
    },
    {
      "chunk_id": "118ee50b-996e-4ef9-afd0-5cb8bad2a67a_p2_c1",
      "text": "ährlicher Abfall“, „Siedlungsabfall“, „Abfallerzeu­ ger“, „Abfallbesitzer“, „Abfallbewirtschaftung“, „getrennte Samm­ lung“, „Verwertung“, „Vorbereitung zur Wiederverwendung“, „Re­ cycling“ und „Beseitigung“ gemäß Artikel 3 der Richtlinie 2008/98/EG des Europäischen Parlaments und des Rates; __________ ▼B e) „Inertabfälle“ Abfälle, die keinen wesentlichen physikalischen, chemischen oder biologischen Veränderungen unterliegen. Inertabfälle lösen sich nicht auf, brennen nicht und reagieren nicht in anderer Weise physikalisch oder chemisch, sie bauen sich nicht biologisch ab und beeinträchtigen nicht andere Materialien, mit denen sie in Kontakt kommen, in einer Weise, (1 ) Richtlinie 2008/98/EG des Europäischen Parlaments und des Rates vom 19. November 2008 über Abfälle und zur Aufhebung bestimmter Richtlinien (ABl. L 312 vom 22.11.2008, S. 3).",
      "embedding_index": 2,
      "page_number": 2
    },
    {
      "chunk_id": "118ee50b-996e-4ef9-afd0-5cb8bad2a67a_p3_c0",
      "text": "01999L0031 — DE — 04.08.2024 — 005.001 — 3 ▼B die zu Umweltverschmutzung führen oder sich negativ auf die menschliche Gesundheit auswirken könnte. Die gesamte Auslaugbarkeit und der Schad­ stoffgehalt der Abfälle und die Ökotoxizität des Sickerwassers müssen un­ erheblich sein und dürfen insbesondere nicht die Qualität von Oberflächen­ wasser und/oder Grundwasser gefährden; f) „Untertagedeponie“ eine Anlage für die permanente Lagerung von Abfällen in einem tiefen unterirdischen Hohlraum wie einem Salz- oder Kalibergwerk; g) „Deponie“ eine Abfallbeseitigungsanlage für die Ablagerung von Abfällen oberhalb oder unterhalb der Erdoberfläche (d. h. unter Tage), einschließlich — betriebsinterner Abfallbeseitigungsanlagen für die Ablagerung der Abfälle (d. h. Deponien, in denen ein Abfallerzeuger selbst die Abfallbeseitigung am Erzeugungsort vornimmt) und — einer auf Dauer angelegten (d. h. für länger als ein Jahr einge­ richteten) Anlage, die für die vorübergehende Lagerung von Abfall genutzt wird, jedoch ausgenommen — Anlagen, in denen Abfälle abgeladen werden, damit sie für den Weitertransport zur Verwertung, Behandlung oder Beseitigung an einem anderen Ort vorbereitet werden können, sowie — die in der Regel auf eine Dauer von weniger als drei Jahren begrenzte Lagerung von Abfällen vor der Verwertung oder Be­ handlung oder — die auf eine Dauer von weniger als einem Jahr begrenzte Lage­ rung von Abfällen vor der Beseitigung; h) „Behandlung“ physikalische, thermische, chemische oder biologi­ sche Verfahren, einschließlich Sortieren, die die Beschaffenheit der Abfälle verändern, um ihr Volumen oder ihre gefährlichen Ei­ genschaften zu verringern, ihre Handhab",
      "embedding_index": 3,
      "page_number": 3
    },
    {
      "chunk_id": "118ee50b-996e-4ef9-afd0-5cb8bad2a67a_p3_c1",
      "text": " von Abfällen vor der Beseitigung; h) „Behandlung“ physikalische, thermische, chemische oder biologi­ sche Verfahren, einschließlich Sortieren, die die Beschaffenheit der Abfälle verändern, um ihr Volumen oder ihre gefährlichen Ei­ genschaften zu verringern, ihre Handhabung zu erleichtern oder ihre Verwertung zu begünstigen; i) „Sickerwasser“ jede Flüssigkeit, die durch die abgelagerten Abfälle durchsickert und aus der Deponie emittiert oder in der Deponie eingeschlossen wird; j) „Deponiegas“ durch die abgelagerten Abfälle erzeugte Gase; k) „Eluat“ die Lösung, die man durch einen Laborauslaugtest erhält; l) „Betreiber“ die natürliche oder juristische Person, die nach den Rechtsvorschriften des Mitgliedstaats, in dem die Deponie gelegen ist, für die Deponie verantwortlich ist; dabei kann es sich von der Vorbereitung bis zur Nachsorgephase um verschiedene Personen handeln; m) „biologisch abbaubare Abfälle“ alle Abfälle, die aerob oder anaerob abgebaut werden können; Beispiele hierfür sind Lebensmittel, Gar­ tenabfälle, Papier und Pappe;",
      "embedding_index": 4,
      "page_number": 3
    },
    {
      "chunk_id": "118ee50b-996e-4ef9-afd0-5cb8bad2a67a_p4_c0",
      "text": "01999L0031 — DE — 04.08.2024 — 005.001 — 4 ▼M 4 __________ ▼B o) „Antragsteller“ jede Person, die einen Genehmigungsantrag für eine Deponie gemäß dieser Richtlinie stellt; p) „zuständige Behörde“ die Behörde, die ein Mitgliedstaat als für die Erfüllung der Verpflichtungen aus dieser Richtlinie verantwortlich bezeichnet; q) „flüssige Abfälle“ alle Abfälle in flüssiger Form, einschließlich Ab­ wasser, jedoch ausgenommen Schlämme; r) „isolierte Siedlung“ — eine Siedlung mit höchstens 500 Einwohnern je Gemeinde oder Siedlung und höchstens fünf Einwohnern pro Quadratkilometer, — eine Siedlung, die mindestens 50 km von dem nächstgelegenen städtischen Siedlungsgebiet mit mindestens 250 Einwohnern pro Quadratkilometer entfernt ist oder von der aus dieses Siedlungs­ gebiet aufgrund ungünstiger Witterungsverhältnisse während ei­ nes signifikanten Teils des Jahres auf der Straße schwer erreich­ bar ist. ▼M4 In Gebieten in äußerster Randlage im Sinne von Artikel 349 des Vertrags können die Mitgliedstaaten beschließen, die folgende Be­ griffsbestimmung anzuwenden: Der Begriff „isolierte Siedlung“ bezeichnet — eine Siedlung mit höchstens 2 000 Einwohnern je Siedlung und höchstens fünf Einwohnern pro Quadratkilometer; oder eine Siedlung mit über 2 000 und weniger als 5 000 Einwohnern je Siedlung und höchstens fünf Einwohnern pro Quadratkilometer und einer Abfallerzeugung von höchstens 3 000 Tonnen pro Jahr und — eine Siedlung, die mindestens 100 km von dem nächstgelegenen städtischen Siedlungsgebiet mit mindestens 250 Einwohnern pro Quadratkilometer entfernt ist und von der aus",
      "embedding_index": 5,
      "page_number": 4
    },
    {
      "chunk_id": "118ee50b-996e-4ef9-afd0-5cb8bad2a67a_p4_c1",
      "text": "hnern pro Quadratkilometer und einer Abfallerzeugung von höchstens 3 000 Tonnen pro Jahr und — eine Siedlung, die mindestens 100 km von dem nächstgelegenen städtischen Siedlungsgebiet mit mindestens 250 Einwohnern pro Quadratkilometer entfernt ist und von der aus dieses Siedlungs­ gebiet auf der Straße nicht erreichbar ist. ▼B Artikel 3 Anwendungsbereich (1) Die Mitgliedstaaten wenden diese Richtlinie auf alle Deponien gemäß Artikel 2 Buchstabe g) an. (2) Unbeschadet der bestehenden Rechtsvorschriften der Gemein­ schaft ist folgendes vom Anwendungsbereich dieser Richtlinie ausgenommen: — die Aufbringung von Schlämmen, einschließlich von Klärschläm­ men und Schlämmen aus der Naßbaggerung, sowie von ähnlichen Stoffen auf Böden zur Düngung oder zur Bodenverbesserung; — die Verwendung von geeigneten Inertabfällen für landschaftspflege­ rische Arbeiten/Rekultivierungen und für Auffüllungen oder bauli­ che Zwecke in Deponien;",
      "embedding_index": 6,
      "page_number": 4
    },
    {
      "chunk_id": "118ee50b-996e-4ef9-afd0-5cb8bad2a67a_p5_c0",
      "text": "01999L0031 — DE — 04.08.2024 — 005.001 — 5 ▼B — die Ablagerung von ungefährlichen Schlämmen aus der Naßbagge­ rung entlang kleiner Wasserstraßen, aus denen sie ausgebaggert wurden, sowie von ungefährlichen Schlämmen in Oberflächenge­ wässern einschließlich des Bodens und des Untergrunds. ▼M4 __________ (3) Die Bewirtschaftung von Abfällen aus der mineralgewinnenden Industrie zu Lande, das heißt Abfälle, die bei der Prospektion, dem Abbau — auch in der Erschließungsphase vor der Gewinnung —, der Behandlung und der Lagerung von mineralischen Rohstoffen sowie beim Betrieb von Steinbrüchen entstehen, ist vom Anwendungsbereich dieser Richtlinie ausgenommen, sofern sie in den Anwendungsbereich anderer Gesetzgebungsakte der Union fällt. ▼B (4) Unbeschadet der Richtlinie 75/442/EWG können die Mitglied­ staaten nach eigener Wahl erklären, daß Artikel 6 Buchstabe d), Arti­ kel 7 Buchstabe i), Artikel 8 Buchstabe a) Ziffer iv), Artikel 10, Ar­ tikel 11 Absatz 1 Buchstaben a), b) und c), Artikel 12 Buchstaben a) und c), Anhang I Nummern 3 und 4, Anhang II (mit Ausnahme von Nummer 3 Stufe 3 und Nummer 4) und Anhang III Nummern 3 bis 5 dieser Richtlinie teilweise oder vollständig nicht anwendbar sind auf a) Deponien für nicht gefährliche Abfälle oder Inertabfälle mit einer Gesamtkapazität von höchstens 15 000 Tonnen oder einer jährlichen Aufnahme von höchstens 1 000 Tonnen für Inseln, sofern die Depo­ nie die einzige Deponie auf der Insel und ausschließlich dazu be­ stimmt ist, auf der Insel angefallene Abfälle aufzunehmen. Sobald die Gesamtkapazität der betreff",
      "embedding_index": 7,
      "page_number": 5
    },
    {
      "chunk_id": "118ee50b-996e-4ef9-afd0-5cb8bad2a67a_p5_c1",
      "text": " oder einer jährlichen Aufnahme von höchstens 1 000 Tonnen für Inseln, sofern die Depo­ nie die einzige Deponie auf der Insel und ausschließlich dazu be­ stimmt ist, auf der Insel angefallene Abfälle aufzunehmen. Sobald die Gesamtkapazität der betreffenden Deponie erschöpft ist, unter­ liegt jede neue auf der Insel errichtete Deponie den Anforderungen dieser Richtlinie; b) Deponien für nicht gefährliche Abfälle oder Inertabfälle in isolierten Siedlungen, sofern die Deponie dazu bestimmt ist, ausschließlich Abfälle dieser isolierten Siedlung aufzunehmen. Spätestens zwei Jahre nach dem in Artikel 18 Absatz 1 genannten Zeit­ punkt unterrichten die Mitgliedstaaten die Kommission über die Liste der Inseln und isolierten Siedlungen, die unter die Ausnahme fallen. Die Kommission veröffentlicht die Liste der Inseln und isolierten Siedlun­ gen. (5) Unbeschadet der Richtlinie 75/442/EWG können die Mitglied­ staaten nach eigener Wahl erklären, daß Untertagedeponien gemäß der Definition in Artikel 2 Buchstabe f) dieser Richtlinie von den Bestim­ mungen in Artikel 13 Buchstabe d), Anhang I Nummer 2 mit Aus­ nahme des ersten Gedankenstrichs, Nummern 3 bis 5 und Anhang III Nummern 2, 3, und 5 dieser Richtlinie ausgenommen werden können. Artikel 4 Deponieklassen Jede Deponie wird einer der folgenden Klassen zugeordnet: — Deponien für gefährliche Abfälle, — Deponien für nicht gefährliche Abfälle, — Deponien für Inertabfälle.",
      "embedding_index": 8,
      "page_number": 5
    },
    {
      "chunk_id": "118ee50b-996e-4ef9-afd0-5cb8bad2a67a_p6_c0",
      "text": "01999L0031 — DE — 04.08.2024 — 005.001 — 6 ▼B Artikel 5 Für die Deponie nicht zugelassene Abfälle und Behandlungen (1) Die Mitgliedstaaten legen spätestens zwei Jahre nach dem in Artikel 18 Absatz 1 genannten Zeitpunkt ihre Strategie zur Verringe­ rung der zur Deponierung bestimmten, biologisch abbaubaren Abfälle fest und unterrichten die Kommission über diese Strategie. Diese Stra­ tegie sollte Maßnahmen zur Erreichung der in Absatz 2 genannten Ziele insbesondere durch Recycling, Kompostierung, Biogaserzegung oder die Verwertung von Material/Rückgewinnung von Energie umfassen. Bin­ nen 30 Monaten ab dem in Artikel 18 Absatz 1 genannten Zeitpunkt unterbreitet die Kommission dem Europäischen Parlament und dem Rat einen Bericht, in dem die einzelstaatlichen Strategien zusammengestellt werden. (2) Diese Strategie gewährleistet folgendes: a) Spätestens fünf Jahre nach dem in Artikel 18 Absatz 1 genannten Zeitpunkt muß die zu deponierende Menge biologisch abbaubarer Siedlungsabfälle auf 75 (Gewichts-)Prozent der Gesamtmenge der biologisch abbaubaren Siedlungsabfälle verringert werden, die 1995 oder im letzten Jahr vor 1995, für das einheitliche Eurostat-Daten vorliegen, erzeugt wurde; b) spätestens acht Jahre nach dem in Artikel 18 Absatz 1 genannten Zeitpunkt muß die zu deponierende Menge biologisch abbaubarer Siedlungsabfälle auf 50 (Gewichts-)Prozent der Gesamtmenge der biologisch abbaubaren Siedlungsabfälle verringert werden, die 1995 oder im letzten Jahr vor 1995, für das einheitliche Eurostat-Daten vorliegen, erzeugt wurde; c) spätestens 15 Jahre nach dem in Artikel 18 Absatz 1 genannten Zeitpunkt mu",
      "embedding_index": 9,
      "page_number": 6
    },
    {
      "chunk_id": "118ee50b-996e-4ef9-afd0-5cb8bad2a67a_p6_c1",
      "text": "amtmenge der biologisch abbaubaren Siedlungsabfälle verringert werden, die 1995 oder im letzten Jahr vor 1995, für das einheitliche Eurostat-Daten vorliegen, erzeugt wurde; c) spätestens 15 Jahre nach dem in Artikel 18 Absatz 1 genannten Zeitpunkt muß die zu deponierende Menge biologisch abbaubarer Siedlungsabfälle auf 35 (Gewichts-)Prozent der Gesamtmenge der biologisch abbaubaren Siedlungsabfälle verringert werden, die 1995 oder im letzten Jahr vor 1995, für das einheitliche Eurostat-Daten vorliegen, erzeugt wurde. ▼M4 __________ ▼B Die Mitgliedstaaten, die 1995 oder im letzten Jahr vor 1995, für das einheitliche Eurostat-Daten vorliegen, mehr als 80 % ihrer eingesam­ melten Siedlungsabfälle in Deponien verbringen, können die Erfüllung der in den Buchstaben a), b) und c) genannten Zielvorgaben um höchs­ tens vier Jahre aufschieben. Mitgliedstaaten, die diese Möglichkeit in Anspruch nehmen möchten, unterrichten die Kommission im voraus über ihren Beschluß. Die Kommission informiert die anderen Mitglied­ staaten und das Europäische Parlament über diese Beschlüsse. Die Umsetzung der Bestimmungen des vorstehenden Unterabsatzes darf unter keinen Umständen dazu führen, daß das in Buchstabe c) angege­ bene Ziel erst später als vier Jahre nach dem in Buchstabe c) genannten Zeitpunkt erreicht wird.",
      "embedding_index": 10,
      "page_number": 6
    },
    {
      "chunk_id": "118ee50b-996e-4ef9-afd0-5cb8bad2a67a_p7_c0",
      "text": "01999L0031 — DE — 04.08.2024 — 005.001 — 7 ▼B (3) Die Mitgliedstaaten treffen Maßnahmen, damit folgende Abfälle nicht auf einer Deponie angenommen werden: a) flüssige Abfälle; b) Abfälle, die unter Deponiebedingungen explosiv, korrosiv, brandför­ dernd, leicht entzündbar oder entzündbar im Sinne von Anhang III der Richtlinie 91/689/EWG sind; c) Krankenhausabfälle und andere klinische Abfälle, die in medizi­ nischen oder veterinärmedizinischen Einrichtungen anfallen und im Sinne der Richtlinie 91/689/EWG infektiös sind (Eigenschaft H 9 in Anhang III), sowie Abfälle der Kategorie 14 (Anhang I.A) derselben Richtlinie; d) ganze Altreifen zwei Jahre nach dem in Artikel 18 Absatz 1 fest­ gelegten Zeitpunkt, ausgenommen Reifen, die als Material für tech­ nische Zwecke verwendet werden, sowie geschredderte Altreifen fünf Jahre nach dem in Artikel 18 Absatz 1 festgelegten Zeitpunkt (Fahrradreifen und Reifen mit einem Außendurchmesser von mehr als 1 400 mm sind in beiden Fällen ausgenommen); e) alle anderen Abfallarten, die die im Einklang mit Anhang II fest­ gelegten Annahmekriterien nicht erfüllen; ▼M4 f) Abfälle, die gemäß Artikel 11 Absatz 1 der Richtlinie 2008/98/EG und Artikel 22 der Richtlinie 2008/98/EG für die Vorbereitung zur Wiederverwendung oder das Recycling getrennt gesammelt wurden, es sei denn, es handelt sich um Abfälle, die bei der anschließenden Behandlung der getrennt gesammelten Abfälle entstehen und für die die Ablagerung auf Deponien gemäß Artikel 4 der Richtlinie 2008/98/EG für den Umweltschutz zum bestmöglichen Ergebnis führt. (3",
      "embedding_index": 11,
      "page_number": 7
    },
    {
      "chunk_id": "118ee50b-996e-4ef9-afd0-5cb8bad2a67a_p7_c1",
      "text": " handelt sich um Abfälle, die bei der anschließenden Behandlung der getrennt gesammelten Abfälle entstehen und für die die Ablagerung auf Deponien gemäß Artikel 4 der Richtlinie 2008/98/EG für den Umweltschutz zum bestmöglichen Ergebnis führt. (3a) Die Mitgliedstaaten bemühen sich, sicherzustellen, dass alle Ab­ fälle, die sich zum Recycling und anderen Formen der Verwertung eignen — insbesondere im Fall von Siedlungsabfällen —, ab 2030 nicht auf einer Deponie angenommen werden dürfen, es sei denn, es handelt sich um Abfälle, für die die Ablagerung auf Deponien gemäß Artikel 4 der Richtlinie 2008/98/EG für den Umweltschutz zum bestmöglichen Ergebnis führt. Die Mitgliedstaaten nehmen Angaben zu den gemäß diesem Absatz getroffenen Maßnahmen in die in Artikel 28 der Richtlinie 2008/98/EG genannten Abfallbewirtschaftungspläne oder in sonstige für das gesamte Hoheitsgebiet des betreffenden Mitgliedstaats geltende strategische Do­ kumente auf. ▼B (4) Die Verdünnung oder Vermischung der Abfälle mit dem alleini­ gen Ziel, die Abfallannahmekriterien zu erfüllen, ist verboten. ▼M4 (5) Die Mitgliedstaaten treffen alle erforderlichen Maßnahmen, um sicherzustellen, dass die Menge der auf Deponien abgelagerten Sied­ lungsabfälle bis 2035 auf höchstens 10 (Gewichts-)Prozent des gesam­ ten Siedlungsabfallaufkommens verringert wird.",
      "embedding_index": 12,
      "page_number": 7
    },
    {
      "chunk_id": "118ee50b-996e-4ef9-afd0-5cb8bad2a67a_p8_c0",
      "text": "01999L0031 — DE — 04.08.2024 — 005.001 — 8 ▼M 4 (6) Ein Mitgliedstaat kann die Frist für die Erreichung der Zielvor­ gabe gemäß Absatz 5 um bis zu fünf Jahre verlängern, sofern dieser Mitgliedstaat a) den im gemeinsamen Fragebogen von OECD und Eurostat zur Ver­ fügung gestellten Daten zufolge im Jahr 2013 mehr als 60 % seiner Siedlungsabfälle auf Deponien abgelagert hat, b) der Kommission mindestens 24 Monate vor Ablauf der Frist gemäß Absatz 5 des vorliegenden Artikels seine Absicht mitteilt, die Frist zu verlängern, und einen Umsetzungsplan gemäß Anhang IV der vorliegenden Richtlinie vorlegt. Dieser Plan kann mit einem gemäß Artikel 11 Absatz 3 Buchstabe b der Richtlinie 2008/98/EG vor­ gelegten Umsetzungsplan konsolidiert werden. (7) Die Kommission kann einen Mitgliedstaat innerhalb von drei Monaten ab dem Eingang des gemäß Absatz 6 Buchstabe b vorgelegten Umsetzungsplans auffordern, diesen Umsetzungsplan zu überarbeiten, falls sie der Ansicht ist, dass der Plan nicht den Anforderungen nach Anhang IV entspricht. Der betreffende Mitgliedstaat legt innerhalb von drei Monaten ab dem Eingang der Aufforderung der Kommission einen überarbeiteten Plan vor. (8) Im Falle einer Verlängerung der Frist gemäß Absatz 6 trifft der Mitgliedstaat alle erforderlichen Maßnahmen, um die Menge seiner auf Deponien abgelagerten Siedlungsabfälle bis 2035 auf höchstens 25 % des gesamten Siedlungsabfallaufkommens zu verringern. (9) Bis 31. Dezember 2024 überprüft die Kommission, ob die Ziel­ vorgabe gemäß Absatz 5 beibehalten oder gegebenenfalls herabgesetzt werden soll; dabei sollten in Bezug auf die Abl",
      "embedding_index": 13,
      "page_number": 8
    },
    {
      "chunk_id": "118ee50b-996e-4ef9-afd0-5cb8bad2a67a_p8_c1",
      "text": "ens 25 % des gesamten Siedlungsabfallaufkommens zu verringern. (9) Bis 31. Dezember 2024 überprüft die Kommission, ob die Ziel­ vorgabe gemäß Absatz 5 beibehalten oder gegebenenfalls herabgesetzt werden soll; dabei sollten in Bezug auf die Ablagerung von Abfällen auf Deponien auch die quantitativen Zielvorgaben pro Kopf und die Einschränkung der Ablagerung auf Deponien von nicht gefährlichen Abfällen, die nicht Siedlungsabfälle sind, in Betracht gezogen werden. Zu diesem Zweck legt die Kommission dem Europäischen Parlament und dem Rat einen Bericht vor, der gegebenenfalls von einem Gesetz­ gebungsvorschlag begleitet wird. Artikel 5a Bestimmungen für die Berechnung der Erreichung der Zielvorgaben (1) Für die Zwecke der Berechnung, ob die Zielvorgaben gemäß Artikel 5 Absätze 5 und 6 erreicht wurden, wird a) das Gewicht der in einem gegebenen Kalenderjahr erzeugten und auf Deponien abgelagerten Siedlungsabfälle berechnet, b) das Gewicht der Abfälle, die bei Behandlungsverfahren vor dem Recycling oder sonstigen Verwertung von Siedlungsabfällen, etwa Sortierung oder mechanisch-biologische Behandlung, entstehen und die anschließend auf Deponien abgelagert werden, bei der Berech­ nung des Gewichts der als auf Deponien abgelagert gemeldeten Siedlungsabfälle berücksichtigt, c) das Gewicht der zur Beseitigung verbrannten Siedlungsabfälle und das Gewicht der Abfälle, die bei der Stabilisierung des biologisch abbaubaren Anteils der Siedlungsabfälle entstehen, um anschließend auf einer Deponie abgelagert zu werden, als auf einer Deponie abge­ lagert gemeldet,",
      "embedding_index": 14,
      "page_number": 8
    },
    {
      "chunk_id": "118ee50b-996e-4ef9-afd0-5cb8bad2a67a_p9_c0",
      "text": "01999L0031 — DE — 04.08.2024 — 005.001 — 9 ▼M4 d) das Gewicht der Abfälle, die beim Recycling oder bei sonstiger Verwertung von Siedlungsabfällen entstehen und die danach auf einer Deponie abgelagert werden, nicht für das Gewicht der Sied­ lungsabfälle, die als auf einer Deponie abgelagert gemeldet werden, berücksichtigt. (2) Die Mitgliedstaaten errichten ein wirksames System für die Qua­ litätskontrolle und Rückverfolgbarkeit von auf Deponien abgelagerten Siedlungsabfällen, um die Einhaltung der Bedingungen gemäß Absatz 1 dieses Artikels sicherzustellen. Sie können hierfür von dem zu diesem Zweck gemäß Artikel 11a Absatz 3 der Richtlinie 2008/98/EG errich­ teten System Gebrauch machen. (3) Werden Siedlungsabfälle gemäß der Verordnung (EG) Nr. 1013/2006 des Europäischen Parlaments und des Rates (1 ) zum Zweck der Ablagerung auf einer Deponie in einen anderen Mitgliedstaat verbracht oder aus der Union ausgeführt, so werden diese Abfälle gemäß Absatz 1 für die Menge der auf einer Deponie abgelagerten Abfälle jenes Mitgliedstaats, in dem die Abfälle gesammelt wurden, berücksichtigt. (4) Um einheitliche Bedingungen für die Anwendung dieses Artikels sicherzustellen, erlässt die Kommission bis zum 31. März 2019 Durch­ führungsrechtsakte, mit denen Vorschriften für die Berechnung, die Prüfung und die Übermittlung von Daten festgelegt werden. Diese Durchführungsrechtsakte werden gemäß dem in Artikel 17 Absatz 2 ge­ nannten Prüfverfahren erlassen. Artikel 5b Frühwarnbericht (1) Die Kommission erstellt in Zusammenarbeit mit der Europäischen Umweltagentur spätestens drei Jahre vor Ablauf der in Artikel 5 Ab­",
      "embedding_index": 15,
      "page_number": 9
    },
    {
      "chunk_id": "118ee50b-996e-4ef9-afd0-5cb8bad2a67a_p9_c1",
      "text": " werden. Diese Durchführungsrechtsakte werden gemäß dem in Artikel 17 Absatz 2 ge­ nannten Prüfverfahren erlassen. Artikel 5b Frühwarnbericht (1) Die Kommission erstellt in Zusammenarbeit mit der Europäischen Umweltagentur spätestens drei Jahre vor Ablauf der in Artikel 5 Ab­ sätze 5 und 6 genannten Fristen einen Bericht über die Fortschritte bei der Erreichung der in diesen Vorschriften festgelegten Zielvorgaben. (2) Die Berichte gemäß Absatz 1 müssen folgende Angaben enthal­ ten: a) eine Schätzung des Stands der Erreichung des Ziels, aufgeschlüsselt nach Mitgliedstaaten; b) eine Liste der Mitgliedstaaten, bei denen die Gefahr besteht, dass sie die Ziele nicht innerhalb der jeweiligen Fristen erreichen werden, sowie geeignete Empfehlungen für die betreffenden Mitgliedstaaten; c) Beispiele bewährter Verfahren, die in der gesamten Union Anwen­ dung finden und die als Orientierungshilfen zur Erzielung von Fort­ schritten bei der Umsetzung der Zielvorgaben dienen könnten. Artikel 5c Austausch von bewährten Verfahren und Informationen Die Kommission organisiert einen regelmäßigen Austausch von Infor­ mationen und bewährten Verfahren zur praktischen Umsetzung der An­ forderungen dieser Richtlinie zwischen den Mitgliedstaaten und gege­ benenfalls auch mit regionalen und kommunalen Behörden. (1 ) Verordnung (EG) Nr. 1013/2006 des Europäischen Parlaments und des Rates vom 14. Juni 2006 über die Verbringung von Abfällen (ABl. L 190 vom 12.7.2006, S. 1).",
      "embedding_index": 16,
      "page_number": 9
    },
    {
      "chunk_id": "118ee50b-996e-4ef9-afd0-5cb8bad2a67a_p10_c0",
      "text": "01999L0031 — DE — 04.08.2024 — 005.001 — 10 ▼B Artikel 6 In den verschiedenen Deponieklassen zuzulassende Abfälle Die Mitgliedstaaten ergreifen Maßnahmen, die folgendes bezwecken: a) Es werden nur behandelte Abfälle deponiert. Diese Bestimmung gilt nicht für Inertabfälle, bei denen eine Behandlung technisch nicht praktikabel ist, oder für andere Abfälle, bei denen eine solche Be­ handlung nicht durch eine Verringerung der Menge oder der Gefähr­ dung der menschlichen Gesundheit oder der Umwelt zur Verwirk­ lichung der Ziele des Artikels 1 beiträgt. ▼M4 Die Mitgliedstaaten tragen dafür Sorge, dass gemäß diesem Buch­ staben getroffene Maßnahmen das Erreichen der Ziele der Richtlinie 2008/98/EG nicht untergraben, insbesondere, was die Abfallhierar­ chie und die Steigerung der Vorbereitung zur Wiederverwendung und des Recycling gemäß Artikel 11 der genannten Richtlinie anbelangt. ▼B b) Nur gefährliche Abfälle, die die im Einklang mit Anhang II fest­ gelegten Kriterien erfüllen, werden einer Deponie für gefährliche Abfälle zugeführt. c) Deponien für nicht gefährliche Abfälle können genutzt werden für i) Siedlungsabfälle; ii) nicht gefährliche Abfälle sonstiger Herkunft, die die im Einklang mit Anhang II festgelegten Kriterien für die Annahme von Ab­ fällen in Deponien für nicht gefährliche Abfälle erfüllen; iii) stabile, nicht reaktive gefährliche (z. B. verfestigte, verglaste) Abfälle, deren Auslaugungsverhalten dem ungefährlicher Abfälle gemäß Ziffer ii) entspricht und die die im Einklang mit Anhang II festgelegten maßgeblichen Annahmekriterien erfüllen. Diese gefährlichen Ab",
      "embedding_index": 17,
      "page_number": 10
    },
    {
      "chunk_id": "118ee50b-996e-4ef9-afd0-5cb8bad2a67a_p10_c1",
      "text": "ive gefährliche (z. B. verfestigte, verglaste) Abfälle, deren Auslaugungsverhalten dem ungefährlicher Abfälle gemäß Ziffer ii) entspricht und die die im Einklang mit Anhang II festgelegten maßgeblichen Annahmekriterien erfüllen. Diese gefährlichen Abfälle sind nicht in Abschnitten zu deponieren, die für biologisch abbaubare nicht gefährliche Abfälle bestimmt sind. d) Deponien für Inertabfälle sind nur für Inertabfälle zu nutzen. Artikel 7 Genehmigungsantrag Die Mitgliedstaaten treffen Maßnahmen, damit der Genehmigungsantrag für eine Deponie mindestens folgende Angaben enthält: a) die Identität des Antragstellers sowie, falls es sich um unterschied­ liche Personen handelt, des Betreibers; b) die Beschreibung der Arten und die Gesamtmenge der zur Ablage­ rung vorgesehenen Abfälle; c) die vorgesehene Kapazität der Deponie; d) die Beschreibung des Standorts, einschließlich seiner hydrogeologi­ schen und geol ogischen Merkmale;",
      "embedding_index": 18,
      "page_number": 10
    },
    {
      "chunk_id": "118ee50b-996e-4ef9-afd0-5cb8bad2a67a_p11_c0",
      "text": "01999L0031 — DE — 04.08.2024 — 005.001 — 11 ▼B e) die vorgesehenen Methoden zur Verhütung und Bekämpfung von Verschmutzungen; f) den vorgesehenen Betriebs-, Meß- und Überwachungsplan; g) den vorgesehenen Plan für die Stillegung und für die Nachsorge; h) sofern nach der Richtlinie 85/337/EWG des Rates vom 27. Juni 1985 über die Umweltverträglichkeitsprüfung bei bestimmten öffentlichen und privaten Projekten (1 ) eine Umweltverträglichkeitsprüfung vor­ geschrieben ist, die vom Projektträger gemäß Artikel 5 derselben Richtlinie vorgelegte Information; i) die finanzielle Sicherheitsleistung des Antragstellers oder etwas an­ deres Gleichwertiges gemäß Artikel 8 Buchstabe a) Ziffer iv). Nach Erteilung der Genehmigung wird diese Information den zuständi­ gen statistischen Ämtern der Mitgliedstaaten und der Gemeinschaft zur Verfügung gestellt, sofern dies für statistische Zwecke gefordert wird. Artikel 8 Voraussetzungen für die Genehmigung Die Mitgliedstaaten treffen Maßnahmen, durch die folgendes sicher­ gestellt wird: a) Die zuständige Behörde erteilt nur dann eine Genehmigung für eine Deponie, wenn gewährleistet ist, daß i) das Deponievorhaben unbeschadet des Artikels 3 Absätze 4 und 5 alle maßgeblichen Anforderungen dieser Richtlinie einschließ­ lich der Anhänge erfüllt; ii) der Deponiebetrieb in der Hand einer natürlichen Person liegt, die die technische Kompetenz zur Leitung der Deponie besitzt, und für die berufliche und technische Weiterbildung und Ein­ arbeitung von Betreibern und Deponiepersonal gesorgt wird; iii) die Deponie so betrieben wird, daß die notwendigen Maßnahmen ergriffen werden, um Unfälle zu vermeiden und deren Folgen zu begrenzen;",
      "embedding_index": 19,
      "page_number": 11
    },
    {
      "chunk_id": "118ee50b-996e-4ef9-afd0-5cb8bad2a67a_p11_c1",
      "text": "ponie besitzt, und für die berufliche und technische Weiterbildung und Ein­ arbeitung von Betreibern und Deponiepersonal gesorgt wird; iii) die Deponie so betrieben wird, daß die notwendigen Maßnahmen ergriffen werden, um Unfälle zu vermeiden und deren Folgen zu begrenzen; iv) der Antragsteller vor Beginn des Deponiebetriebs angemessene Vorkehrungen in Form einer finanziellen Sicherheitsleistung oder etwas anderem Gleichwertigen nach von den Mitgliedstaaten festzulegenden Modalitäten getroffen hat, um zu gewährleisten, daß die Auflagen (auch hinsichtlich der Nachsorge), die mit der gemäß dieser Richtlinie erteilten Genehmigung verbunden sind, erfüllt und die in Artikel 13 vorgeschriebenen Stillegungsverfah­ ren eingehalten werden. Diese Sicherheitsleistung oder etwas Gleichwertiges besteht so lange fort, wie die Wartungs- und Nachsorgearbeiten auf der Deponie gemäß Artikel 13 Buchstabe d) dies erfordern. Die Mitgliedstaaten können nach eigener Wahl erklären, daß diese Ziffer auf Deponien für Inertabfälle keine Anwendung findet. (1 ) ABl. L 175 vom 5.7.1985, S. 40. Richtlinie geändert durch die Richtlinie 97/11/EG (ABl. L 73 vom 14.3.1997, S. 5).",
      "embedding_index": 20,
      "page_number": 11
    },
    {
      "chunk_id": "118ee50b-996e-4ef9-afd0-5cb8bad2a67a_p12_c0",
      "text": "01999L0031 — DE — 04.08.2024 — 005.001 — 12 ▼B b) Die geplante Deponie ist mit dem oder den einschlägigen Abfall­ bewirtschaftungsplänen nach Artikel 7 der Richtlinie 75/442/EWG in Einklang. c) Vor Beginn des Deponiebetriebs inspiziert die zuständige Behörde die Deponie, um sicherzustellen, daß die entsprechenden Vorausset­ zungen für die Genehmigung erfüllt sind. Dadurch wird die Verant­ wortung des Betreibers, die in der Genehmigung festgelegt ist, in keiner Weise verringert. Artikel 9 Inhalt der Genehmigung Zur Präzisierung und Ergänzung des Artikels 9 der Richtlinie 75/442/EWG und des Artikels 9 der Richtlinie 96/61/EG wird in der Genehmigung für die Deponie mindestens folgendes festgelegt: a) die Deponieklasse; b) die Liste der Abfallarten, die auf der Deponie abgelagert werden dürfen, und die zulässige Abfallgesamtmenge; c) Anforderungen vor Inbetriebnahme der Deponie, an den Deponie­ betrieb und die Meß- und Überwachungsverfahren, einschließlich der Notfallpläne (Anhang III Nummer 4 Buchstabe B), sowie die vor­ läufigen Anforderungen für die Stillegung und Nachsorge; d) die Verpflichtung des Antragstellers, der zuständigen Behörde min­ destens einmal jährlich über die Arten und Mengen der abgelagerten Abfälle und die Ergebnisse des Meßprogramms gemäß den Artikeln 12 und 13 sowie Anhang III Bericht zu erstatten. Artikel 10 Kosten der Ablagerung von Abfällen Die Mitgliedstaaten treffen Maßnahmen, die gewährleisten, daß alle Kosten für die Errichtung und den Betrieb einer Deponie, soweit wie möglich einschließlich der Kosten der finanziellen Sicherheitsleistung oder etwas Gleichwertigem, gem",
      "embedding_index": 21,
      "page_number": 12
    },
    {
      "chunk_id": "118ee50b-996e-4ef9-afd0-5cb8bad2a67a_p12_c1",
      "text": " Bericht zu erstatten. Artikel 10 Kosten der Ablagerung von Abfällen Die Mitgliedstaaten treffen Maßnahmen, die gewährleisten, daß alle Kosten für die Errichtung und den Betrieb einer Deponie, soweit wie möglich einschließlich der Kosten der finanziellen Sicherheitsleistung oder etwas Gleichwertigem, gemäß Artikel 8 Buchstabe a) Ziffer iv), sowie die geschätzten Kosten für die Stillegung und die Nachsorge für einen Zeitraum von mindestens 30 Jahren durch das vom Betreiber in Rechnung zu stellende Entgelt für die Ablagerung aller Abfallarten in der Deponie abgedeckt werden. Vorbehaltlich der Anforderungen der Richtlinie 90/313/EWG des Rates vom 7. Juni 1990 über den freien Zugang zu Informationen über die Umwelt (1 ) sorgen die Mitgliedstaa­ ten für Transparenz bei der Erfassung und der Verwendung aller erfor­ derlichen Informationen zu den Kosten. Artikel 11 Abfallannahmeverfahren (1) Die Mitgliedstaaten treffen Maßnahmen, um sicherzustellen, daß vor einer Annahme des Abfalls auf der Deponie (1 ) ABl. L 158 vom 23.6.1990, S. 56.",
      "embedding_index": 22,
      "page_number": 12
    },
    {
      "chunk_id": "118ee50b-996e-4ef9-afd0-5cb8bad2a67a_p13_c0",
      "text": "01999L0031 — DE — 04.08.2024 — 005.001 — 13 ▼B a) der Besitzer oder der Betreiber vor oder bei der Anlieferung oder bei der ersten einer Reihe von Anlieferungen, sofern die Abfallart unver­ ändert bleibt, mit geeigneten Dokumenten belegen kann, daß die betreffenden Abfälle in dieser Deponie gemäß den in der Genehmi­ gung festgelegten Bedingungen angenommen werden können und die Annahmekriterien gemäß Anhang II erfüllen; b) die folgenden Annahmeverfahren vom Betreiber beachtet werden: — Prüfung der Abfalldokumente einschließlich der Dokumente, die in Artikel 5 Absatz 3 der Richtlinie 91/689/EWG gefordert wer­ den, und gegebenenfalls der Dokumente, die in der Verordnung (EWG) Nr. 259/93 des Rates vom 1. Februar 1993 zur Überwachung und Kontrolle der Verbringung von Abfällen in der, in die und aus der Europäischen Gemeinschaft (1 ) gefor­ dert werden; — Sichtkontrolle des Abfalls im Eingangsbereich und an der Abla­ gerungsstelle und gegebenenfalls Feststellung der Übereinstim­ mung mit der Beschreibung, die vom Abfallbesitzer mit den Abfalldokumenten vorgelegt wurde. Wenn repräsentative Proben entnommen werden müssen, um die Vorschriften von Anhang II Nummer 3 Stufe 3 zu erfüllen, werden die Ergebnisse der Ana­ lysen aufbewahrt und die Probenahme gemäß Anhang II Num­ mer 5 durchgeführt. Diese Proben sind mindestens einen Monat lang aufzubewahren. — Führung eines Registers über Menge und Beschaffenheit der abgelagerten Abfälle, aus dem die Herkunft, das Anlieferungs­ datum, der Erzeuger oder bei Siedlungsabfällen das Sammel­ unternehmen und im Fall von gefährlichen Abfällen die genaue Lage auf der Deponie hervorgehen. Diese",
      "embedding_index": 23,
      "page_number": 13
    },
    {
      "chunk_id": "118ee50b-996e-4ef9-afd0-5cb8bad2a67a_p13_c1",
      "text": " Registers über Menge und Beschaffenheit der abgelagerten Abfälle, aus dem die Herkunft, das Anlieferungs­ datum, der Erzeuger oder bei Siedlungsabfällen das Sammel­ unternehmen und im Fall von gefährlichen Abfällen die genaue Lage auf der Deponie hervorgehen. Diese Information wird den zuständigen statistischen Ämtern der Mitgliedstaaten und der Gemeinschaft zur Verfügung gestellt, sofern dies für statistische Zwecke gefordert wird; c) der Betreiber der Deponie stets eine schriftliche Eingangsbestätigung für jede auf der Deponie angenommene Lieferung ausstellt; d) der Betreiber der zuständigen Behörde die Zurückweisung des Ab­ falls unbeschadet der Vorschriften der Verordnung (EWG) Nr. 259/93 unverzüglich anzeigt, falls Abfälle in einer Deponie nicht angenommen werden. (2) Für Deponien, die von Bestimmungen dieser Richtlinie aufgrund von Artikel 3 Absätze 4 und 5 ausgenommen sind, treffen die Mitglied­ staaten die notwendigen Maßnahmen, damit — regelmäßige Sichtkontrollen an der Ablagerungsstelle stattfinden, um sicherzustellen, daß nur nicht gefährliche Abfälle der jeweiligen Insel oder der isolierten Siedlung an der Deponie angenommen werden, und — ein Register über die Menge der in der Deponie abgelagerten Ab­ fälle geführt wird. (1 ) ABl. L 30 vom 6.2.1993, S. 1. Verordnung geändert durch die Verord­ nung (EG) Nr. 120/97 (ABl. L 22 vom 24.1.1997, S. 14).",
      "embedding_index": 24,
      "page_number": 13
    },
    {
      "chunk_id": "118ee50b-996e-4ef9-afd0-5cb8bad2a67a_p14_c0",
      "text": "01999L0031 — DE — 04.08.2024 — 005.001 — 14 ▼M4 __________ ▼B Artikel 12 Meß- und Überwachungsverfahren während des Betriebs Die Mitgliedstaaten treffen Maßnahmen, um sicherzustellen, daß die Meß- und Überwachungsverfahren in der Betriebsphase mindestens den folgenden Anforderungen entsprechen: a) Der Betreiber führt während des Betriebs der Deponie ein Meß- und Überwachungsprogramm gemäß Anhang III durch. b) Der Betreiber meldet der zuständigen Behörde alle erheblichen nach­ teiligen Auswirkungen auf die Umwelt, die durch die Meß- und Überwachungsverfahren festgestellt werden, und kommt dem Be­ schluß der Behörde über Art und Zeitpunkt der zu treffenden Ab­ hilfemaßnahmen nach. Die Kosten dieser Maßnahmen trägt der Be­ treiber. Der Betreiber erstattet in Zeitabständen, die von der zuständigen Behörde festgelegt werden, in jedem Fall aber mindestens einmal jährlich, auf der Grundlage der zusammengefaßten Daten Bericht über alle Meßergebnisse, um nachzuweisen, daß die Nebenbestim­ mungen der Genehmigung eingehalten worden sind, und um die Erkenntnisse über das Verhalten der Abfälle in den Deponien zu verbessern. c) Die Qualitätskontrolle der im Rahmen der Meß- und Überwachungs­ verfahren durchgeführten Analysen und/oder der in Artikel 11 Ab­ satz 1 Buchstabe b) genannten Analysen wird von sachkundigen Laboratorien durchgeführt. Artikel 13 Stillegungs- und Nachsorgeverfahren Die Mitgliedstaaten stellen sicher, daß, gegebenenfalls im Einklang mit der Genehmigung, a) für eine Deponie oder einen Teil einer Deponie das Stillegungsver­ fahren eingeleitet wird, i) wenn die in der Genehmigung dafür genannten Voraussetzungen gegeben sind oder ii) auf Antrag des Betreibers und",
      "embedding_index": 25,
      "page_number": 14
    },
    {
      "chunk_id": "118ee50b-996e-4ef9-afd0-5cb8bad2a67a_p14_c1",
      "text": " stellen sicher, daß, gegebenenfalls im Einklang mit der Genehmigung, a) für eine Deponie oder einen Teil einer Deponie das Stillegungsver­ fahren eingeleitet wird, i) wenn die in der Genehmigung dafür genannten Voraussetzungen gegeben sind oder ii) auf Antrag des Betreibers und mit Zustimmung der zuständigen Behörde oder iii) aufgrund einer begründeten Entscheidung der zuständigen Be­ hörde; b) eine Deponie oder ein Teil derselben nur als endgültig stillgelegt anzusehen ist, wenn die zuständige Behörde eine Schlußabnahme durchgeführt, alle vom Betreiber vorgelegten Berichte einer Bewer­ tung unterzogen und dem Betreiber ihre Zustimmung für die Stille­ gung erteilt hat. Dadurch wird die Verantwortung des Betreibers, die in der Genehmigung festgelegt ist, nicht verringert;",
      "embedding_index": 26,
      "page_number": 14
    },
    {
      "chunk_id": "118ee50b-996e-4ef9-afd0-5cb8bad2a67a_p15_c0",
      "text": "01999L0031 — DE — 04.08.2024 — 005.001 — 15 ▼B c) nach der endgültigen Stillegung einer Deponie der Betreiber für die Wartungsarbeiten, die Meß- und Überwachungsmaßnahmen während der Nachsorgephase so lange verantwortlich ist, wie es die zustän­ dige Behörde unter Berücksichtigung des Zeitraums verlangt, in dem von der Deponie Gefährdungen ausgehen können. Der Betreiber meldet der zuständigen Behörde alle erheblichen nach­ teiligen Auswirkungen auf die Umwelt, die durch die Über­ wachungsverfahren festgestellt werden, und kommt der Anordnung der Behörde über Art und Zeitpunkt der zu treffenden Abhilfemaß­ nahmen nach; d) solange die zuständige Behörde der Auffassung ist, daß eine Deponie der Umwelt gefährden könnte, und unbeschadet gemeinschaftlicher oder einzelstaatlicher Rechtsvorschriften über die Haftung des Ab­ fallbesitzers der Deponiebetreiber verantwortlich ist für die Messung und Analyse von Deponiegas und Sickerwasser aus der Deponie und das Grundwasserregime im Umfeld der Deponie gemäß Anhang III. Artikel 14 Vorhandene Deponien Die Mitgliedstaaten ergreifen Maßnahmen, die sicherstellen, daß Depo­ nien, die zum Zeitpunkt der Umsetzung dieser Richtlinie über eine Zulassung verfügen oder in Betrieb sind, nur dann weiterbetrieben wer­ den können, wenn so bald wie möglich und spätestens binnen acht Jahren nach dem in Artikel 18 Absatz 1 genannten Zeitpunkt nachste­ hende Schritte durchgeführt werden: a) Innerhalb von einem Jahr nach dem in Artikel 18 Absatz 1 genann­ ten Zeitpunkt erarbeitet der Betreiber ein Nachrüstprogramm mit den in Artikel 8 genannten Angaben sowie allen von ihm als erforderlich erachteten Abhilfemaßnahmen für die Erfüllung der Anforderungen dieser Richtlinie (mit Ausnahme",
      "embedding_index": 27,
      "page_number": 15
    },
    {
      "chunk_id": "118ee50b-996e-4ef9-afd0-5cb8bad2a67a_p15_c1",
      "text": " von einem Jahr nach dem in Artikel 18 Absatz 1 genann­ ten Zeitpunkt erarbeitet der Betreiber ein Nachrüstprogramm mit den in Artikel 8 genannten Angaben sowie allen von ihm als erforderlich erachteten Abhilfemaßnahmen für die Erfüllung der Anforderungen dieser Richtlinie (mit Ausnahme der Anforderungen in Anhang I Nummer 1) und legt dieses der zuständigen Behörde zur Zulassung vor. b) Nach Vorlage des Nachrüstprogramms trifft die zuständige Behörde eine endgültige Entscheidung auf der Grundlage des Nachrüstpro­ gramms und der Bestimmungen dieser Richtlinie darüber, ob der Betrieb fortgesetzt werden kann. Die Mitgliedstaaten ergreifen die erforderlichen Maßnahmen, damit Deponien, die keine Zulassung nach Artikel 8 für den Weiterbetrieb erhalten haben, gemäß Artikel 7 Buchstabe g) und Artikel 13 so bald wie möglich stillgelegt werden. c) Auf der Grundlage des autorisierten Nachrüstprogramms genehmigt die zuständige Behörde die notwendigen Arbeiten und legt eine Übergangsfrist für die Durchführung dieses Programms fest. Alle vorhandenen Deponien müssen binnen acht Jahren nach dem in Artikel 18 Absatz 1 genannten Zeitpunkt die Anforderungen dieser Richtlinie mit Ausnahme der Anforderungen in Anhang I Nummer 1 erfüllen. d) i) Innerhalb eines Jahrs nach dem in Artikel 18 Absatz 1 genannten Zeitpunkt finden die Artikel 4, 5 und 11 sowie Anhang II auf Deponien für gefährliche Abfälle Anwendung.",
      "embedding_index": 28,
      "page_number": 15
    },
    {
      "chunk_id": "118ee50b-996e-4ef9-afd0-5cb8bad2a67a_p16_c0",
      "text": "01999L0031 — DE — 04.08.2024 — 005.001 — 16 ▼B ii) Innerhalb von drei Jahren nach dem in Artikel 18 Absatz 1 ge­ nannten Zeitpunkt findet Artikel 6 auf Deponien für gefährliche Abfälle Anwendung. ▼M4 Artikel 15 Berichterstattung (1) Die Mitgliedstaaten übermitteln der Kommission für jedes Kalen­ derjahr die Daten zur Durchführung von Artikel 5 Absätze 2, 5 und 6. Sie übermitteln diese Daten auf elektronischem Wege binnen 18 Mona­ ten nach Ende des Berichtsjahres, für das die Daten erhoben wurden. Die Daten werden in dem von der Kommission gemäß Absatz 5 des vorliegenden Artikels festgelegten Format übermittelt. Der erste Datenbericht über die Umsetzung von Artikel 5 Absätze 5 und 6 wird im ersten vollen Kalenderjahr nach Erlass des Durchführungs­ rechtsakts erstellt, mit dem das Format des Datenberichts gemäß Ab­ satz 5 des vorliegenden Artikels festgelegt wird, und enthält die Daten dieses Berichtszeitraums. (2) Die Mitgliedstaaten übermitteln die Daten über die Umsetzung des Artikels 5 Absatz 2 bis 1. Januar 2025. (3) Den Datenberichten der Mitgliedstaaten gemäß diesem Artikel liegt ein Qualitätskontrollbericht bei. (4) Die Kommission überprüft die gemäß diesem Artikel übermittel­ ten Daten und veröffentlicht einen Bericht über die Ergebnisse ihrer Überprüfung. In dem Bericht werden die Organisation der Datenerhe­ bung, die in den Mitgliedstaaten verwendeten Datenquellen und Metho­ den sowie die Vollständigkeit, Zuverlässigkeit, Aktualität und Kohärenz der Daten bewertet. Die Bewertung kann auch spezifische Empfehlun­ gen für Verbesserungen enthalten. Der Bericht wird nach der ersten Datenübermittlung durch die Mitgliedstaaten und anschließend alle vier Jahre erstellt. (5) Die Kommission erlässt bis 31. März 2019 Durchführungsrechts­ akte",
      "embedding_index": 29,
      "page_number": 16
    },
    {
      "chunk_id": "118ee50b-996e-4ef9-afd0-5cb8bad2a67a_p16_c1",
      "text": " Daten bewertet. Die Bewertung kann auch spezifische Empfehlun­ gen für Verbesserungen enthalten. Der Bericht wird nach der ersten Datenübermittlung durch die Mitgliedstaaten und anschließend alle vier Jahre erstellt. (5) Die Kommission erlässt bis 31. März 2019 Durchführungsrechts­ akte zur Festlegung des Formats für die Datenübermittlung gemäß Ab­ satz 1 dieses Artikels. Diese Durchführungsrechtsakte werden nach dem in Artikel 17 Absatz 2 genannten Prüfverfahren erlassen. Artikel 15a Instrumente zur Förderung des Übergangs zu einer stärker kreislauforientierten Wirtschaft Um zur Verwirklichung der in dieser Richtlinie festgelegten Ziele bei­ zutragen, greifen die Mitgliedstaaten auf wirtschaftliche Instrumente zu­ rück und ergreifen weitere Maßnahmen, um Anreize für die Anwendung der Abfallhierarchie zu schaffen. Diese Instrumente und Maßnahmen können auch die in Anhang IVa der Richtlinie 2008/98/EG aufgeführten Instrumente und Maßnahmen sowie andere geeignete Instrumente und Maßnahmen umfassen.",
      "embedding_index": 30,
      "page_number": 16
    },
    {
      "chunk_id": "118ee50b-996e-4ef9-afd0-5cb8bad2a67a_p17_c0",
      "text": "01999L0031 — DE — 04.08.2024 — 005.001 — 17 ▼M 4 Artikel 15b Bestimmung des Durchlässigkeitskoeffizienten für Deponien Die Kommission erlässt Durchführungsrechtsakte, um das Verfahren festzulegen, das für die Bestimmung des Durchlässigkeitskoeffizienten für Deponien, sowohl im Freien als auch für den gesamten Standort, verwendet wird. Diese Durchführungsrechtsakte werden gemäß dem in Artikel 17 Absatz 2 genannten Prüfverfahren erlassen. Artikel 15c EU-Norm für die Abfallprobenahme Die Kommission erlässt Durchführungsrechtsakte, um eine Norm für die Abfallprobenahme zu erarbeiten. Diese Durchführungsrechtsakte werden gemäß dem in Artikel 17 Absatz 2 genannten Prüfverfahren erlassen. Solange diese Durchführungsrechtsakte noch nicht angenommen wur­ den, können die Mitgliedstaaten einzelstaatliche Normen und Verfahren anwenden. Artikel 16 Überprüfung der Anhänge Die Kommission überprüft die Anhänge und legt erforderlichenfalls geeignete Gesetzgebungsvorschläge vor. Artikel 17 Ausschussverfahren (1) Die Kommission wird von dem mit Artikel 39 der Richtlinie 2008/98/EG eingesetzten Ausschuss unterstützt. Dieser Ausschuss ist ein Ausschuss im Sinne der Verordnung (EU) Nr. 182/2011 des Euro­ päischen Parlaments und des Rates (1 ). (2) Wird auf diesen Absatz Bezug genommen, so gilt Artikel 5 der Verordnung (EU) Nr. 182/2011. Gibt der Ausschuss keine Stellungnahme ab, so erlässt die Kommission den Durchführungsrechtsakt nicht, und Artikel 5 Absatz 4 Unterabsatz 3 der Verordnung (EU) Nr. 182/2011 findet Anwendung. ▼B Artikel 18 Umsetzung (1) Die Mitgliedstaaten setzen die Rechts- und Verwaltungsvorschrif­ ten in Kraft, die erforderlich sind, um dieser",
      "embedding_index": 31,
      "page_number": 17
    },
    {
      "chunk_id": "118ee50b-996e-4ef9-afd0-5cb8bad2a67a_p17_c1",
      "text": "ungsrechtsakt nicht, und Artikel 5 Absatz 4 Unterabsatz 3 der Verordnung (EU) Nr. 182/2011 findet Anwendung. ▼B Artikel 18 Umsetzung (1) Die Mitgliedstaaten setzen die Rechts- und Verwaltungsvorschrif­ ten in Kraft, die erforderlich sind, um dieser Richtlinie spätestens zwei Jahre nach ihrem Inkrafttreten nachzukommen. Sie setzen die Kommis­ sion unverzüglich davon in Kenntnis. (1 ) Verordnung (EU) Nr. 182/2011 des Europäischen Parlaments und des Rates vom 16. Februar 2011 zur Festlegung der allgemeinen Regeln und Grund­ sätze, nach denen die Mitgliedstaaten die Wahrnehmung der Durchführungs­ befugnisse durch die Kommission kontrollieren (ABl. L 55 vom 28.2.2011, S. 13).",
      "embedding_index": 32,
      "page_number": 17
    },
    {
      "chunk_id": "118ee50b-996e-4ef9-afd0-5cb8bad2a67a_p18_c0",
      "text": "01999L0031 — DE — 04.08.2024 — 005.001 — 18 ▼B Wenn die Mitgliedstaaten derartige Vorschriften erlassen, nehmen sie in diesem Vorschriften selbst oder durch einen Hinweis bei der amtlichen Veröffentlichung auf diese Richtlinie Bezug. Die Mitgliedstaaten regeln die Einzelheiten der Bezugnahme. (2) Die Mitgliedstaaten teilen der Kommission den Wortlaut der in­ nerstaatlichen Rechtsvorschriften mit, die sie auf dem unter diese Richt­ linie fallenden Gebiet erlassen. Artikel 19 Inkrafttreten Diese Richtlinie tritt am Tag ihrer Veröffenlichung im Amtsblatt der Europäischen Gemeinschaften in Kraft. Artikel 20 Adressaten Diese Richtlinie ist an die Mitgliedstaaten gerichtet.",
      "embedding_index": 33,
      "page_number": 18
    },
    {
      "chunk_id": "118ee50b-996e-4ef9-afd0-5cb8bad2a67a_p19_c0",
      "text": "01999L0031 — DE — 04.08.2024 — 005.001 — 19 ▼B ANHANG I ALLGEMEINE ANFORDERUNGEN FÜR ALLE DEPONIEKATEGORIEN 1. Standort 1.1. Bei der Standortwahl für eine Deponie müssen Anforderungen hinsichtlich folgender Faktoren berücksichtigt werden: a) die Entfernungen von der Deponiebegrenzung zu Wohn- und Erholungs­ gebieten, Wasserwegen, Gewässern und anderen landwirtschaftlichen oder städtischen Flächen; b) das Vorhandensein von Grundwasser, Küstengewässer oder Naturschutz­ gebieten in dem Gebiet; c) die geologischen und hydrogeologischen Bedingungen des Gebietes; d) Gefahr von Überflutung, Bodensenkungen, Erdrutschen oder Lawinen auf dem Gelände; e) Schutz des natürlichen oder kulturellen Erbes des Gebietes. 1.2. Die Deponie kann nur zugelassen werden, wenn angesichts der Merkmale des Standorts hinsichtlich der obengenannten Anforderungen oder angesichts der zu treffenden Abhilfemaßnahmen zu erwarten ist, daß die Deponie keine ernste Gefahr für die Umwelt darstellt. 2. Überwachungsmaßnahmen für Wasser und Sickerwassermanagement In bezug auf die Merkmale der Deponie und die meteorologischen Bedin­ gungen sind geeignete Maßnahmen zu treffen, um — das Eindringen von Niederschlagswasser in den Deponiekörper zu kontrollieren; — das Eindringen von Oberflächen- und/oder Grundwasser in die abge­ lagerten Abfälle zu verhindern; — kontaminiertes Wasser und Sickerwasser zu sammeln. Wenn eine Ab­ schätzung unter Berücksichtigung des Deponiestandorts und der abzula­ gernden Abfälle ergibt, daß von der Deponie keine Gefährdung für die Umwelt ausgeht, kann die zuständige Behörde besch",
      "embedding_index": 34,
      "page_number": 19
    },
    {
      "chunk_id": "118ee50b-996e-4ef9-afd0-5cb8bad2a67a_p19_c1",
      "text": " kontaminiertes Wasser und Sickerwasser zu sammeln. Wenn eine Ab­ schätzung unter Berücksichtigung des Deponiestandorts und der abzula­ gernden Abfälle ergibt, daß von der Deponie keine Gefährdung für die Umwelt ausgeht, kann die zuständige Behörde beschließen, daß diese Bestimmung nicht angewandt wird; — in der Deponie gesammeltes kontaminiertes Wasser und Sickerwasser so zu behandeln, daß es die für die Ableitung erforderliche Qualität erreicht. Diese Bestimmungen gelten nicht für Inertabfalldeponien. 3. Schutz des Bodens und des Wassers 3.1. Der Standort für eine Deponie muß so gewählt und die Deponie so geplant werden, daß die notwendigen Voraussetzungen für die Verhinderung einer Verschmutzung des Bodens, des Grundwassers oder Oberflächenwassers erfüllt werden und die wirksame Sammlung des Sickerwassers, wie und sofern das in Nummer 2 gefordert ist, gewährleistet wird. Der Schutz des Bodens, des Grundwassers und des Oberflächenwassers ist durch eine Kom­ bination aus geologischer Barriere und Basisabdichtungssystem während der Betriebs-/aktiven Phase und durch eine Kombination aus geologischer Bar­ riere und oberem Abdichtungssystem während der passiven Phase nach Stillegung zu erreichen. 3.2. Die geologische Barriere wird durch geologische und hydrogeologische Be­ dingungen in dem Gebiet unterhalb und in der Umgebung eines Deponie­ standorts bestimmt, wobei ein ausreichendes Rückhaltevermögen gegeben sein muß, um einer Gefährdung für Boden und Grundwasser vorzubeugen.",
      "embedding_index": 35,
      "page_number": 19
    },
    {
      "chunk_id": "118ee50b-996e-4ef9-afd0-5cb8bad2a67a_p20_c0",
      "text": "01999L0031 — DE — 04.08.2024 — 005.001 — 20 ▼B Die Deponiesohle und die Deponieböschungen müssen aus einer minerali­ schen Schicht bestehen, welche die Anforderungen an die Durchlässigkeit und die Dicke erfüllt, wodurch eine kombinierte Wirkung in bezug auf den Schutz von Boden, Grundwasser und Oberflächenwasser erreicht werden soll, die mindestens derjenigen gleichwertig ist, die sich aus den folgenden Anforderungen ergibt: — Deponie für gefährliche Abfälle: K ≤ 1,0 × 10- 9 m/s; Mächtigkeit ≥ 5 m; — Deponie für nicht gefährliche Abfälle: K ≤ 1,0 × 10- 9 m/s; Mächtigkeit ≥ 1 m; — Deponie für Inertabfälle: K ≤ 1,0 × 10 - 7 m/s; Mächtigkeit ≥ 1 m; m/s = Meter/Sekunde. Erfüllt die geologische Barriere aufgrund ihrer natürlichen Beschaffenheit nicht die obengenannten Anforderungen, so kann sie mit anderen Mitteln künstlich vervollständigt und verstärkt werden, so daß sie einen gleichwer­ tigen Schutz gewährleistet. Eine künstlich geschaffene geologische Barriere sollte mindestens 0,5 m dick sein. 3.3. Zusätzlich zu der vorstehend beschriebenen geologischen Barriere muß ein Si­ ckerwassersammelsystem und ein Abdichtungssystem nach folgenden Grund­ sätzen errichtet werden, damit sichergestellt wird, daß die Ansammlung von Sickerwasser an der Deponiesohle auf ein Mindestmaß begrenzt wird: Sickerwassersammlung und Basisdichtung Deponieklasse Nicht gefährlich Gefährlich Künstliche Abdichtungsschicht Erforderlich Erforderlich Drainageschicht ≥ 0,5 m Erforderlich Erforderlich Die Mitgliedstaaten können allgemeine oder spezifische Anforderungen für Inertabfallde",
      "embedding_index": 36,
      "page_number": 20
    },
    {
      "chunk_id": "118ee50b-996e-4ef9-afd0-5cb8bad2a67a_p20_c1",
      "text": ": Sickerwassersammlung und Basisdichtung Deponieklasse Nicht gefährlich Gefährlich Künstliche Abdichtungsschicht Erforderlich Erforderlich Drainageschicht ≥ 0,5 m Erforderlich Erforderlich Die Mitgliedstaaten können allgemeine oder spezifische Anforderungen für Inertabfalldeponien und für die Eigenschaften der obengenannten tech­ nischen Vorkehrungen festlegen. Gelangt die zuständige Behörde nach einer Abwägung der Gefährdung für die Umwelt zu der Auffassung, daß der Bildung von Sickerwasser vor­ gebeugt werden muß, so kann eine Oberflächenabdichtung vorgeschrieben werden. Empfehlungen für die Oberflächenabdichtung: Deponieklasse Nicht gefährlich Gefährlich Deponiedrainageschicht Erforderlich Nicht erforderlich Künstliche Abdichtungsschicht Nicht erforderlich Erforderlich Undurchlässige mineralische Abdich­ Erforderlich Erforderlich tungsschicht Drainageschicht > 0,5 m Erforderlich Erforderlich Oberbodenabdeckung > 1 m Erforderlich Erforderlich 3.4. Hat die zuständige Behörde aufgrund einer Bewertung der Risiken für die Umwelt, unter besonderer Berücksichtigung der Richtlinie 80/68/EWG (1 ), gemäß Abschnitt 2 („Überwachungsmaßnahmen für Wasser und Sickerwas­ sermanagement“) entschieden, daß die Sammlung und Behandlung von Si­ ckerwasser nicht erforderlich ist, oder wurde festgestellt, daß die Deponie keine Gefährdung für Boden, Grundwasser oder Oberflächenwasser darstellt, so können die Anforderungen gemäß den Nummern 3.2 und 3.3 entspre­ chend herabgesetzt werden. Im Fall von Deponien für Inertabfälle können diese Anforderungen durch einzelstaatliche Rechtsvorschriften angepaßt werden. (1 ) ABl. L 20 vom 26.1.1980, S. 43. Richtlin",
      "embedding_index": 37,
      "page_number": 20
    },
    {
      "chunk_id": "118ee50b-996e-4ef9-afd0-5cb8bad2a67a_p20_c2",
      "text": "3.2 und 3.3 entspre­ chend herabgesetzt werden. Im Fall von Deponien für Inertabfälle können diese Anforderungen durch einzelstaatliche Rechtsvorschriften angepaßt werden. (1 ) ABl. L 20 vom 26.1.1980, S. 43. Richtlinie zuletzt geändert durch die Richtlinie 91/692/EWG (ABl. L 377 vom 31.12.1991, S. 48).\n\nNicht gefährlich ---------------- Erforderlich Erforderlich\n\nNicht gefährlich ---------------- Erforderlich Nicht erforderlich Erforderlich Erforderlich Erforderlich",
      "embedding_index": 38,
      "page_number": 20
    },
    {
      "chunk_id": "118ee50b-996e-4ef9-afd0-5cb8bad2a67a_p21_c0",
      "text": "01999L0031 — DE — 04.08.2024 — 005.001 — 21 ▼M4 __________ ▼B 4. Gasfassung 4.1. Durch geeignete Maßnahmen sind die Ansammlung und die Ausbreitung von Deponiegas zu beschränken (Anhang III). 4.2. Deponiegas von allen Deponien, auf denen biologisch abbaubare Abfälle abgelagert werden, ist zu sammeln, zu behandeln und zu nutzen. Wenn das gesammelte Gas nicht für die Energiegewinnung genutzt werden kann, muß es abgefackelt werden. 4.3. Die Sammlung, Behandlung und Nutzung von Deponiegas gemäß Nummer 4.2 erfolgt so, daß Umweltschädigungen oder -beeinträchigungen und Ge­ fährdungen der menschlichen Gesundheit minimiert werden. 5. Belästigungen und Gefährdungen Es sind Maßnahmen zu treffen, um folgende, von der Deponie ausgehende Belästigungen und Gefährdungen zu minimieren: — Geruchs- und Staubemissionen, — vom Wind verwehtes Material, — Lärm und Verkehr, — Vögel, Ungeziefer und Insekten, — Aerosolbildung, — Brände. Die Deponie ist so auszurüsten, daß kein Schmutz vom Standort auf öffent­ liche Straßen und umliegende Gebiete gelangen kann. 6. Standsicherheit Der Einbau der Abfälle in der Deponie erfolgt so, daß die Standsicherheit der Abfallmasse und der dazugehörenden baulichen Anlage insbesondere gegen Rutschungen gesichert ist. Wenn eine künstliche Barriere errichtet worden ist, muß sichergestellt werden, daß das Deponieauflager unter Be­ achtung der Morphologie der Deponie ausreichend standsicher ist, um Set­ zungen zu verhindern, welche Schäden an der Barriere verursachen können. 7. Absperrung Die Deponie ist so zu sichern, daß ein ungehinderter Zug",
      "embedding_index": 39,
      "page_number": 21
    },
    {
      "chunk_id": "118ee50b-996e-4ef9-afd0-5cb8bad2a67a_p21_c1",
      "text": "ergestellt werden, daß das Deponieauflager unter Be­ achtung der Morphologie der Deponie ausreichend standsicher ist, um Set­ zungen zu verhindern, welche Schäden an der Barriere verursachen können. 7. Absperrung Die Deponie ist so zu sichern, daß ein ungehinderter Zugang zu der Anlage verhindert wird. Die Tore sind außerhalb der Betriebszeiten zu verschließen. Das System der Überwachung und des Zugangs zu jeder Anlage sollte ein Programm von Maßnahmen zur Aufdeckung und Verhinderung von illega­ len Ablagerungen umfassen. ▼M3 8. Zeitweilige Lagerung von metallischem Quecksilber Zum Zweck der zeitweiligen Lagerung von metallischem Quecksilber für mehr als ein Jahr gelten folgende Anforderungen: — Metallisches Quecksilber ist getrennt von anderen Abfällen zu lagern. — Die Behälter sind in Sammelbecken zu lagern, die mit einer geeigneten Beschichtung versehen sind, damit sie frei von Rissen und Spalten und undurchlässig für metallisches Quecksilber sind, und die ein für die gelagerte Quecksilbermenge ausreichendes Fassungsvermögen aufweisen.",
      "embedding_index": 40,
      "page_number": 21
    },
    {
      "chunk_id": "118ee50b-996e-4ef9-afd0-5cb8bad2a67a_p22_c0",
      "text": "01999L0031 — DE — 04.08.2024 — 005.001 — 22 ▼M3 — Die Lagerungsstätte verfügt über technische oder natürliche Barrieren, die ausreichen, um die Umwelt vor Quecksilberemissionen zu schützen, sowie über ein für die gelagerte Quecksilbermenge ausreichendes Fas­ sungsvermögen. — Die Böden der Lagerungsstätte sind mit einem Material abzudecken, das gegen Quecksilber beständig ist. Es muss ein Ablauf mit Auffangbecken vorhanden sein. — Die Lagerungsstätte muss mit einer Feuerschutzanlage ausgestattet sein. — Die Behälter sind so zu lagern, dass sie sich leicht wieder entnehmen lassen.",
      "embedding_index": 41,
      "page_number": 22
    },
    {
      "chunk_id": "118ee50b-996e-4ef9-afd0-5cb8bad2a67a_p23_c0",
      "text": "01999L0031 — DE — 04.08.2024 — 005.001 — 23 ▼B ANHANG II ABFALLANNAHMEKRITERIEN UND -VERFAHREN 1. Einleitung Dieser Anhang enthält: — allgemeine Grundsätze für die Abfallannahme in den verschiedenen De­ ponieklassen. Das künftige Verfahren zur Klassifizierung von Abfall sollte auf diese Grundsätze gestützt sein; — Leitlinien für vorläufige Abfallannahmeverfahren, die einzuhalten sind, bis ein einheitliches Verfahren zur Klassifizierung und Annahme von Abfall beschlossen worden ist. Dieses Verfahren wird zusammen mit den entspre­ chenden Probenahmeverfahren von dem in Artikel 16 genannten Tech­ nischen Ausschuß erarbeitet. Der Technische Ausschuß erarbeitet Krite­ rien, die für bestimmte gefährliche Abfälle erfüllt sein müssen, damit sie in Deponien für nicht gefährliche Abfälle angenommen werden können. Diese Kriterien sollten insbesondere das kurz-, mittel- und langfristige Auslaugungsverhalten solcher Abfälle in Rechnung stellen. Sie sind bin­ nen zwei Jahren nach dem Inkrafttreten der Richtlinie zu erarbeiten. Der Technische Ausschuß erarbeitet auch Kriterien, die für die Annahme von Abfällen für die Untertagedeponie zu erfüllen sind. Diese Kriterien müssen insbesondere die Tatsache berücksichtigen, daß nicht zu erwarten ist, daß die Abfälle miteinander und mit dem Felsgestein reagieren. Diese Arbeiten, mit Ausnahme der Vorschläge zur Normung der Über­ wachungs-, Probenahme und Analyseverfahren bezüglich der Anhänge, die innerhalb von zwei Jahren nach Inkrafttreten dieser Richtlinie zu erlassen sind, sind vom Technischen Ausschuß binnen drei Jahren nach dem Inkrafttreten der Richtlinie unter Berücksichtigung der in Artikel 1 genannten Ziele ab­ zuschließen. 2. Allgemeine Grundsätze Die Zusammensetzung, die",
      "embedding_index": 42,
      "page_number": 23
    },
    {
      "chunk_id": "118ee50b-996e-4ef9-afd0-5cb8bad2a67a_p23_c1",
      "text": " die innerhalb von zwei Jahren nach Inkrafttreten dieser Richtlinie zu erlassen sind, sind vom Technischen Ausschuß binnen drei Jahren nach dem Inkrafttreten der Richtlinie unter Berücksichtigung der in Artikel 1 genannten Ziele ab­ zuschließen. 2. Allgemeine Grundsätze Die Zusammensetzung, die Auslaugbarkeit, das Langzeitverhalten und die allgemeinen Eigenschaften des abzulagernden Abfalls müssen so genau wie möglich bekannt sein. Die Abfallannahme in einer Deponie kann entweder auf der Grundlage von Listen von angenommenen oder abgelehnten Abfällen, die ihrer Art und Herkunft nach bestimmt sind, oder anhand von Abfallanalyse­ methoden und Grenzwerten für die Eigenschaften des anzunehmenden Abfalls erfolgen. Die in dieser Richtlinie beschriebenen künftigen Abfallannahmever­ fahren beruhen soweit wie möglich auf standardisierten Abfallanalysemetho­ den und Grenzwerten für die Eigenschaften des anzunehmenden Abfalls. Bis zur Bestimmung solcher Analysemethoden und Grenzwerte erstellen die Mitgliedstaaten zumindest innerstaatliche Listen für Abfälle, die in den jewei­ ligen Deponieklassen angenommen oder abgelehnt werden, oder legen Krite­ rien fest, die für eine Aufnahme in diese Listen erfüllt sein müssen. Um in einer bestimmten Deponieklasse angenommen zu werden, muß eine Abfallart in der maßgeblichen innerstaatlichen Liste aufgeführt sein oder den gleichen Kriterien entsprechen, die für die Aufnahme in diese Liste erfüllt sein müssen. Diese Listen oder entsprechenden Kriterien und die Analysemethoden und Grenzwerte sind binnen sechs Monaten nach der Umsetzung dieser Richtlinie oder zu dem Zeitpunkt, zu dem sie auf nationaler Ebene beschlossen werden, der Kommission zu übermitteln. Diese Listen oder Annahmekriterien werden für die Erstellung der deponie­ spezifischen Listen verwendet, d. h. der Liste für anzunehmende Abfälle, die in der Zulassung gemäß Artikel 9",
      "embedding_index": 43,
      "page_number": 23
    },
    {
      "chunk_id": "118ee50b-996e-4ef9-afd0-5cb8bad2a67a_p23_c2",
      "text": " oder zu dem Zeitpunkt, zu dem sie auf nationaler Ebene beschlossen werden, der Kommission zu übermitteln. Diese Listen oder Annahmekriterien werden für die Erstellung der deponie­ spezifischen Listen verwendet, d. h. der Liste für anzunehmende Abfälle, die in der Zulassung gemäß Artikel 9 bezeichnet sind. Die Kriterien für die Aufnahme von Abfall in die Referenzliste oder die Annahme von Abfall in einer Deponieklasse können auch auf andere Rechts­ vorschriften und/oder auf die Abfalleigenschaften gestützt sein.",
      "embedding_index": 44,
      "page_number": 23
    },
    {
      "chunk_id": "118ee50b-996e-4ef9-afd0-5cb8bad2a67a_p24_c0",
      "text": "01999L0031 — DE — 04.08.2024 — 005.001 — 24 ▼B Kriterien für die Annahme in einer besonderen Deponieklasse müssen auf­ grund von Überlegungen hinsichtlich folgender Punkte aufgestellt werden: — Schutz der Umwelt um den Standort (insbesondere Grundwasser und Oberflächenwasser), — Schutz der Umweltschutzsysteme (z. B. Abdichtung und Sickerwasser­ behandlungsanlagen), — Schutz der gewünschten Abfallstabilisierungsprozesse in der Deponie, — Schutz gegen Gefährdung der menschlichen Gesundheit. Beispiele für Kriterien aufgrund der Abfalleigenschaften sind: — Anforderungen hinsichtlich der Kenntnis der Gesamtzusammensetzung, — Begrenzungen des Anteils organischer Stoffe im Abfall, — Anforderungen oder Begrenzungen hinsichtlich der biologischen Abbau­ barkeit der organischen Bestandteile des Abfalls, — Begrenzungen des Anteils eigens aufgeführter, potentiell schädlicher/ge­ fährlicher Bestandteile (in Verbindung mit den obengenannten Kriterien für den Schutz), — Begrenzungen der möglichen und erwarteten Auslaugbarkeit bei bestimm­ ten, potentiell schädlichen/gefährlichen Bestandteilen (in Verbindung mit den obengenannten Kriterien für den Schutz), — ökotoxikologische Eigenschaften des Abfalls und des hieraus entstehenden Sickerwassers. Allgemein müssen die auf die Eigenschaften gestützten Kriterien für die Ab­ fallannahme bei Inertabfalldeponien möglichst umfassend sein, während sie bei Deponien für nicht gefährlichen Abfall weniger umfangreich und bei Deponien für gefährlichen Abfall am wenigsten umfangreich sein können, da der Umweltschutzstandard bei den beiden letztgenannten Deponiearten höher ist. 3. Allgemeine Verfahren für die Untersuchung und die Annahme von Abfall Die allgemeine Charakter",
      "embedding_index": 45,
      "page_number": 24
    },
    {
      "chunk_id": "118ee50b-996e-4ef9-afd0-5cb8bad2a67a_p24_c1",
      "text": " gefährlichen Abfall weniger umfangreich und bei Deponien für gefährlichen Abfall am wenigsten umfangreich sein können, da der Umweltschutzstandard bei den beiden letztgenannten Deponiearten höher ist. 3. Allgemeine Verfahren für die Untersuchung und die Annahme von Abfall Die allgemeine Charakterisierung und Untersuchung von Abfällen erfolgt auf­ grund der nachstehenden dreistufigen Rangordnung: Stufe 1: Grundlegende Charakterisierung. Hierbei handelt es sich um eine gründliche Bestimmung des kurz- und langfristigen Auslaugverhal­ tens und/oder der charakteristischen Eigenschaften der Abfälle mit standardisierten Analysemethoden und Methoden zur Untersuchung ihres Verhaltens. Stufe 2: Übereinstimmungsuntersuchung. Hierbei handelt es sich um eine periodische Untersuchung mit einfacheren standardisierten Analyse­ methoden und Methoden zur Untersuchung des Verhaltens, um festzustellen, ob ein bestimmter Abfall mit den Zulassungsvoraus­ setzungen und/oder den entsprechenden Referenzkriterien überein­ stimmt. Die Untersuchungen konzentrieren sich auf Schlüsselpara­ meter und das maßgebende Auslaugverhalten, die bei der grund­ legenden Charakterisierung gefunden wurden. Stufe 3: Untersuchung auf der Deponie. Hierbei handelt es sich um eine Schnellprüfung, mit der bestätigt werden soll, daß der Abfall der gleiche ist, für den die Übereinstimmungsuntersuchung durch­ geführt wurde und der in den Begleitdokumenten beschrieben wurde. Sie kann lediglich aus einer Sichtkontrolle der Abfalladung vor und nach dem Entladen auf der Deponie bestehen. Eine bestimmte Abfallart muß normalerweise entsprechend der Stufe 1 cha­ rakterisiert werden und die jeweiligen Kriterien erfüllen, um in eine Referenz­ liste aufgenommen zu werden. Um auf einer deponiespezifischen Liste zu verbleiben, müssen bestimmte Abfallarten in regelmäßigen Abständen",
      "embedding_index": 46,
      "page_number": 24
    },
    {
      "chunk_id": "118ee50b-996e-4ef9-afd0-5cb8bad2a67a_p24_c2",
      "text": "ehen. Eine bestimmte Abfallart muß normalerweise entsprechend der Stufe 1 cha­ rakterisiert werden und die jeweiligen Kriterien erfüllen, um in eine Referenz­ liste aufgenommen zu werden. Um auf einer deponiespezifischen Liste zu verbleiben, müssen bestimmte Abfallarten in regelmäßigen Abständen (z. B. jährlich) entsprechend der Stufe 2 untersucht werden und die jeweiligen Kri­ terien erfüllen. Bei jeder Abfalladung, die am Eingang der Deponie ankommt, muß eine Untersuchung nach Stufe 3 vorgenommen werden.",
      "embedding_index": 47,
      "page_number": 24
    },
    {
      "chunk_id": "118ee50b-996e-4ef9-afd0-5cb8bad2a67a_p25_c0",
      "text": "01999L0031 — DE — 04.08.2024 — 005.001 — 25 ▼B Bestimmte Abfallarten können auf Dauer oder zeitlich befristet von den Un­ tersuchungen nach Stufe 1 ausgenommen werden. Hierfür können folgende Gründe maßgeblich sein: Die Untersuchungen sind nicht praktikabel; es gibt keine geeigneten Untersuchungsverfahren und Annahmekriterien; es gibt vor­ rangige gesetzliche Regelungen, die dem entgegenstehen. 4. Leitlinien für vorläufige Abfallannahmeverfahren Bis zur Vervollständigung dieses Anhangs sind nur die Untersuchungen nach Stufe 3 obligatorisch, während die Untersuchungen nach Stufe 1 und 2 soweit wie möglich durchzuführen sind. Bis dahin muß Abfall, der auf einer be­ stimmten Deponieklasse angenommen werden soll, entweder auf einer restrik­ tiven einzelstaatlichen oder einer deponiespezifischen Liste für diese Depo­ nieklasse aufgeführt sein oder den gleichen Kriterien entsprechen, die für die Aufnahme in diese Liste erfüllt sein müssen. Die nachstehenden allgemeinen Leitlinien können zur Festlegung vorläufiger Kriterien für die Abfallannahme auf den drei Hauptdeponieklassen oder die Aufnahme von Abfall in die entsprechenden Listen herangezogen werden. Deponien für Inertabfälle: In die Liste dürfen nur Inertabfälle im Sinne des Artikels 2 Buchstabe e) aufgenommen werden; Deponien für nicht gefährliche Abfälle: In die Liste dürfen nur Abfälle auf­ genommen werden, die nicht unter die Richtlinie 91/689/EWG fallen; Deponien für gefährliche Abfälle: Eine vorläufige Liste für Deponien für gefährliche Abfälle würde nur die unter die Richtlinie 91/689/EWG fallenden Abfallarten umfassen. Diese Abfälle sollten jedoch nicht ohne vorherige Be­ handlung in die Liste aufgenommen werden, wenn die Gesamtgehalte oder die Auslaugbarkeit",
      "embedding_index": 48,
      "page_number": 25
    },
    {
      "chunk_id": "118ee50b-996e-4ef9-afd0-5cb8bad2a67a_p25_c1",
      "text": ": Eine vorläufige Liste für Deponien für gefährliche Abfälle würde nur die unter die Richtlinie 91/689/EWG fallenden Abfallarten umfassen. Diese Abfälle sollten jedoch nicht ohne vorherige Be­ handlung in die Liste aufgenommen werden, wenn die Gesamtgehalte oder die Auslaugbarkeit von potentiell gefährlichen Komponenten so groß sind, daß sie eine kurzfristige Gefährdung für die Beschäftigten oder für die Umwelt dar­ stellen oder eine ausreichende Stabilisierung der Abfälle während der geplan­ ten Lebenszeit der Deponie verhindern. ▼M4 __________ ▼M3 6. Besondere Anforderungen für metallisches Quecksilber Zum Zweck der zeitweiligen Lagerung von metallischem Quecksilber für mehr als ein Jahr gelten folgende Anforderungen: A. Zusammensetzung des Quecksilbers Metallisches Quecksilber muss den nachstehenden Vorschriften genügen: — Quecksilbergehalt über 99,9 Gew.-%; — keine Verunreinigungen, die Kohlenstoff- oder rostfreien Stahl angreifen können (z. B. Salpeterlösung oder Chloridsalzlösungen). B. Behälter Die für die Lagerung von metallischem Quecksilber verwendeten Behälter müssen korrosionsbeständig und stoßfest sein. Schweißnähte sind daher zu vermeiden. Die Behälter müssen insbesondere folgenden Vorschriften genü­ gen: — Material des Behälters: Kohlenstoffstahl (mindestens ASTM A36) oder rostfreier Stahl (AISI 304, AISI 316L);",
      "embedding_index": 49,
      "page_number": 25
    },
    {
      "chunk_id": "118ee50b-996e-4ef9-afd0-5cb8bad2a67a_p26_c0",
      "text": "01999L0031 — DE — 04.08.2024 — 005.001 — 26 ▼M 3 — die Behälter müssen undurchlässig für Gase und Flüssigkeiten sein; — die Außenseite der Behälter muss widerstandsfähig gegen die Lagerungs­ bedingungen sein; — das Baumuster des Behälters muss die Fallprüfung und die Dichtheits­ prüfung gemäß den Kapiteln 6.1.5.3 bzw. 6.1.5.4 des Handbuchs für Prüfungen und Kriterien der UN-Empfehlungen für die Beförderung ge­ fährlicher Güter bestehen. Der Füllungsgrad des Behälters beträgt höchstens 80 Vol.-%, damit genügend Freiraum zur Behälterdecke verbleibt und eine hitzebedingte Ausdehnung der Flüssigkeit nicht zu undichten Stellen oder einer dauerhaften Verformung des Behälters führt. C. Annahmeverfahren Es werden nur Behälter angenommen, die über eine Bescheinigung über die Einhaltung der in diesem Abschnitt festgelegten Vorschriften verfügen. Die Annahmeverfahren müssen folgenden Vorschriften genügen: — Es wird nur metallisches Quecksilber angenommen, das mindestens den oben festgelegten Annahmekriterien entspricht. — Die Behälter werden vor der Lagerung einer Sichtkontrolle unterzogen. Beschädigte, undichte oder korrodierte Behälter werden nicht angenommen. — Jeder Behälter ist mit einem dauerhaften Prägestempel versehen, der die Identifikationsnummer, das Fertigungsmaterial, das Leergewicht, den Hin­ weis auf den Hersteller und das Datum der Herstellung des jeweiligen Behälters enthält. — Auf jedem Behälter ist dauerhaft eine Plakette mit der Identifikationsnum­ mer der Bescheinigung befestigt. D. Bescheinigung Die Bescheinigung gemäß Buchstabe C enthält folgende Angaben: — Name und Anschrift des Abfallerzeugers; — Name und Anschrift des für die Befüll",
      "embedding_index": 50,
      "page_number": 26
    },
    {
      "chunk_id": "118ee50b-996e-4ef9-afd0-5cb8bad2a67a_p26_c1",
      "text": "ers enthält. — Auf jedem Behälter ist dauerhaft eine Plakette mit der Identifikationsnum­ mer der Bescheinigung befestigt. D. Bescheinigung Die Bescheinigung gemäß Buchstabe C enthält folgende Angaben: — Name und Anschrift des Abfallerzeugers; — Name und Anschrift des für die Befüllung Verantwortlichen; — Ort und Datum der Befüllung; — Quecksilbermenge; — Reinheitsgrad des Quecksilbers und gegebenenfalls eine Beschreibung der Verunreinigungen, einschließlich eines Analyseberichts; — Bestätigung, dass die Behälter ausschließlich für die Beförderung/Lage­ rung von Quecksilber verwendet wurden; — Identifikationsnummern der Behälter; — gegebenenfalls besondere Anmerkungen. Die Bescheinigungen sind vom Abfallerzeuger oder ersatzweise von der für die Abfallbewirtschaftung verantwortlichen Person auszustellen.\n\nBetriebsphase\n-------------\nTäglich\nTäglich\nTäglich\nTäglich\nTäglich\n\n\nBetriebsphase\n-------------\nMonatlich (1 ) (3 )\nVierteljährlich (3 )\nVierteljährlich (3 )\nMonatlich (3 ) (5 )\n\nBetriebsphase\n-------------\nAlle 6 Monate (1 )\nStandortspezifische Häufig­\nkeit (2 ) (3 )\n\n\nBetriebsphase\n-------------\nJährlich\nJährlich\n",
      "embedding_index": 51,
      "page_number": 26
    },
    {
      "chunk_id": "118ee50b-996e-4ef9-afd0-5cb8bad2a67a_p29_c0",
      "text": "01999L0031 — DE — 04.08.2024 — 005.001 — 29 ▼B C. Auslöseschwellen Bei Grundwasser sollte dann von bedeutsamen umweltschädigenden Aus­ wirkungen im Sinne der Artikel 12 und 13 ausgegangen werden, wenn durch die Analyse einer Grundwasserprobe eine erhebliche Änderung der Wasserqualität nachgewiesen wird. Eine Auslöseschwelle wird unter Be­ rücksichtigung der jeweiligen hydrogeologischen Gegebenheiten am Standort der Deponie und der Grundwasserqualität festgelegt. Die Aus­ löseschwelle muß in der Zulassung angegeben werden, wenn dies möglich ist. Die Beobachtungen werden mittels Überwachungsdiagrammen mit fest­ gelegten Überwachungsvorschriften und -werten für jeden unterstrom ge­ legenen Brunnen evaluiert. Die Überwachungswerte werden ausgehend von örtlichen Schwankungen der Grundwasserqualität festgelegt. 5. Topographie der Deponie: Daten zum Deponiekörper Betriebsphase Nachsorgephase 5.1. Struktur und Zusammensetzung des Deponiekör­ Jährlich pers (1 ) 5.2. Setzungsverhalten des Deponiekörpers Jährlich Jährlich (1 ) Daten für den Bestandsplan der betreffenden Deponie: Fläche, die mit Abfällen bedeckt ist, Volumen und Zusammensetzung der Abfälle, Arten der Ablagerung, Zeitpunkt und Dauer der Ablagerung, Berechnung der noch verfügbaren Restkapazität der Deponie. ▼M3 6. Besondere Anforderungen für metallisches Quecksilber Zum Zweck der zeitweiligen Lagerung von metallischem Quecksilber für mehr als ein Jahr gelten folgende Anforderungen: A. Anforderungen an Überwachung, Inspektion und Notmaßnahmen Auf der Lagerungsstätte ist ein System zur kontinuierlichen Überwachung der Quecksilberdämpfe mit einer Empfindlichkeit von mindestens 0,02",
      "embedding_index": 52,
      "page_number": 29
    },
    {
      "chunk_id": "118ee50b-996e-4ef9-afd0-5cb8bad2a67a_p29_c1",
      "text": "chem Quecksilber für mehr als ein Jahr gelten folgende Anforderungen: A. Anforderungen an Überwachung, Inspektion und Notmaßnahmen Auf der Lagerungsstätte ist ein System zur kontinuierlichen Überwachung der Quecksilberdämpfe mit einer Empfindlichkeit von mindestens 0,02 mg Quecksilber/m3 zu installieren. In Boden- und in Deckennähe sind Sensoren anzubringen. Das System umfasst ein optisches und akustisches Warnsystem. Das System wird jährlich gewartet. Die Lagerungsstätte und die Behälter werden mindestens einmal monatlich von einer hierzu befugten Person einer Sichtkontrolle unterzogen. Bei Fest­ stellung undichter Stellen ergreift der Betreiber unverzüglich alle erforderli­ chen Maßnahmen, um eine Emission von Quecksilber in die Umwelt zu verhindern und die Sicherheit der Quecksilberlagerung wieder herzustellen. Alle undichten Stellen werden als erhebliche nachteilige Auswirkungen auf die Umwelt gemäß Artikel 12 Buchstabe b angesehen. Auf der Lagerungsstätte sind Notfallpläne und geeignete Schutzvorrichtungen für die Handhabung von metallischem Quecksilber bereitzuhalten. B. Führen von Aufzeichnungen Alle Unterlagen mit den Informationen gemäß Anhang II Abschnitt 6 und gemäß Buchstabe A des vorliegenden Abschnitts, einschließlich der dem Behälter beigefügten Bescheinigung, der Aufzeichnungen über Entnahme und Versendung des metallischen Quecksilbers nach seiner zeitweiligen La­ gerung sowie des Bestimmungsorts und der vorgesehenen Behandlung wer­ den für mindestens drei Jahre nach Beendigung der Lagerung aufbewahrt.",
      "embedding_index": 53,
      "page_number": 29
    },
    {
      "chunk_id": "118ee50b-996e-4ef9-afd0-5cb8bad2a67a_p30_c0",
      "text": "01999L0031 — DE — 04.08.2024 — 005.001 — 30 ▼M 4 ANHANG IV NACH ARTIKEL 5 ABSATZ 6 VORZULEGENDER UMSETZUNGSPLAN Der nach Artikel 5 Absatz 6 vorzulegende Umsetzungsplan enthält 1. eine Bewertung der in der Vergangenheit erreichten, aktuellen und prognos­ tizierten Quoten bei Recycling, Ablagerung auf Deponien und anderen Arten der Behandlung von Siedlungsabfällen und der Abfallströme, aus denen sie sich zusammensetzen; 2. eine Bewertung der Umsetzung der bestehenden Abfallbewirtschaftungspläne und Abfallvermeidungsprogramme nach Artikel 28 und 29 der Richtlinie 2008/98/EG; 3. die Gründe, aus denen der Mitgliedstaat der Auffassung ist, dass er die be­ treffende, in Artikel 5 Absatz 5 festgelegte Zielvorgabe in der dort festgeleg­ ten Frist unter Umständen nicht erreichen wird, und eine Bewertung der zur Erfüllung dieser Zielvorgabe nötigen Fristverlängerung; 4. die zur Erfüllung der Zielvorgaben nach Artikel 5 Absatz 8 der vorliegenden Richtlinie notwendigen Maßnahmen, die während der Fristverlängerung für den Mitgliedstaat gelten, einschließlich geeigneter wirtschaftlicher Instrumente und anderer Maßnahmen, die Anreize für die Anwendung der Abfallhierarchie gemäß Artikel 4 Absatz 1 und Anhang IVa der Richtlinie 2008/98/EG bieten; 5. einen Zeitplan für die Durchführung der in Nummer 4 genannten Maßnah­ men, die Bestimmung der für ihre Durchführung zuständige Stelle und eine Bewertung, wie diese Maßnahmen jeweils zur Erfüllung der im Fall einer Fristverlängerung geltenden Zielvorgaben beitragen; 6. Informationen zu Finanzmitteln für die Abfallbewirtschaftung nach dem Ver­ ursacherprinzip, und",
      "embedding_index": 54,
      "page_number": 30
    },
    {
      "chunk_id": "118ee50b-996e-4ef9-afd0-5cb8bad2a67a_p30_c1",
      "text": " der für ihre Durchführung zuständige Stelle und eine Bewertung, wie diese Maßnahmen jeweils zur Erfüllung der im Fall einer Fristverlängerung geltenden Zielvorgaben beitragen; 6. Informationen zu Finanzmitteln für die Abfallbewirtschaftung nach dem Ver­ ursacherprinzip, und 7. gegebenenfalls Maßnahmen zur Verbesserung der Datenqualität mit dem Ziel einer besseren Planbarkeit und besserer Überwachungsergebnisse im Bereich der Abfallbewirtschaftung.",
      "embedding_index": 55,
      "page_number": 30
    }
  ],
  "metadata": {
    "source": "new_data_folder",
    "filename": "EU_1999_31_Abfalldeponien.pdf",
    "file_type": ".pdf",
    "onace_codes": "E",
    "is_vsme": false
  }
}