{
  "document_id": "15ae4661-19f9-4c57-9f05-a2369525e24b",
  "chunks": [
    {
      "chunk_id": "15ae4661-19f9-4c57-9f05-a2369525e24b_p1_c0",
      "text": "25.11.2021 DE Amtsblatt der Europäischen Union L 420/55 BESCHLÜSSE BESCHLUSS (EU) 2021/2053 DER KOMMISSION vom 8. November 2021 über das branchenspezifische Referenzdokument für bewährte Umweltmanagementpraktiken, Umweltleistungsindikatoren und Leistungsrichtwerte für die Herstellung von Metallerzeugnissen für die Zwecke der Verordnung (EG) Nr. 1221/2009 des Europäischen Parlaments und des Rates (Text von Bedeutung für den EWR) DIE EUROPÄISCHE KOMMISSION — gestützt auf den Vertrag über die Arbeitsweise der Europäischen Union, gestützt auf die Verordnung (EG) Nr. 1221/2009 des Europäischen Parlaments und des Rates vom 25. November 2009 über die freiwillige Teilnahme von Organisationen an einem Gemeinschaftssystem für Umweltmanagement und Umweltbetriebsprüfung und zur Aufhebung der Verordnung (EG) Nr. 761/2001 sowie der Beschlüsse der Kommission 2001/681/EG und 2006/193/EG(1), insbesondere auf Artikel 46 Absatz 1, in Erwägung nachstehender Gründe: (1) Gemäß der Verordnung (EG) Nr. 1221/2009 ist die Kommission verpflichtet, branchenspezifische Referenzdokumente für bestimmte Wirtschaftszweige zu erstellen. Diese Dokumente müssen bewährte Praktiken im Umweltmanagement, Indikatoren für die Umweltleistung und erforderlichenfalls Leistungsrichtwerte und Systeme zur Bewertung der Umweltleistungsniveaus umfassen. Organisationen, die im Rahmen des mit der Verordnung (EG) Nr. 1221/2009 eingeführten Systems für Umweltmanagement und Umweltbetriebsprüfung registriert oder sich zu registrieren im Begriff sind, müssen die branchenspezifischen Referenzdokumente bei der Entwicklung ihres Umweltmanagementsystems und bei der Bewertung ihrer Umweltleistung in",
      "embedding_index": 0,
      "page_number": 1
    },
    {
      "chunk_id": "15ae4661-19f9-4c57-9f05-a2369525e24b_p1_c1",
      "text": "EG) Nr. 1221/2009 eingeführten Systems für Umweltmanagement und Umweltbetriebsprüfung registriert oder sich zu registrieren im Begriff sind, müssen die branchenspezifischen Referenzdokumente bei der Entwicklung ihres Umweltmanagementsystems und bei der Bewertung ihrer Umweltleistung in ihrer Umwelterklärung oder aktualisierten Umwelterklärung gemäß Anhang IV der Verordnung berücksichtigen. (2) Gemäß der Verordnung (EG) Nr. 1221/2009 ist die Kommission verpflichtet, einen Arbeitsplan zu erstellen, der eine als Anhaltspunkt dienende Liste der Branchen enthält, die bei der Ausarbeitung branchenspezifischer und branchenübergreifender Referenzdokumente Vorrang haben. In diesem Arbeitsplan(2) hat die Kommission die Herstellung von Metallerzeugnissen als vorrangige Branche identifiziert. (3) Das branchenspezifische Referenzdokument sollte anhand bewährter Umweltmanagementpraktiken für die Branche(3) konkrete Maßnahmen zur Verbesserung des allgemeinen Umweltmanagements von Unternehmen der Branche identifizieren, und zwar in drei Hauptbereichen, die aus Sicht der Hersteller die wichtigsten Umweltaspekte der Metallerzeugnisse herstellenden Unternehmen abdecken. Diese Hauptbereiche sind sektorübergreifende Fragen, Optimierung der Anlagen und Herstellungsverfahren. Sofern möglich und sinnvoll sollten je bewährter Umweltmanagementpraktik auch konkrete Umweltleistungsindikatoren und Leistungsrichtwerte angegeben werden. (1) ABl. L 342 vom 22.12.2009, S. 1. (2) Mitteilung der Kommission — Erstellung des Arbeitsplans mit einer als Anhaltspunkt dienenden Liste der Branchen für die Ausarbeitung branchenspezifischer und branchenübergreifender Referenzdokumente gemäß der Verordnung (EG) Nr. 1221/2009 über die freiwillige Teilnahme von Organisationen an einem Gemeinschaftssystem für Umweltmanagement und",
      "embedding_index": 1,
      "page_number": 1
    },
    {
      "chunk_id": "15ae4661-19f9-4c57-9f05-a2369525e24b_p1_c2",
      "text": " Arbeitsplans mit einer als Anhaltspunkt dienenden Liste der Branchen für die Ausarbeitung branchenspezifischer und branchenübergreifender Referenzdokumente gemäß der Verordnung (EG) Nr. 1221/2009 über die freiwillige Teilnahme von Organisationen an einem Gemeinschaftssystem für Umweltmanagement und Umweltbet­ riebsprüfung (ABl. C 358 vom 8.12.2011, S. 2). (3) Antonopoulos I., Canfora P., Gaudillat P., Dri M., Eder P., Best Environmental Management Practice in the Fabricated Metal Products manufacturing sector, EUR 30025 EN, Amt für Veröffentlichungen der Europäischen Union, Luxemburg, 2020, ISBN 978-92-76-14299-7, doi:10.2760/894966, JRC119281; https://susproc.jrc.ec.europa.eu/product-bureau/sites/default/files/inline-files/ JRC_BEMP_fabricated_metal_product_manufacturing_report.pdf",
      "embedding_index": 2,
      "page_number": 1
    },
    {
      "chunk_id": "15ae4661-19f9-4c57-9f05-a2369525e24b_p2_c0",
      "text": "L 420/56 DE Amtsblatt der Europäischen Union 25.11.2021 (4) Damit in der Herstellung von Metallerzeugnissen tätige Organisationen, Umweltgutachter, nationale Behörden, Akkreditierungs- und Zulassungsstellen und andere Akteure genügend Zeit haben, um sich auf die Einführung des branchenspezifischen Referenzdokuments für die Herstellung von Metallerzeugnissen vorzubereiten, sollte der Geltungsbeginn dieses Beschlusses aufgeschoben werden. (5) Bei der Ausarbeitung des branchenspezifischen Referenzdokuments konsultierte die Kommission die Mitgliedstaaten und andere Interessenträger im Einklang mit der Verordnung (EG) Nr. 1221/2009. (6) Die in diesem Beschluss vorgesehenen Maßnahmen entsprechen der Stellungnahme des gemäß Artikel 49 der Verordnung (EG) Nr. 1221/2009 eingesetzten Ausschusses — HAT FOLGENDEN BESCHLUSS ERLASSEN: Artikel 1 Das branchenspezifische Referenzdokument für bewährte Umweltmanagementpraktiken, branchenspezifische Umweltleis­ tungsindikatoren und Leistungsrichtwerte für die Herstellung von Metallerzeugnissen ist im Anhang festgelegt. Artikel 2 Dieser Beschluss tritt am zwanzigsten Tag nach seiner Veröffentlichung im Amtsblatt der Europäischen Union in Kraft. Er gilt ab dem 25. März 2022. Brüssel, den 8. November 2021 Für die Kommission Die Präsidentin Ursula VON DER LEYEN",
      "embedding_index": 3,
      "page_number": 2
    },
    {
      "chunk_id": "15ae4661-19f9-4c57-9f05-a2369525e24b_p3_c0",
      "text": "25.11.2021 DE Amtsblatt der Europäischen Union L 420/57 ANHANG Inhaltsverzeichnis 1. EINLEITUNG ...........................................................................................................58 2. GELTUNGSBEREICH ...................................................................................................60 3. BEWÄHRTE UMWELTMANAGEMENTPRAKTIKEN, BRANCHENSPEZIFISCHE UMWELTLEISTUNGSINDIKATOREN UND LEISTUNGSRICHTWERTE FÜR DIE HERSTELLUNG VON METALLERZEUGNISSEN ...........................64 3.1. Bewährte Umweltmanagementpraktiken für bereichsübergreifende Fragen ..........................................64 3.1.1. Anwendung wirksamer Methoden für das Umweltmanagement ...................................................64 3.1.2. Zusammenarbeit und Kommunikation entlang der Wertschöpfungskette und über die gesamte Wertschöp­ fungskette hinweg ..................................................................................................65 3.1.3. Energiemanagement ................................................................................................66 3.1.4. Umweltverträgliches und ressourcenschonendes Chemikalienmanagement........................................66 3.1.5. Biodiversitätsmanagement..........................................................................................67 3.1.6. Wiederaufbereitung und qualitative Sanierung hochwertiger und/oder in großen Serien hergestellter Produkte und Bauteile .............................................................................................................68 3.1.7. Link zu den BVT-Merkblättern, die für Hersteller von Metallerzeugnissen relevant sind............................69 3.2. Bewährte Umweltmanagementpraktiken zur Optimierung der technischen Gebäudeausrüstung ....................69 3.2.1. Effiziente Belüftung.................................................................................................69 3.2.2. Optimale Beleuchtung ..............................................................................................70 3.2.3. Umweltoptimierung von Kühlsystemen ............................................................................71 3.2.4. Rationelle und effiziente Nutzung von Druckluft...................................................................71 3.2.5. Nutzung erneuerbarer Energien ....................................................................................72 3.2.6. Regenwassersammler",
      "embedding_index": 4,
      "page_number": 3
    },
    {
      "chunk_id": "15ae4661-19f9-4c57-9f05-a2369525e24b_p3_c1",
      "text": " 3.2.3. Umweltoptimierung von Kühlsystemen ............................................................................71 3.2.4. Rationelle und effiziente Nutzung von Druckluft...................................................................71 3.2.5. Nutzung erneuerbarer Energien ....................................................................................72 3.2.6. Regenwassersammler...............................................................................................73 3.3. Bewährte Umweltmanagementpraktiken für Herstellungsverfahren..................................................73 3.3.1. Auswahl ressourceneffizienter Metallbearbeitungsflüssigkeiten ....................................................73 3.3.2. Verringerung des Kühlschmierstoffverbrauchs bei der Metallverarbeitung .........................................74 3.3.3. Inkrementelle Blechumformung als Alternative zum Formenbau ..................................................74 3.3.4. Verringerung des Energieverbrauchs von Metallbearbeitungsmaschinen im Standby-Betriebsmodus ..............75 3.3.5. Erhaltung des Materialwerts für Metallrückstände ..................................................................75 3.3.6. Mehrdirektionales Schmieden ......................................................................................76 3.3.7. Hybridbearbeitung als Methode zur Verringerung des Energieverbrauchs..........................................76 3.3.8. Einsatz einer vorausschauenden Steuerung für das Klimamanagement in Lackierkabinen..........................77 4. EMPFOHLENE BRANCHENSPEZIFISCHE UMWELTLEISTUNGSINDIKATOREN ......................................78",
      "embedding_index": 5,
      "page_number": 3
    },
    {
      "chunk_id": "15ae4661-19f9-4c57-9f05-a2369525e24b_p4_c0",
      "text": "L 420/58 DE Amtsblatt der Europäischen Union 25.11.2021 1. EINLEITUNG Dieses branchenspezifische Referenzdokument beruht auf einem detaillierten Wissenschafts- und Politikbericht(1)(„Bericht über bewährte Praktiken“) der Gemeinsamen Forschungsstelle (Joint Research Centre, JRC) der Europäischen Kommission. Maßgeblicher Rechtsrahmen Das Gemeinschaftssystem für Umweltmanagement und Umweltbetriebsprüfung (EMAS), an dem sich Organisationen freiwillig beteiligen können, wurde 1993 mit der Verordnung (EWG) Nr. 1836/93 des Rates(2) eingeführt und anschließend mit folgenden Verordnungen zweimal umfassend überarbeitet: Verordnung (EG) Nr. 761/2001 des Europäischen Parlaments und des Rates(3); Verordnung (EG) Nr. 1221/2009 des Europäischen Parlaments und des Rates. Ein wichtiges neues Element der letzten überarbeiteten Fassung, die am 11. Januar 2010in Kraft getreten ist, ist Artikel 46 über die Erarbeitung branchenspezifischer Referenzdokumente. Die branchenspezifischen Referenzdokumente müssen bewährte Umweltmanagementpraktiken, branchenspezifische Umweltleistungsindikatoren sowie gegebenenfalls Leistungs­ richtwerte und Punktesysteme zur Bewertung des Leistungsniveaus enthalten. Hinweise zum Verständnis und zur Verwendung dieses Dokuments Das EMAS basiert auf der freiwilligen Teilnahme von Organisationen, die für eine kontinuierliche Verbesserung der Umwelt eintreten. Auf dieser Grundlage bietet das vorliegende Referenzdokument speziell auf die Herstellung von Metallerzeugnissen zugeschnittene Leitlinien sowie eine Reihe von Verbesserungsmöglichkeiten und bewährten Praktiken. Das Dokument wurde von der Europäischen Kommission anhand von Beiträgen von Interessenträgern verfasst. Eine von der Gemeinsamen Forschungsstelle geleitete technische Arbeits",
      "embedding_index": 6,
      "page_number": 4
    },
    {
      "chunk_id": "15ae4661-19f9-4c57-9f05-a2369525e24b_p4_c1",
      "text": " von Metallerzeugnissen zugeschnittene Leitlinien sowie eine Reihe von Verbesserungsmöglichkeiten und bewährten Praktiken. Das Dokument wurde von der Europäischen Kommission anhand von Beiträgen von Interessenträgern verfasst. Eine von der Gemeinsamen Forschungsstelle geleitete technische Arbeitsgruppe aus Experten und Interessenträgern der Branche erörterte und vereinbarte schließlich die in diesem Dokument beschriebenen bewährten Umweltmanagementpraktiken, branchenspezifischen Umweltleistungsindikatoren und Leistungsrichtwerte; insbesondere Letztere wurden als repräsentativ für das Umweltleistungsniveau angesehen, das die leistungsfähigsten Organisationen der Branche erreichen. Das branchenspezifische Referenzdokument soll allen Organisationen, die ihre Umweltleistung verbessern wollen, mit Ideen und Inspirationen sowie praktischen und technischen Leitlinien Hilfestellung und Unterstützung leisten. Das branchenspezifische Referenzdokument richtet sich in erster Linie an Organisationen, die bereits EMAS-registriert sind, aber auch an Organisationen, die eine künftige EMAS-Registrierung ins Auge fassen, sowie an alle Organisationen, die zur Verbesserung ihrer Umweltleistung mehr über bewährte Umweltmanagementpraktiken erfahren möchten. Das Ziel des Referenzdokuments besteht somit darin, Organisationen, die in der Herstellung von Metallerzeugnissen tätig sind, bei der Priorisierung relevanter — direkter und indirekter — Umweltaspekte zu unterstützen und ihnen Informationen über bewährte Umweltmanagementpraktiken, angemessene branchenspezifische Indikatoren zur Messung ihrer Umweltleistung und Leistungsrichtwerte an die Hand zu geben. Wie sollten branchenspezifische Referenzdokumente von EMAS-registrierten Organisationen berücksichtigt werden? Nach der Verordnung (EG) Nr. 1221/2009 müssen EMAS-registrierte Organisationen branchenspezifische Referenzdokumente auf zwei verschiedenen Ebenen berücks",
      "embedding_index": 7,
      "page_number": 4
    },
    {
      "chunk_id": "15ae4661-19f9-4c57-9f05-a2369525e24b_p4_c2",
      "text": " an die Hand zu geben. Wie sollten branchenspezifische Referenzdokumente von EMAS-registrierten Organisationen berücksichtigt werden? Nach der Verordnung (EG) Nr. 1221/2009 müssen EMAS-registrierte Organisationen branchenspezifische Referenzdokumente auf zwei verschiedenen Ebenen berücksichtigen: 1. Bei der Entwicklung und Anwendung ihres eigenen Umweltmanagementsystems auf der Grundlage der Ergebnisse der Umweltprüfung (Artikel 4 Absatz 1 Buchstabe b): Organisationen sollten relevante Teile des branchenspezifischen Referenzdokuments sowohl bei der Festlegung und Überprüfung ihrer Umweltzielsetzungen und -einzelziele (entsprechend den in der Umweltprüfung und Umweltpolitik ermittelten relevanten Umweltaspekten) als auch bei der Entscheidung über die Maßnahmen berücksichtigen, die zur Verbesserung ihrer Umweltleistung durchzuführen sind. (1) Der Wissenschafts- und Politikbericht kann über folgende JRC-Website abgerufen werden: https://susproc.jrc.ec.europa.eu/activities/ emas/fab_metal_prod.html. Die im vorliegenden branchenspezifischen Referenzdokument enthaltenen Schlussfolgerungen zu bewährten Umweltmanagementpraktiken und deren Anwendbarkeit, zu ermittelten branchenspezifischen Indikatoren für die Umweltleistung und zu Leistungsrichtwerten beruhen auf den im Wissenschafts- und Politikbericht dokumentierten Feststellungen. Alle Hintergrundinformationen und technischen Einzelheiten finden sich ebenfalls in diesem Bericht. (2) Verordnung (EWG) Nr. 1836/93 des Rates vom 29. Juni 1993 über die freiwillige Beteiligung gewerblicher Unternehmen an einem Gemeinschaftssystem für das Umweltmanagement und die Umweltbetriebsprüfung (ABl. L 168 vom 10.7.1993, S. 1). (3) Verordnung (EG) Nr. 761/2001 des Europäischen Parlaments und des Rates vom 19. März ",
      "embedding_index": 8,
      "page_number": 4
    },
    {
      "chunk_id": "15ae4661-19f9-4c57-9f05-a2369525e24b_p4_c3",
      "text": " gewerblicher Unternehmen an einem Gemeinschaftssystem für das Umweltmanagement und die Umweltbetriebsprüfung (ABl. L 168 vom 10.7.1993, S. 1). (3) Verordnung (EG) Nr. 761/2001 des Europäischen Parlaments und des Rates vom 19. März 2001 über die freiwillige Beteiligung von Organisationen an einem Gemeinschaftssystem für das Umweltmanagement und die Umweltbetriebsprüfung (EMAS) (ABl. L 114 vom 24.4.2001, S. 1).",
      "embedding_index": 9,
      "page_number": 4
    },
    {
      "chunk_id": "15ae4661-19f9-4c57-9f05-a2369525e24b_p5_c0",
      "text": "25.11.2021 DE Amtsblatt der Europäischen Union L 420/59 2. Bei der Erstellung der Umwelterklärung (Artikel 4 Absatz 1 Buchstabe d und Artikel 4 Absatz 4): a) Organisationen sollten die im branchenspezifischen Referenzdokument genannten relevanten branchenspezifischen Umweltleistungsindikatoren berücksichtigen, wenn sie über die für die Berichterstattung über die Umweltleistung zu verwendenden Indikatoren(4)entscheiden. Bei der Wahl der Indikatoren für die Berichterstattung sollten sie die im jeweiligen branchenspezifischen Referenzdokument vorgeschlagenen Indikatoren und deren Relevanz für die im Rahmen ihrer Umweltprüfung ermittelten wichtigen Umweltaspekte berücksichtigen. Indikatoren müssen nur berücksichtigt werden, soweit sie für die Umweltaspekte relevant sind, die im Rahmen der Umweltprüfung als besonders wichtig erachtet wurden. b) Im Rahmen der Berichterstattung über ihre Umweltleistung und deren Einflussfaktoren sollten die Organisationen in ihrer Umwelterklärung angeben, in welcher Weise relevante bewährte Umweltmanagementpraktiken und, soweit verfügbar, Leistungsrichtwerte berücksichtigt wurden. Sie sollten beschreiben, inwieweit relevante bewährte Umweltmanagementpraktiken und Leistungsrichtwerte (die Indikatoren für das von den leistungsstärksten Organisationen erreichte Umweltleistungsniveau sind) verwendet wurden, um zur (weiteren) Verbesserung ihrer Umweltleistung Maßnahmen und Aktionen herauszuarbeiten und möglicherweise Prioritäten zu setzen. Die Anwendung bewährter Umweltmanagementpraktiken bzw. das Erreichen der ermittelten Leistungsrichtwerte ist jedoch nicht zwingend, denn aufgrund der Freiwilligkeit des EMAS-Systems wird die Kosten-Nutzen-Bewertung der Realisierbarkeit der Richtwerte und bewährten Praktiken den Organisationen selbst überlassen. Ähnlich",
      "embedding_index": 10,
      "page_number": 5
    },
    {
      "chunk_id": "15ae4661-19f9-4c57-9f05-a2369525e24b_p5_c1",
      "text": " Umweltmanagementpraktiken bzw. das Erreichen der ermittelten Leistungsrichtwerte ist jedoch nicht zwingend, denn aufgrund der Freiwilligkeit des EMAS-Systems wird die Kosten-Nutzen-Bewertung der Realisierbarkeit der Richtwerte und bewährten Praktiken den Organisationen selbst überlassen. Ähnlich wie bei den Umweltleistungsindikatoren sollte die Organisation die Relevanz und Anwendbarkeit der bewährten Umweltmanagementpraktiken und Leistungsrichtwerte auch unter dem Gesichtspunkt der im Zuge ihrer Umweltprüfung ermittelten wichtigen Umweltaspekte sowie technischer und finanzieller Aspekte prüfen. Elemente der branchenspezifischen Referenzdokumente (Indikatoren, bewährte Umweltmanagementpraktiken oder Leistungsrichtwerte), die in Bezug auf die von der Organisation im Rahmen ihrer Umweltprüfung ermittelten wichtigen Umweltaspekte nicht für relevant befunden wurden, sollten in der Umwelterklärung weder angegeben noch beschrieben werden. Die Teilnahme an EMAS ist ein fortlaufender Prozess. Wann immer eine Organisation plant, ihre Umweltleistung zu verbessern (und diese überprüft), konsultiert sie das branchenspezifische Referenzdokument zu bestimmten Themen, um Anregungen für die thematischen Fragen zu finden, die in einem schrittweisen Ansatz als Nächstes geregelt werden sollten. Die EMAS-Umweltgutachter kontrollieren, ob und inwieweit die Organisation bei der Erstellung ihrer Umwelterklärung das branchenspezifische Referenzdokument berücksichtigt hat (Artikel 18 Absatz 5 Buchstabe d der Verordnung (EG) Nr. 1221/2009). Damit akkreditierte Umweltgutachter eine Umweltbetriebsprüfung durchführen können, muss die betreffende Organisation nachweisen, inwieweit sie angesichts der Ergebnisse der Umweltprüfung die relevanten Elemente des branchenspezifischen Referenzdokuments ausgewählt und berücksichtigt hat. Die Gutachter kontroll",
      "embedding_index": 11,
      "page_number": 5
    },
    {
      "chunk_id": "15ae4661-19f9-4c57-9f05-a2369525e24b_p5_c2",
      "text": "gutachter eine Umweltbetriebsprüfung durchführen können, muss die betreffende Organisation nachweisen, inwieweit sie angesichts der Ergebnisse der Umweltprüfung die relevanten Elemente des branchenspezifischen Referenzdokuments ausgewählt und berücksichtigt hat. Die Gutachter kontrollieren nicht die Konformität mit den beschriebenen Leistungsrichtwerten, sondern überprüfen vielmehr, inwieweit das branchenspezifische Referenzdokument als Orientierungshilfe für die Ermittlung von Indikatoren und geeigneten freiwilligen Maßnahmen konsultiert wurde, mit denen die Organisation ihre Umweltleistung verbessern kann. Aufgrund der Freiwilligkeit des EMAS-Systems sollte die entsprechende Beweisführung für die Organisation nicht mit einem unverhältnismäßigen Aufwand einhergehen. Insbesondere dürfen die Gutachter keine spezielle Begründung für jede der bewährten Praktiken, jeden branchenspezifischen Umweltleistungsindikator und jeden Leistungsrichtwert verlangen, die im branchenspezifischen Referenzdokument genannt sind, von der Organisation aufgrund ihrer Umweltprüfung jedoch als irrelevant erachtet wurden. Sie könnten jedoch relevante zusätzliche Elemente vorschlagen, die die Organisation künftig als weiteren Nachweis ihres Engagements für ständige Leistungsverbesserung berücksichtigen kann. (4) Gemäß Anhang IV Abschnitt B Buchstabe f der EMAS-Verordnung muss die Umwelterklärung Folgendes enthalten: „Zusammenfassung der verfügbaren Daten über die Umweltleistung bezogen auf ihre bedeutenden Umweltauswirkungen. Die Berichterstattung bezieht sowohl die Kernindikatoren für die Umweltleistung als auch die spezifischen Indikatoren für die Umweltleistung gemäß Abschnitt C ein. Bei bestehenden Umweltzielsetzungen und -einzelzielen sind die entsprechenden Daten zu übermitteln.“ Anhang IV Abschnitt C Nummer 3 lautet „Jede Organisation erstattet",
      "embedding_index": 12,
      "page_number": 5
    },
    {
      "chunk_id": "15ae4661-19f9-4c57-9f05-a2369525e24b_p5_c3",
      "text": "atoren für die Umweltleistung als auch die spezifischen Indikatoren für die Umweltleistung gemäß Abschnitt C ein. Bei bestehenden Umweltzielsetzungen und -einzelzielen sind die entsprechenden Daten zu übermitteln.“ Anhang IV Abschnitt C Nummer 3 lautet „Jede Organisation erstattet zudem alljährlich Bericht über ihre Leistung in Bezug auf die bedeutenden direkten und indirekten Umweltaspekte und -auswirkungen, die sich auf ihre Kerntätigkeiten beziehen, messbar und nachprüfbar sind und nicht bereits durch die Kernindikatoren abgedeckt sind. Soweit verfügbar, berücksichtigt die Organisation branchenspezifische Referenzdokumente gemäß Artikel 46, um die Ermittlung einschlägiger branchenspezifischer Indikatoren zu erleichtern.“",
      "embedding_index": 13,
      "page_number": 5
    },
    {
      "chunk_id": "15ae4661-19f9-4c57-9f05-a2369525e24b_p6_c0",
      "text": "L 420/60 DE Amtsblatt der Europäischen Union 25.11.2021 Struktur des branchenspezifischen Referenzdokuments Das vorliegende Referenzdokument besteht aus vier Kapiteln. Kapitel 1 enthält eine Einführung in den rechtlichen Rahmen von EMAS und enthält Informationen darüber, wie das Dokument zu nutzen ist. In Kapitel 2 wird dann der Geltungsbereich des branchenspezifischen Referenzdokuments festgelegt. Kapitel 3 enthält eine kurze Beschreibung der verschiedenen bewährten Umweltmanagementpraktiken(5) sowie Informationen über ihre Anwendbarkeit. Wenn für eine bestimmte bewährte Umweltmanagementpraxis konkrete Umweltleistungsindikatoren und Leistungsrichtwerte formuliert werden konnten, sind diese auch angegeben. Leistungsrichtwerte konnten jedoch nicht für alle bewährten Umweltmanagement­ praktiken festgelegt werden, da in manchen Bereichen entweder nur begrenzt Daten zur Verfügung standen oder die spezifischen Bedingungen der einzelnen Unternehmen und/oder Anlagen (Art der hergestellten Produkte, die von kleinen Prototypen und Produkten mit komplexer Geometrie, in kleinen oder großen Serien hergestellten Produkten bis hin zu großen und kleinen Komponenten reichen, Vielfalt der unterschiedlichen Herstellungsverfahren in den verschiedenen Produktionseinrichtungen usw.) derart unterschiedlich sind, dass ein Leistungsrichtwert keinen Sinn machen würde. Auch wenn Leistungsrichtwerte vorgegeben werden, sind diese nicht als Zielvorgaben für alle Unternehmen zu verstehen oder etwa als Metriken, um die Umweltleistung der Unternehmen des Sektors vergleichen zu können, sondern vielmehr als Maßstab dessen, was möglich ist, um einzelnen Unternehmen dabei zu helfen, ihre erzielten Fortschritte zu evaluieren und sie zu weiteren Verbesserungen zu motivieren. Kapitel 4 enthält schließlich eine umfassende Tabelle mit den wichtigsten Umweltleistungsindikatoren, den zugehörigen Erläuterungen und den entsprechenden Leistungsrichtwerten. 2. GELTUNGSBEREICH Dieses Referenzdok",
      "embedding_index": 14,
      "page_number": 6
    },
    {
      "chunk_id": "15ae4661-19f9-4c57-9f05-a2369525e24b_p6_c1",
      "text": " und sie zu weiteren Verbesserungen zu motivieren. Kapitel 4 enthält schließlich eine umfassende Tabelle mit den wichtigsten Umweltleistungsindikatoren, den zugehörigen Erläuterungen und den entsprechenden Leistungsrichtwerten. 2. GELTUNGSBEREICH Dieses Referenzdokument befasst sich mit der Umweltleistung der Herstellung von Metallerzeugnissen. Dieses Dokument betrifft Unternehmen, die in der Herstellung von Metallerzeugnissen tätig sind, und insbesondere Unternehmen, die unter die folgenden NACE-Codes fallen (entsprechend der mit Verordnung (EG) Nr. 1893/2006(6) aufgestellten statistischen Systematik der Wirtschaftszweige in der Europäischen Gemeinschaft): NACE-Abteilung 24*„Metallerzeugung und -bearbeitung“ 24.2 Herstellung von Stahlrohren, Rohrform-, Rohrverschluss- und Rohrverbindungsstücken aus Stahl (24.20) 24.3 Sonstige erste Bearbeitung von Eisen und Stahl (24.31–24.34) 24.5 Gießereien (24.51–24.54) NACE-Abteilung 25 „Herstellung von Metallerzeugnissen (außer Maschinen und Ausrüstungen)“ (einschließlich aller Tätigkeiten) NACE-Abteilung 28**„Maschinenbau“ 28.1 Herstellung von nicht wirtschaftszweigspezifischen Maschinen (einschließlich nur 28.14 und 28.15) NACE-Abteilung 29**„Herstellung von Kraftwagen und Kraftwagenteilen“ 29.3 Herstellung von sonstigen Teilen und sonstigem Zubehör für Kraftwagen (29.32) NACE-Abteilung 32**„Herstellung von sonstigen Waren“ 32.1 Herstellung von Münzen, Schmuck und ähnlichen Erzeugnissen (32.11–32.13) 32.2 Herstellung von Musikinstrumenten (32.20) 32.3 Herstellung von Sportgeräten (32.30",
      "embedding_index": 15,
      "page_number": 6
    },
    {
      "chunk_id": "15ae4661-19f9-4c57-9f05-a2369525e24b_p6_c2",
      "text": ") NACE-Abteilung 32**„Herstellung von sonstigen Waren“ 32.1 Herstellung von Münzen, Schmuck und ähnlichen Erzeugnissen (32.11–32.13) 32.2 Herstellung von Musikinstrumenten (32.20) 32.3 Herstellung von Sportgeräten (32.30) 32.4 Herstellung von Spielwaren (32.40) 32.5 Herstellung von medizinischen und zahnmedizinischen Apparaten und Materialien (32.50) (5) Eine ausführliche Beschreibung jeder bewährten Praxis mit praktischen Empfehlungen für deren Anwendung ist im „Bericht über bewährte Praktiken“ der JRC zu finden, der online veröffentlicht wird unter: http://susproc.jrc.ec.europa.eu/activities/emas/documents/ BEMP_FabMetProd_BackgroundReport.pdf. Organisationen, die mehr über die in diesem Referenzdokument beschriebenen bewährten Praktiken erfahren möchten, sollten diesen Bericht konsultieren. (6) Verordnung (EG) Nr. 1893/2006 des Europäischen Parlaments und des Rates vom 20. Dezember 2006 zur Aufstellung der statistischen Systematik der Wirtschaftszweige NACE Revision 2 und zur Änderung der Verordnung (EWG) Nr. 3037/90 des Rates sowie einiger Verordnungen der EG über bestimmte Bereiche der Statistik (ABl. L 393 vom 30.12.2006, S. 1). HINWEIS: NACE steht für Nomenclature statistique des Activités économiques dans la Communauté Européenne (Statistische Systematik der Wirtschaftszweige in der Europäischen Gemeinschaft). (*) Nur kleinere Betriebsvorgänge (deutlich unter den Schwellenwerten der Richtlinie über Industrieemissionen mit wesentlich unterschiedlichen Herstellungsverfahren, z. B. viel mehr manuelle als automatisierte Prozesse). (**) Diese Tätigkeiten werden insofern erfasst, als die betroffenen Waren hauptsächlich aus Metall bestehen.\n\nBedeutendste direkte Umweltaspekte\n----------------------------------\nManagement, Beschaff",
      "embedding_index": 16,
      "page_number": 6
    },
    {
      "chunk_id": "15ae4661-19f9-4c57-9f05-a2369525e24b_p6_c3",
      "text": " mit wesentlich unterschiedlichen Herstellungsverfahren, z. B. viel mehr manuelle als automatisierte Prozesse). (**) Diese Tätigkeiten werden insofern erfasst, als die betroffenen Waren hauptsächlich aus Metall bestehen.\n\nBedeutendste direkte Umweltaspekte\n----------------------------------\nManagement, Beschaffung,\nLieferkettenmanagement, Qualitätskontrolle\nLogistik, Bereitstellung, Lagerung, Verpackung\n\n\nBedeutendste direkte Umweltaspekte\n----------------------------------\nEmissionsbehandlung\nTechnische Gebäudeausrüstung und Wartung\nGießereien\nFormen\nMetallpulver\nWärmebehandlung\nAbschaffung\nAdditivverfahren\nVerformung\n\n\nBedeutendste direkte Umweltaspekte\n----------------------------------\nVerbindung\nOberflächenbehandlung\nMontage\nProduktdesign\nInfrastrukturplanung (auf Anlagenebene)\nProzessplanung (auf Anlagenebene)\n\n\nBedeutendste indirekte Umweltaspekte\n------------------------------------\nRohstoffgewinnung und Metallherstellung\nHerstellung von Werkzeugen und Ausrüstung\nNutzungs- und Wartungsphase\nEnde der Lebensdauer\nAbfallwirtschaft\n",
      "embedding_index": 17,
      "page_number": 6
    },
    {
      "chunk_id": "15ae4661-19f9-4c57-9f05-a2369525e24b_p10_c0",
      "text": "Tabelle 2-3 Die bedeutendsten indirekten Umweltaspekte und damit zusammenhängende wesentliche Umweltbelastungen, auf die in diesem Dokument eingegangen wird Damit zusammenhängende wesentliche Tätig-keiten Bedeutendste indirekte Umweltaspekte Umweltbelastungen etregalegroV netiekgitäT Rohstoffgewinnung und Metallherstellung Rohstoffe Energie und damit zusammenhängende Treibhausgasemissionen Wasser Herstellung von Werkzeugen und Ausrüstung Verbrauchsmaterialien Emissionen in Gewässer Emissionen in die Luft etregaleghcaN netiekgitäT L 420/64 DE Amtsblatt der Europäischen Union 25.11.2021 Nutzungs- und Wartungsphase Rohstoffe Energie und damit zusammenhängende Ende der Lebensdauer Treibhausgasemissionen Verbrauchsmaterialien Emissionen in die Luft Abfall: Gefährlich, nicht gefährlich Abfallwirtschaft Die direkt oder indirekt mit der Herstellung von Metallerzeugnissen verbundenen Umweltaspekte der in den Geltungsbereich dieses Dokuments fallenden NACE-Codes, die in den Referenzdokumenten über die besten verfügbaren Techniken (BVT)(7) sowie von EU-Rechtsvorschriften, politischen Instrumenten und Leitlinien für bewährte Verfahren abgedeckt sind, fallen nicht in den Geltungsbereich dieses Dokuments. 3. BEWÄHRTE UMWELTMANAGEMENTPRAKTIKEN, BRANCHENSPEZIFISCHE UMWELTLEISTUNGSINDIKATOREN UND LEISTUNGSRICHTWERTE FÜR DIE HERSTELLUNG VON METALLERZEUGNISSEN 3.1. Bewährte Umweltmanagementpraktiken für bereichsübergreifende Fragen Dieser Abschnitt ist relevant für Hersteller von Metallerzeugnissen. 3.1.1. Anwendung wirksamer Methoden für das Umweltmanagement Die bewährte Umweltmanagementpraxis besteht darin, wirksame Methoden für das Umweltmanagement zu verwenden, um",
      "embedding_index": 18,
      "page_number": 10
    },
    {
      "chunk_id": "15ae4661-19f9-4c57-9f05-a2369525e24b_p10_c1",
      "text": "eltmanagementpraktiken für bereichsübergreifende Fragen Dieser Abschnitt ist relevant für Hersteller von Metallerzeugnissen. 3.1.1. Anwendung wirksamer Methoden für das Umweltmanagement Die bewährte Umweltmanagementpraxis besteht darin, wirksame Methoden für das Umweltmanagement zu verwenden, um die Prozessplanung und das Produktdesign in der Herstellungsphase zu optimieren und die Umweltauswirkungen entlang der gesamten Wertschöpfungskette zu verringern. Dieser Rahmen umfasst zwei Ebenen: die strategische Ebene, die die Anwendung von Konzepten wie der Kreislaufwirtschaft und Ansätzen des Lebenszyklusdenkens impliziert, und die operative Ebene mit dem Einsatz von Instrumenten, mit denen eine kontinuierliche Verbesserung der Umweltleistung, wie schlankes Management und Bestandsabbau, sichergestellt werden kann. Anwendbarkeit Diese bewährte Umweltmanagementpraxis kann von allen Unternehmen, einschließlich KMU, angewendet werden. Fehlende interne technische Kenntnisse und erforderliche Personalschulungen können die Anwendbarkeit dieser bewährten Umweltmanagementpraxis einschränken. (7) Informationen zu den Referenzdokumenten über die besten verfügbaren Techniken (BVT-Merkblätter) sind abrufbar unter: https:// eippcb.jrc.ec.europa.eu/index.html.",
      "embedding_index": 19,
      "page_number": 10
    },
    {
      "chunk_id": "15ae4661-19f9-4c57-9f05-a2369525e24b_p11_c0",
      "text": "25.11.2021 DE Amtsblatt der Europäischen Union L 420/65 Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i1) Ressourceneffizienz (kg Fertigerzeugnis/kg Materialein­ (b1) Systematische Berücksichtigung des Lebenszy­ satz (alternativ: kg erzeugte Abfälle/kg Materialeinsatz klusdenkens, des schlanken Managements und für den Fall, dass die Menge der Fertigerzeugnisse nicht der Kreislaufwirtschaft bei allen strategischen bekannt ist)) Entscheidungen. (i2) Erfassung der Materialflüsse und ihrer Umweltrelevanz (b2) Die Entwicklung neuer Produkte wird im Hin­ (J/N) blick auf Umweltverbesserungen bewertet (i3) Energieverbrauch vor Ort (kWh/kg Fertigerzeugnis oder Fertigteil(1)) (i4) Treibhausgasemissionen (Anwendungsbereich 1, 2 und 3) (kg CO -Äquivalent/kg Fertigerzeugnis oder Fer­ 2 tigteil) (i5) Wasserverbrauch (l Wasser/kg Fertigerzeugnis oder Fer­ tigteil) (1) Die Arbeitsleistung (in den Indikatoren ausgedrückt als kg Fertigerzeugnis oder Fertigteil) kann auf unterschiedliche Weise ausgedrückt werden: Anzahl der Teile, kg der Produkte usw., je nach Art der Produkte und ihrer Homogenität/Heterogenität. Die Unternehmen können geeignete Parameter wählen, um die Arbeitsleistung auszudrücken. 3.1.2. Zusammenarbeit und Kommunikation entlang der Wertschöpfungskette und über die gesamte Wertschöpfungskette hinweg Die bewährte Umweltmanagementpraxis besteht darin, mit anderen Unternehmen der Branche, mit Unternehmen anderer Branchen und entlang der gesamten Wertschöpfungskette zusammenzuarbeiten. Diese Zusammenarbeit kann wie folgt organisiert werden: — nachhaltige Beschaffung von Materialien und anderen Hilfsm",
      "embedding_index": 20,
      "page_number": 11
    },
    {
      "chunk_id": "15ae4661-19f9-4c57-9f05-a2369525e24b_p11_c1",
      "text": "öpfungskette hinweg Die bewährte Umweltmanagementpraxis besteht darin, mit anderen Unternehmen der Branche, mit Unternehmen anderer Branchen und entlang der gesamten Wertschöpfungskette zusammenzuarbeiten. Diese Zusammenarbeit kann wie folgt organisiert werden: — nachhaltige Beschaffung von Materialien und anderen Hilfsmitteln, die benötigt werden, und Nutzung erneuerbarer Energien für Betriebsvorgänge; — Optimierung der Ressourcen durch die gemeinsame Nutzung von Energie und/oder Ressourcen in einem Symbiose-Netz der Branche; — systematische Einbeziehung der Interessenträger in die Entwicklung neuer umweltfreundlicher Produkte und in die Verbesserung der Umweltleistung der bestehenden Produkte. Anwendbarkeit Diese bewährte Umweltmanagementpraxis kann allgemein von allen Unternehmen der Branche jeder Größe, einschließlich KMU, angewendet werden. Fehlende interne technische Kenntnisse und erforderliche Personalschulungen sorgen für zusätzliche Kosten, die für einige Unternehmen, insbesondere für KMU, ein erhebliches Hindernis darstellen können. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i6) Prozentsatz der Waren und Dienstleistungen (% des (b3) Alle erworbenen Waren und Dienstleistungen Gesamtwerts), die umweltzertifiziert sind oder nach­ erfüllen die von dem Unternehmen festgelegten weislich geringere Umweltauswirkungen haben. Umweltkriterien. (i7) Verwendung von Nebenprodukten (1), Restenergie (b4) Zusammenarbeit mit anderen Organisationen oder anderen Ressourcen anderer Unternehmen (kg zur effizienteren Nutzung von Energie und Res­ Material anderer Unternehmen/kg gesamte Betriebs­ sourcen auf systemischer Ebene mittel; MJ Energie, die von anderen Unternehmen ge­ (b5) Strukturierte Einbeziehung der Interessenträger wonnen wurde/MJ Gesamtenergieverbrauch). in die Entwicklung umw",
      "embedding_index": 21,
      "page_number": 11
    },
    {
      "chunk_id": "15ae4661-19f9-4c57-9f05-a2369525e24b_p11_c2",
      "text": "kg zur effizienteren Nutzung von Energie und Res­ Material anderer Unternehmen/kg gesamte Betriebs­ sourcen auf systemischer Ebene mittel; MJ Energie, die von anderen Unternehmen ge­ (b5) Strukturierte Einbeziehung der Interessenträger wonnen wurde/MJ Gesamtenergieverbrauch). in die Entwicklung umweltfreundlicherer Pro­ (i8) Systematische Einbeziehung der Interessenträger mit dukte. Schwerpunkt auf der Verbesserung der Umweltleis­ tung (z. B. Produktdesign, nachhaltige Beschaffung, Zusammenarbeit für eine bessere Abfallbewirtschaf­ tung) (J/N)",
      "embedding_index": 22,
      "page_number": 11
    },
    {
      "chunk_id": "15ae4661-19f9-4c57-9f05-a2369525e24b_p12_c0",
      "text": "L 420/66 DE Amtsblatt der Europäischen Union 25.11.2021 (i9) Erwerb gebrauchter Maschinen oder Verwendung von Maschinen bei anderen Unternehmen (J/N) (i10) Menge der Verpackungsabfälle (kg Verpackungsabfäl­ le/kg Fertigerzeugnis oder Fertigteil) (1) Unternehmen, die Abfallmaterialien für Energiezwecke verwenden, d. h. Wärmeerzeugung durch andere Unternehmen, müssen über geeignete und wirksame Systeme zur Emissionsbehandlung verfügen, um die Luftverschmutzung zu vermeiden. 3.1.3. Energiemanagement Die bewährte Umweltmanagementpraxis besteht darin, für die Optimierung des Energieverbrauchs Energiemanage­ mentpläne umzusetzen, die eine systematische und detaillierte Überwachung des Energieverbrauchs an allen Produktionsstätten auf Prozessebene sowie folgende Elemente umfassen: — Umsetzung einer Energiestrategie und eines detaillierten Aktionsplans; — Sicherstellung der Verpflichtung des oberen Managements; — Festlegung ehrgeiziger und erreichbarer Ziele und kontinuierliche Verbesserung; — Messung der Leistung und Bewertung auf Prozessebene; — Kommunikation über Energiefragen in der gesamten Organisation; — Schulung und Förderung des aktiven Engagements des Personals; — Investitionen in energieeffiziente Ausrüstungen und Berücksichtigung der Energieeffizienz bei Beschaffungs­ verfahren. Der Aktionsplan kann auf einem standardisierten oder individuellen Format wie ISO 50001 beruhen oder Teil eines globalen Umweltmanagementsystems wie EMAS sein. Anwendbarkeit Die bewährte Umweltmanagementpraxis kann allgemein von allen Arten von Unternehmen in dieser Branche, einschließlich KMU, angewendet werden. Fehlende unternehmensinterne Fachkenntnisse, insbesondere in kleineren Unternehmen, können die Anwendbarkeit dieser bewährten Umweltmanagementpraxis einschränken. Darüber",
      "embedding_index": 23,
      "page_number": 12
    },
    {
      "chunk_id": "15ae4661-19f9-4c57-9f05-a2369525e24b_p12_c1",
      "text": "te Umweltmanagementpraxis kann allgemein von allen Arten von Unternehmen in dieser Branche, einschließlich KMU, angewendet werden. Fehlende unternehmensinterne Fachkenntnisse, insbesondere in kleineren Unternehmen, können die Anwendbarkeit dieser bewährten Umweltmanagementpraxis einschränken. Darüber hinaus können eine unsachgemäße Einbindung der Elemente des Energiemanagementsystems und eine unzureichende Kommunikation innerhalb der Organisation die Leistung und Wirksamkeit des bestehenden Energiemanagementsystems beeinträchtigen. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i11) Energieverbrauch pro hergestelltes Produkt (kWh/kg (b6) Die kontinuierliche Energieüberwachung auf Fertigerzeugnis oder Fertigteil). Prozessebene wurde implementiert und sorgt (i12) Energieüberwachungssystem auf Prozessebene (J/N) für Verbesserungen der Energieeffizienz 3.1.4. Umweltverträgliches und ressourcenschonendes Chemikalienmanagement Die bewährte Umweltmanagementpraxis besteht darin, die Mengen an Chemikalien, die für Herstellungsverfahren verwendet werden, zu optimieren, die Menge an zu entsorgenden Chemikalien zu verringern und gefährliche Chemikalien soweit wie möglich durch umweltfreundlichere Alternativen zu ersetzen. Zur Erreichung dieser Ziele können Hersteller von Metallerzeugnissen folgende Maßnahmen ergreifen: — Überprüfung des derzeitigen Chemikalieneinsatzes und des Chemikalienmanagements vor Ort; — Überwachung des Chemikalieneinsatzes auf der Ebene einzelner Chemikalien (und nicht mehrerer Chemikalien zusammen) und Fokus auf die wichtigsten eingesetzten Chemikalien;",
      "embedding_index": 24,
      "page_number": 12
    },
    {
      "chunk_id": "15ae4661-19f9-4c57-9f05-a2369525e24b_p13_c0",
      "text": "25.11.2021 DE Amtsblatt der Europäischen Union L 420/67 — möglichst reduzierter Chemikalieneinsatz, z. B. durch eine Änderung der Herstellungsverfahren, einen effizienteren Chemikalieneinsatz, die Einführung von Geschäftsmodellen, bei denen die Anreize von Chemikalienlieferanten und -nutzern aufeinander abgestimmt werden, um Anreize für die Verringerung des Chemikalienvolumens zu schaffen; — Vermeidung gefährlicher Chemikalien und Ersetzung durch Alternativen mit geringeren Umweltauswirkungen; — Verringerung chemischer Abfälle und Abflüsse, z. B. durch Wiederverwendung oder Recycling von Chemikalien; gegebenenfalls Rückgriff auf externes Fachwissen, z. B. durch teilweise oder vollständige Auslagerung des Chemikalienmanagements. Anwendbarkeit Diese bewährte Umweltmanagementpraxis kann allgemein von allen Arten von Unternehmen der Branche, einschließlich KMU, angewendet werden. Die Einführung des beschriebenen Chemikalienmanagementsystems erfordert ein gewisses technisches Fachwissen, das insbesondere für KMU ein erhebliches Hindernis darstellen kann. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i13) Für einzelne verwendete Chemikalien ist die Menge der (b7) Regelmäßige Überprüfung (mindestens einmal verwendeten Chemikalie (kg/kg Fertigerzeugnis oder jährlich) des Einsatzes von Chemikalien zur Ver­ Fertigteil) und ihre Einstufung gemäß der Verordnung ringerung ihres Einsatzes und zur Sondierung (EG) Nr. 1272/2008 (CLP-Verordnung) anzugeben von Möglichkeiten für eine Ersetzung (i14) Menge der erzeugten (gefährlichen) chemischen Abfäl­ le (kg/kg Fertigerzeugnis oder Fertigteil) 3.1.5. Biodiversitätsmanagement Die bew",
      "embedding_index": 25,
      "page_number": 13
    },
    {
      "chunk_id": "15ae4661-19f9-4c57-9f05-a2369525e24b_p13_c1",
      "text": ") Nr. 1272/2008 (CLP-Verordnung) anzugeben von Möglichkeiten für eine Ersetzung (i14) Menge der erzeugten (gefährlichen) chemischen Abfäl­ le (kg/kg Fertigerzeugnis oder Fertigteil) 3.1.5. Biodiversitätsmanagement Die bewährte Umweltmanagementpraxis besteht darin, direkte und indirekte Auswirkungen entlang der gesamten Wertschöpfungskette und der Herstellungsverfahren vor Ort zu berücksichtigen, indem folgende Maßnahmen ergriffen werden: — Bewertung der direkten Auswirkungen durch eine Überprüfung vor Ort und die Ermittlung von Hotspots; — Durchführung einer Ökosystem-Management-Überprüfung zur Ermittlung der Auswirkungen von Ökosystem­ leistungen entlang der gesamten Wertschöpfungskette; — Zusammenarbeit mit einschlägigen (lokalen) Interessenträgern, um Probleme möglichst zu begrenzen; — Messung der Auswirkungen durch Festlegung und Überwachung relevanter Parameter; — regelmäßige Berichterstattung zum Austausch von Information über die Bemühungen des Unternehmens. Anwendbarkeit Die bewährte Umweltmanagementpraxis kann allgemein von allen Arten von Unternehmen in dieser Branche, einschließlich KMU, angewendet werden. Die Umsetzung der einzelnen Bestandteile der bewährten Umweltmanagementpraxis erfordert ein Engagement der Führungsebene. Es ist nicht möglich, die direkten Vorteile der Umsetzung der einzelnen Bestandteile dieser bewährten Umweltmanagementpraxis zu quantifizieren. Ebenso ist es nicht möglich, eine direkte Kapitalrendite im Zusammenhang mit der Anwendung der einzelnen Bestandteile der bewährten Umweltmanagementpraxis zu berechnen. Diese beiden Punkte können insbesondere für KMU ein erhebliches Hindernis darstellen. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (",
      "embedding_index": 26,
      "page_number": 13
    },
    {
      "chunk_id": "15ae4661-19f9-4c57-9f05-a2369525e24b_p13_c2",
      "text": " Anwendung der einzelnen Bestandteile der bewährten Umweltmanagementpraxis zu berechnen. Diese beiden Punkte können insbesondere für KMU ein erhebliches Hindernis darstellen. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i15) Anzahl an Kooperationsprojekten mit Interessenträ­ (b8) Für alle relevanten Standorte (einschließlich gern, um Probleme im Zusammenhang mit der Biodi­ Produktionsstätten) wird ein Aktionsplan zur versität anzusprechen (Nein) Biodiversität ausgearbeitet und umgesetzt, um (i16) In oder in der Nähe von Schutzgebieten: Größe der die Biodiversität vor Ort zu schützen und zu Flächen mit einem biodiversitätsfreundlichen Manage­ verbessern ment im Vergleich zur Gesamtfläche der Unterneh­ mensstandorte (%)",
      "embedding_index": 27,
      "page_number": 13
    },
    {
      "chunk_id": "15ae4661-19f9-4c57-9f05-a2369525e24b_p14_c0",
      "text": "L 420/68 DE Amtsblatt der Europäischen Union 25.11.2021 (i17) Inventur von Grundstücken und sonstigen Flächen, die sich im Besitz des Unternehmens befinden, von ihm gemietet oder verwaltet werden, in oder in der Nähe von Schutzgebieten oder Gebieten mit hohem Biodi­ versitätswert (Gebiet, m2) (i18) Vorhandene Verfahren/Werkzeuge, um Rückmeldun­ gen in Bezug auf die Biodiversität von Kunden, Interes­ senträgern und Lieferanten zu analysieren (J/N) (i19) Umsetzung eines Aktionsplans zur Biodiversität am Standort in allen Produktionseinrichtungen (J/N) (i20) Gesamtgröße der wiederhergestellten Lebensräume und/oder Flächen (vor Ort oder sowohl vor Ort als auch außerhalb des Standorts) zum Ausgleich von Schäden an der Biodiversität, die das Unternehmen (m2) im Vergleich zu den vom Unternehmen genutzten Flächen verursacht hat (m2) 3.1.6. Wiederaufbereitung und qualitative Sanierung hochwertiger und/oder in großen Serien hergestellter Produkte und Bauteile Bei der Wiederaufbereitung wird ein Produkt zerlegt, Bauteile werden wiederhergestellt oder ersetzt und einzelne Teile und das ganze Produkt werden getestet, um sicherzustellen, dass das Produkt den gleichen Qualitätsstandards genügt wie die aktuell hergestellten neuen Produkte, und es wird mit einer entsprechenden Garantie vertrieben. Bei sanierten Produkten handelt es sich um gebrauchte Produkte, die bei ihrem ersten Inverkehrbringen den damaligen Qualitätsstandards entsprachen und diese nach der Sanierung wieder erreichen, aber unter dem Niveau der Qualitätsstandards des gleichen heute hergestellten Produkts zurückbleiben. Die bewährte Umweltmanagementpraxis besteht darin, Möglichkeiten für die Wiederaufbereitung oder die Sanierung gebrauchter Metallerzeugnisse zu berücksichtigen und diese Produkte für die Wiederverwendung auf den Markt zu bringen, wenn",
      "embedding_index": 28,
      "page_number": 14
    },
    {
      "chunk_id": "15ae4661-19f9-4c57-9f05-a2369525e24b_p14_c1",
      "text": "iveau der Qualitätsstandards des gleichen heute hergestellten Produkts zurückbleiben. Die bewährte Umweltmanagementpraxis besteht darin, Möglichkeiten für die Wiederaufbereitung oder die Sanierung gebrauchter Metallerzeugnisse zu berücksichtigen und diese Produkte für die Wiederverwendung auf den Markt zu bringen, wenn ökologische Vorteile unter dem Gesichtspunkt des gesamten Lebenszyklus nachgewiesen werden. Die aufbereiteten oder sanierten Produkte erreichen mindestens das Qualitätsniveau, dem sie entsprachen, als sie neu auf den Markt gebracht wurden, und werden mit einer entsprechenden Garantie verkauft. Anwendbarkeit Die bewährte Umweltmanagementpraxis kann von allen Arten von Unternehmen in dieser Branche, einschließlich KMU, angewendet werden. Für die Wiederaufbereitung oder die Sanierung entstehen den Unternehmen unter Umständen Betriebskosten, die aber im Vergleich zur Herstellung hochwertiger Produkte/Komponenten/Teile und großer Serien sicherlich aufgewogen werden. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i21) Prozentsatz der Rohstoffe, die bei der Wiederaufberei­ (b9) Das Unternehmen bietet wiederaufbereitete/sa­ tung/Sanierung im Vergleich zur Herstellung eines nierte Produkte mit per Lebenszyklusanalyse neuen Produkts eingespart wurden (kg Material, das verifizierten, nachgewiesenen ökologischen zur Wiederaufbereitung bzw. Sanierung verwendet Vorteilen wurde/kg Material für neues Produkt) (i22) Treibhausgasemissionen, die bei der Wiederaufberei­ tung/Sanierung eines Produkts im Vergleich zur Her­ stellung eines neuen Produkts eingespart wurden (CO -Äquivalente bei der Wiederaufbereitung bzw. 2 Sanierung/CO -Äquivalente neuer Produkte), wobei 2 anzugeben ist, ob die Anwendungsbereiche 1, 2 und/oder 3 erfasst wurden",
      "embedding_index": 29,
      "page_number": 14
    },
    {
      "chunk_id": "15ae4661-19f9-4c57-9f05-a2369525e24b_p15_c0",
      "text": "25.11.2021 DE Amtsblatt der Europäischen Union L 420/69 3.1.7. Link zu den BVT-Merkblättern, die für Hersteller von Metallerzeugnissen relevant sind Die bewährte Umweltmanagementpraxis für in der Herstellung von Metallerzeugnissen tätige Unternehmen besteht darin, die einschlägigen BVT(8) zu konsultieren, die in den jeweiligen BVT-Merkblättern beschrieben sind, um relevante Umweltfragen zu ermitteln, die mit den Techniken behoben werden können, und gegebenenfalls die Techniken umzusetzen. Anwendbarkeit Die in den einschlägigen BVT-Merkblättern beschriebenen BVT können von großen Unternehmen, die unter die Richtlinie über Industrieemissionen(9)fallen, angewendet werden. Diese bewährte Umweltmanagementpraxis ist für KMU sehr relevant (unterhalb des Schwellenwerts der Richtlinie über Industrieemissionen). Fehlende technische Fachkenntnisse oder Kapazitäten (bei KMU) können jedoch ein Hindernis darstellen. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i23) Berücksichtigung relevanter BVT Entfällt 3.2. Bewährte Umweltmanagementpraktiken zur Optimierung der technischen Gebäudeausrüstung Dieser Abschnitt behandelt Umweltmanagementpraktiken für unterstützende Prozesse und ist für die Hersteller von Metallerzeugnissen relevant. 3.2.1. Effiziente Belüftung Die bewährte Umweltmanagementpraxis besteht darin, die Effizienz des Belüftungssystems zu verbessern und seinen Energieverbrauch zu verringern, und zwar durch folgende Maßnahmen: — Durchführung einer Studie über die Produktionsstätte, einschließlich Gebäuden und Verfahren; — Erfassung der Quellen von Wärme, Feuchtigkeit und Schadstoffen in Innenraumluft; — Beseitigung dieser Quellen, z. B.",
      "embedding_index": 30,
      "page_number": 15
    },
    {
      "chunk_id": "15ae4661-19f9-4c57-9f05-a2369525e24b_p15_c1",
      "text": " verringern, und zwar durch folgende Maßnahmen: — Durchführung einer Studie über die Produktionsstätte, einschließlich Gebäuden und Verfahren; — Erfassung der Quellen von Wärme, Feuchtigkeit und Schadstoffen in Innenraumluft; — Beseitigung dieser Quellen, z. B. durch wirksame Instandhaltungsmaßnahmen zur Begrenzung der Schadstoff­ emissionen oder Isolierung einer Quelle durch Luftdruckdifferenz; — Festlegung des tatsächlichen (derzeitigen und künftigen) Bedarfs an Belüftung; — Durchführung einer Prüfung des bestehenden Belüftungssystems, um den ermittelten Bedarf mit dem derzeitigen System zu vergleichen; — Neukonzipierung des Belüftungssystems, um seinen Energieverbrauch zu verringern und die Energierück­ gewinnung zu verbessern(10); Nutzung der rückgewonnenen Wärme zum Antrieb von Kühlanlagen (Klimaanlage oder Heizungs- oder Vorwärmungsanlagen), Installation von Anlagen zur Nutzung örtlicher erneuerbarer Ressourcen (Solarthermie- oder Fotovoltaikanlagen für den Betrieb der Kühlsysteme) und Verringerung des Luftzufuhrvolumens (wodurch der Energieverbrauch für Heizung oder Kühlung verringert wird). Ein bedarfsgesteuertes Belüftungssystem kann so konzipiert werden, dass Spitzenlastzeiten vermieden werden und ein energieeffizienterer Betrieb mit kleineren Geräten ermöglicht wird. Ein ähnlicher Ansatz kann auch für neue Systeme umgesetzt werden, wobei die Anforderungen an das jeweilige Gebäude und die Verfahren festgelegt werden, wodurch weitere Möglichkeiten zur Verringerung des Verbrauchs entstehen, da die Konzipierung beeinflusst werden kann. Anwendbarkeit Die bewährte Umweltmanagementpraxis kann allgemein von allen Arten von Unternehmen in dieser Branche, einschließlich KMU, angewendet werden. Unzureichende interne technische Fachken",
      "embedding_index": 31,
      "page_number": 15
    },
    {
      "chunk_id": "15ae4661-19f9-4c57-9f05-a2369525e24b_p15_c2",
      "text": "urch weitere Möglichkeiten zur Verringerung des Verbrauchs entstehen, da die Konzipierung beeinflusst werden kann. Anwendbarkeit Die bewährte Umweltmanagementpraxis kann allgemein von allen Arten von Unternehmen in dieser Branche, einschließlich KMU, angewendet werden. Unzureichende interne technische Fachkenntnisse können manchmal auch ein Hindernis für die Umsetzung aller einzelnen Elemente dieser bewährten Umweltmanagementpraxis darstellen. Die Sicherheit des Personals der Produktionseinrichtung muss der Energieeffizienz des vorhandenen Belüftungssystems gegenübergestellt werden. (8) Alle bestehenden BVT-Merkblätter können unter folgendem Link abgerufen werden: http://eippcb.jrc.ec.europa.eu/reference/ (9) Richtlinie 2010/75/EU des Europäischen Parlaments und des Rates über Industrieemissionen: https://eur-lex.europa.eu/LexUriServ/ LexUriServ.do?uri=OJ:L:2010:334:0017:0119:de:PDF. (10) Zum Beispiel Rückgewinnung von Heizenergie für die Gebäudeheizung mit Wärmetauschern.",
      "embedding_index": 32,
      "page_number": 15
    },
    {
      "chunk_id": "15ae4661-19f9-4c57-9f05-a2369525e24b_p16_c0",
      "text": "L 420/70 DE Amtsblatt der Europäischen Union 25.11.2021 Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i24) Effektives Luftvolumen, das aus dem Gebäude ent­ (b11) Bedarfsgesteuertes Belüftungssystem wird nommen wurde (m3/Stunde, m3/Schicht oder m3/Pro­ umgesetzt, um den Energieverbrauch von duktionscharge) HLK-Anlagen zu verringern (i25) Bedarfsgesteuertes Belüftungssystem (J/N) (i26) Energieverbrauch für die Belüftung pro m3 des Gebäu­ des (kWh/m3 des Gebäudes) (i27) Energieverbrauch zum Heizen oder zur Kühlung der für die Belüftung verwendeten Luft pro m3 des Gebäu­ des (kWh/m3 des Gebäudes) 3.2.2. Optimale Beleuchtung Um in neuen und bestehenden Produktionsstätten für eine optimale Beleuchtung zu sorgen, muss eine Beleuchtungsstudie durchgeführt werden, um den tatsächlichen (derzeitigen und künftigen) Lichtbedarf zu bestimmen und einen Beleuchtungsplan zu erstellen, damit eine optimale Beleuchtungslösung (Lichtsysteme, Leuchtkörper, Leuchten, Tageslicht usw.) ausgelotet werden können. Die bewährte Umweltmanagementpraxis besteht darin, dass Hersteller von Metallerzeugnissen bestehende und neue Beleuchtungssysteme optimieren, und zwar durch die folgenden Maßnahmen: — maximale Tageslichtnutzung; — Installation anwesenheitsgesteuerter Beleuchtungssysteme an wichtigen Stellen, die die Beleuchtung steuern; — getrennte Überwachung des Energieverbrauchs für die Beleuchtung; — Auswahl der energieeffizientesten Leuchten, die im Hinblick auf ihre geschätzte Nutzungsdauer und den Installationsbereich am besten geeignet sind",
      "embedding_index": 33,
      "page_number": 16
    },
    {
      "chunk_id": "15ae4661-19f9-4c57-9f05-a2369525e24b_p16_c1",
      "text": "leuchtungssysteme an wichtigen Stellen, die die Beleuchtung steuern; — getrennte Überwachung des Energieverbrauchs für die Beleuchtung; — Auswahl der energieeffizientesten Leuchten, die im Hinblick auf ihre geschätzte Nutzungsdauer und den Installationsbereich am besten geeignet sind; — regelmäßige Reinigungen und Instandhaltungen des Beleuchtungssystems. Anwendbarkeit Diese bewährte Umweltmanagementpraxis kann allgemein von allen Arten von Unternehmen der Branche, einschließlich KMU, angewendet werden. Sie ist jedoch besser für neu errichtete Produktionsstätten oder instandgesetzte Produktionslinien geeignet. Die natürliche Beleuchtung ist ein wichtiger Bestandteil effizienter Beleuchtungssysteme, aufgrund der örtlichen natürlichen Gegebenheiten kann die Nutzung natürlichen Lichts jedoch beschränkt sein. Die Nutzung natürlichen Lichts kann auch aufgrund von architektonischen Zwängen in bestehenden Produktionsstätten beschränkt sein. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i28) Nutzung von Tageslicht, soweit möglich (J/N) Entfällt (i29) Anteil der von Sensoren gesteuerten Beleuchtung (Be­ wegungssensoren, Tageslichtsensoren) (%) (i30) Energieverbrauch der Lichttechnik (kWh/Jahr/m2 be­ leuchteten Bodens) (i31) Installierte Lichtleistung (kW/m2 beleuchteten Bodens) (i32) Anteil der LED-Leuchten/Energiesparlampen (%) (i33) Durchschnittliche Effizienz von Leuchten in der ge­ samten Anlage (lm/W)",
      "embedding_index": 34,
      "page_number": 16
    },
    {
      "chunk_id": "15ae4661-19f9-4c57-9f05-a2369525e24b_p17_c0",
      "text": "25.11.2021 DE Amtsblatt der Europäischen Union L 420/71 3.2.3. Umweltoptimierung von Kühlsystemen Die bewährte Umweltmanagementpraxis besteht darin, die Energieeffizienz und die allgemeine Umweltleistung der Kühlsysteme für die Maschinenhallen der Produktionsstätte zu verbessern, und zwar durch folgende Maßnahmen: — Bemühungen um eine Verringerung des Kühlbedarfs; — Durchführung einer Prüfung des bestehenden Kühlsystems, um den ermittelten Bedarf mit dem derzeitigen Kühlsystem zu vergleichen; — Neukonzipierung des Kühlsystems mit Schwerpunkt auf maximaler Energie- und Wassereffizienz und der Verringerung der Treibhausgasemissionen auf ein Mindestmaß Anwendbarkeit Diese bewährte Umweltmanagementpraxis kann von allen Arten von Unternehmen in dieser Branche, einschließlich KMU, angewendet werden, ist aber besser für neu gebaute oder renovierte Produktionsstätten geeignet. Die Umsetzung dieser bewährten Umweltmanagementpraxis kann jedoch Unterstützung externer Partner erfordern, was insbesondere für KMU ein mögliches Hindernis darstellen kann. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i34) TEWI-Wert des Kühlsystems (CO e) Entfällt 2 (i35) Treibhauspotenzial (Global Warming Potential, GWP) der verwendeten Kältemittel (CO e) 2 (i36) Energieverbrauch für die Kühlung (kWh/Jahr; kWh/kg Fertigerzeugnis oder Fertigteil) (i37) Wasserverbrauch (Leitungswasser/Regenwasser/Ober­ flächenwasser) zur Kühlung (m3/Jahr; m3/kg Fertiger­ zeugnis oder Fertigteil) 3.2.4. Rationelle und effiziente Nutzung von Druckluft Die bewährte Umweltmanagementpraxis für",
      "embedding_index": 35,
      "page_number": 17
    },
    {
      "chunk_id": "15ae4661-19f9-4c57-9f05-a2369525e24b_p17_c1",
      "text": " Wasserverbrauch (Leitungswasser/Regenwasser/Ober­ flächenwasser) zur Kühlung (m3/Jahr; m3/kg Fertiger­ zeugnis oder Fertigteil) 3.2.4. Rationelle und effiziente Nutzung von Druckluft Die bewährte Umweltmanagementpraxis für Hersteller von Metallerzeugnissen besteht darin, den Energieverbrauch im Zusammenhang mit der Verwendung von Druckluft in den Herstellungsverfahren zu senken, und zwar durch folgende Maßnahmen: Bestandsaufnahme und Bewertung der Nutzung von Druckluft. Wenn ein Teil der Druckluft für ineffiziente Anwendungen oder in ungeeigneter Weise eingesetzt wird, sind vielleicht andere technische Lösungen besser für die Zwecke geeignet oder effizienter. Falls für bestimmte Anwendungen ein Wechsel von Druckluftwerkzeugen zu strombetriebenen Werkzeugen in Betracht gezogen wird, ist eine sachgerechte Beurteilung durchzuführen, die nicht nur den Stromverbrauch, sondern alle Umweltaspekte sowie die spezifischen Anforderungen der jeweiligen Anwendung berücksichtigt. Optimierung des Druckluftsystems durch: — Identifizierung und Beseitigung von Leckagen unter Einsatz geeigneter Steuerungstechnologie, wie etwa Ultraschallmessgeräte für Luftlecke, die versteckt liegen oder schwer zugänglich sind; — bessere Anpassung von Angebot und Nachfrage von Druckluft innerhalb der Produktionseinrichtung, d. h. Anpassung von Druckluft, Volumen und Qualität an den Bedarf der verschiedenen Endnutzungsgeräte sowie gegebenenfalls Produktion von Druckluft an einem den Verbrauchszentren jeweils nahegelegenen Ort durch die Wahl dezentralisierter Einheiten statt einer großen zentralisierten Kompressorversorgung für alle Anwendungen; — Produktion von Druckluft mit geringerem Druck durch Senkung der Druckverluste im Verteilungsnetz und gegebenenfalls durch Hinzufügung von Druckverstärk",
      "embedding_index": 36,
      "page_number": 17
    },
    {
      "chunk_id": "15ae4661-19f9-4c57-9f05-a2369525e24b_p17_c2",
      "text": " durch die Wahl dezentralisierter Einheiten statt einer großen zentralisierten Kompressorversorgung für alle Anwendungen; — Produktion von Druckluft mit geringerem Druck durch Senkung der Druckverluste im Verteilungsnetz und gegebenenfalls durch Hinzufügung von Druckverstärkern nur bei solchen Geräten, die höheren Druck erfordern als die meisten Anwendungen; — Planung des Druckluftsystems auf der Grundlage der Jahresdauerlinie, um die Versorgung bei Grund-, Spitzen- und Mittellast mit minimalem Energieverbrauch gewährleisten zu können;",
      "embedding_index": 37,
      "page_number": 17
    },
    {
      "chunk_id": "15ae4661-19f9-4c57-9f05-a2369525e24b_p18_c0",
      "text": "L 420/72 DE Amtsblatt der Europäischen Union 25.11.2021 — Auswahl hocheffizienter Komponenten für das Druckluftsystem, wie etwa hocheffiziente Kompressoren, frequenzgeregelte Antriebe und Luftentfeuchter mit integrierter Kühllagerung; — nach erfolgter Optimierung der vorgenannten Punkte: Rückgewinnung der Abwärme des Kompressors bzw. der Kompressoren durch Installation eines Plattenwärmetauschers innerhalb des Ölkreislaufs der Kompressoren; die rückgewonnene Wärme kann für eine Vielzahl verschiedener Anwendungen genutzt werden, z. B. für das Trocknen von Produkten, die Regeneration des Absorptionstrockners, die Raumheizung, die Kühlung über den Betrieb einer Absorptionskältemaschine oder zur Umwandlung der rückgewonnenen Wärme in mechanische Energie im organischen Rankine-Kreisprozess (Organic Rankine Cycle, ORC). Anwendbarkeit Diese bewährte Umweltmanagementpraxis kann von allen Arten von Unternehmen in dieser Branche, einschließlich KMU, angewendet werden. Sie ist jedoch besser für neue oder instandgesetzte Produktionslinien geeignet. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i38) Stromverbrauch pro Standardkubikmeter gelieferter (b12) Der Stromverbrauch des Druckluftsystems Druckluft mit einem bestimmten Druckniveau am liegt unter 0,11 kWh/m3 gelieferter Druckluft, Endverbrauchspunkt (kWh/m3) bei großen Anlagen, die mit einem Überdruck (i39) Luftleckindex(1) von 6,5 bar arbeiten, und bei einem normier­ ten Volumenstrom von 1013 mbar und 20 °C sowie Druckschwankungen, die 0,2 bar nicht überschreiten. (b13) Nachdem alle Luftverbraucher ausgeschaltet sind, bleibt der Netzdruck stabil und die Kom­ pressoren (im Stand",
      "embedding_index": 38,
      "page_number": 18
    },
    {
      "chunk_id": "15ae4661-19f9-4c57-9f05-a2369525e24b_p18_c1",
      "text": "6,5 bar arbeiten, und bei einem normier­ ten Volumenstrom von 1013 mbar und 20 °C sowie Druckschwankungen, die 0,2 bar nicht überschreiten. (b13) Nachdem alle Luftverbraucher ausgeschaltet sind, bleibt der Netzdruck stabil und die Kom­ pressoren (im Standby-Betrieb) wechseln nicht in den Lastzustand. Der Luftleckindex (Air Leakage Index) wird berechnet, wenn alle Luftverbraucher (1) abgeschaltet sind. Er errechnet sich für jeden einzelnen Kompressor als die Summe seiner Betriebszeit multipliziert mit der Kapazität des jeweiligen Kompressors, dividiert durch die Gesamt-Standby-Zeit und die Gesamtleistung des Kompressors in der Anlage. 3.2.5. Nutzung erneuerbarer Energien Die bewährte Umweltmanagementpraxis für in der Herstellung von Metallerzeugnissen tätige Unternehmen besteht darin, für ihre Verfahren erneuerbare Energie zu verwenden, und zwar durch folgende Maßnahmen: — Einkauf von Strom aus zuverlässigen Quellen erneuerbarer Energieträger oder eigene Erzeugung von Strom aus erneuerbaren Energiequellen; — Erzeugung von Wärme aus erneuerbaren Energiequellen (z. B. Solarthermie, einschließlich konzentrierter Solarthermie, Geothermie oder Wärmepumpen, die auch mit erneuerbarem Strom betrieben werden können, z. B. mit Fotovoltaik, nachhaltiger Biomasse und Biogas aus Abfall); — Installation von Energiespeichersystemen, einschließlich thermischer Speicher als Ergänzung zu Umgebungswärme aus Solarthermie und Geothermie, gegebenenfalls auch gekoppelt mit Wärmepumpen für die Wärme- und Kälteerzeugung, um eine höhere Eigennutzung von Energie aus erneuerbaren Quellen zu ermöglichen. Anwendbarkeit Die bewährte Umweltmanagementpraxis kann allgemein von allen Arten von Unternehmen in dieser Branche, einschließlich KMU, angewendet werden",
      "embedding_index": 39,
      "page_number": 18
    },
    {
      "chunk_id": "15ae4661-19f9-4c57-9f05-a2369525e24b_p18_c2",
      "text": "rmepumpen für die Wärme- und Kälteerzeugung, um eine höhere Eigennutzung von Energie aus erneuerbaren Quellen zu ermöglichen. Anwendbarkeit Die bewährte Umweltmanagementpraxis kann allgemein von allen Arten von Unternehmen in dieser Branche, einschließlich KMU, angewendet werden. Die eigene Wärmeerzeugung aus erneuerbaren Energiequellen und deren Einbeziehung in die Fertigungsprozesse hängen in hohem Maße von den technologischen Besonderheiten der durchgeführten Herstellungsverfahren und der tatsächlichen Nachfrage, z. B. Hochtemperaturprozesse, ab.",
      "embedding_index": 40,
      "page_number": 18
    },
    {
      "chunk_id": "15ae4661-19f9-4c57-9f05-a2369525e24b_p19_c0",
      "text": "25.11.2021 DE Amtsblatt der Europäischen Union L 420/73 Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i40) Anteil des (selbst erzeugten oder eingekauften) Stroms (b14) Der gesamte Stromverbrauch wird durch aus erneuerbaren Energieträgern am gesamten Strom­ selbst erzeugte erneuerbare Energie oder ein­ verbrauch (%) gekauften Strom aus zuverlässigen Quellen er­ (i41) Anteil der Wärme aus erneuerbaren Energieträgern am neuerbarer Energie im Rahmen einer langfris­ gesamten Wärmeverbrauch (%) tigen Stromeinkaufs-vereinbarung gedeckt. (b15) Die Nutzung von erneuerbarer Wärme, die vor Ort erzeugt wird, ist in geeignete Herstellungs­ verfahren integriert. 3.2.6. Regenwassersammler Die bewährte Umweltmanagementpraxis besteht darin, den Süßwasserverbrauch in Produktionsstätten zu verringern, indem Regenwasser in den verschiedenen Herstellungs- oder Nebenprozessen gesammelt und verwendet wird. Ein solches System sammelt Regenwasser aus einem Sammelgebiet (oftmals vom Dach der Produktionseinrichtung oder des Parkplatzes), verfügt über ein Wasserzuführungssystem, um es in einem Speichertank und einem Verteilungssystem (Rohrleitungen und Pumpen) zu sammeln, um es zu den Endverbrauch­ spunkten zu pumpen. Anwendbarkeit Die bewährte Umweltmanagementpraxis kann allgemein von allen Arten von Unternehmen in dieser Branche, einschließlich KMU, angewendet werden. Sie eignet sich besser für neu gebaute oder nachgerüstete Anlagen, insbesondere für Anlagen, in denen das gesammelte Regenwasser als Prozesswasser verwendet werden kann. Im Falle einer Nachrüstung können die Gebäudemerkmale ein",
      "embedding_index": 41,
      "page_number": 19
    },
    {
      "chunk_id": "15ae4661-19f9-4c57-9f05-a2369525e24b_p19_c1",
      "text": " dieser Branche, einschließlich KMU, angewendet werden. Sie eignet sich besser für neu gebaute oder nachgerüstete Anlagen, insbesondere für Anlagen, in denen das gesammelte Regenwasser als Prozesswasser verwendet werden kann. Im Falle einer Nachrüstung können die Gebäudemerkmale ein Hindernis für die Umsetzung der bewährten Umweltmanagementpraxis darstellen. Der geografische Standort hat einen erheblichen Einfluss auf die Relevanz dieser bewährten Umweltmanage­ mentpraxis (z. B. Niederschlagsmenge, Wasserknappheit vor Ort). In bestimmten Regionen ist die bewährte Umweltmanagementpraxis gesetzlich vorgeschrieben, um Überschwemmungen zu verhindern und den Verbrauch von Grundwasser zu verringern. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i42) Anteil der Regenwassernutzung am Gesamtwasserver­ (b16) Regenwasser wird gesammelt und als Prozess­ brauch (%) wasser in Herstellungs- und Nebenprozessen verwendet 3.3. Bewährte Umweltmanagementpraktiken für Herstellungsverfahren Dieser Abschnitt befasst sich mit den Verfahren für die Kernfertigungsprozesse und ist für die Hersteller von Metallerzeugnissen relevant. 3.3.1. Auswahl ressourceneffizienter Metallbearbeitungsflüssigkeiten Die bewährte Umweltmanagementpraxis besteht darin, ressourceneffiziente Metallbearbeitungsflüssigkeiten auszuwählen, und zwar durch folgende Maßnahmen: Durchführung systematischer wissenschaftlich fundierter gründlicher Bewertungen der verfügbaren Metallbearbei­ tungsflüssigkeiten, und zwar anhand eines breiten Spektrums von Kriterien, einschließlich ökologischer und wirtschaftlicher Aspekte, unter Berücksichtigung des gesamten Lebenszyklus der Flüssigkeiten und der hergestellten Produkte. Suche nach",
      "embedding_index": 42,
      "page_number": 19
    },
    {
      "chunk_id": "15ae4661-19f9-4c57-9f05-a2369525e24b_p19_c2",
      "text": "licher Bewertungen der verfügbaren Metallbearbei­ tungsflüssigkeiten, und zwar anhand eines breiten Spektrums von Kriterien, einschließlich ökologischer und wirtschaftlicher Aspekte, unter Berücksichtigung des gesamten Lebenszyklus der Flüssigkeiten und der hergestellten Produkte. Suche nach verfügbaren Metallbearbeitungsflüssigkeiten, die gleichzeitig für verschiedene Zwecke (z. B. Schmierung, Zerspanung, Reinigung) verwendet werden können oder nach geeigneter Rückgewinnung und/oder Reformulierung mehrfach verwendet werden können. Die bewährte Umweltmanagementpraxis besteht auch darin, die Leistung der ausgewählten Metallbearbeitungsflüs­ sigkeiten während oder nach ihrer Anwendung mittels eines Überwachungssystems zu bewerten und zu kontrollieren.",
      "embedding_index": 43,
      "page_number": 19
    },
    {
      "chunk_id": "15ae4661-19f9-4c57-9f05-a2369525e24b_p20_c0",
      "text": "L 420/74 DE Amtsblatt der Europäischen Union 25.11.2021 Anwendbarkeit Diese bewährte Umweltmanagementpraxis kann von allen Arten von Unternehmen in dieser Branche, einschließlich KMU, angewendet werden. Der Mangel an unternehmensinternen Fachkenntnissen kann jedoch ein Hindernis darstellen, insbesondere in KMU. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i43) Gesamtmenge der pro Jahr erworbenen Metallbearbei­ (b17) Das Unternehmen erzielt eine kontinuierliche tungsflüssigkeiten (kg (oder l)/Jahr) (d. h. jährliche) Verbesserung der Umweltleis­ (i44) Gesamtmenge der pro Jahr rückgewonnenen Metall­ tung, die sich in einer Verbesserung mindes­ bearbeitungsflüssigkeiten (kg (oder l)/Jahr) tens der folgenden Indikatoren niederschlägt: (i45) Anzahl der verschiedenen im Unternehmen verwen­ — Energieverbrauch pro hergestelltes Pro­ deten Metallbearbeitungsflüssigkeiten (Gesamtzahl dukt der Metallbearbeitungsflüssigkeiten) — Ressourceneffizienz (i46) Verbrauch von Metallbearbeitungsflüssigkeiten pro — Verbrauch von Metall-bearbeitungsflüs­ hergestelltes Produkt (kg (oder l)/kg Fertigerzeugnis sigkeiten pro hergestelltes Produkt oder Fertigteil) 3.3.2. Verringerung des Kühlschmierstoffverbrauchs bei der Metallverarbeitung Die bewährte Umweltmanagementpraxis besteht darin, den Einsatz von Kühlschmierstoffen bei Metallverar­ beitungs- und -formungsvorgängen auf ein Mindestmaß zu reduzieren. Dies kann durch die Anwendung von Techniken wie kryogene Kühlung oder durch Hochdruckkühlschmierstoffe erreicht werden. Diese Techniken führen zu einer Verringerung des Abfallaufk",
      "embedding_index": 44,
      "page_number": 20
    },
    {
      "chunk_id": "15ae4661-19f9-4c57-9f05-a2369525e24b_p20_c1",
      "text": "stoffen bei Metallverar­ beitungs- und -formungsvorgängen auf ein Mindestmaß zu reduzieren. Dies kann durch die Anwendung von Techniken wie kryogene Kühlung oder durch Hochdruckkühlschmierstoffe erreicht werden. Diese Techniken führen zu einer Verringerung des Abfallaufkommens, einer höheren Gesamteffizienz der Verfahren und folglich zu einem geringeren Energieverbrauch sowie zu einer verlängerten Lebensdauer des Werkzeugs. Anwendbarkeit Diese bewährte Umweltmanagementpraxis kann allgemein von allen Arten von Unternehmen in dieser Branche, einschließlich KMU, angewendet werden. Aufgrund der Energieintensität ist sie eher für kleine Serien oder Prototypen sowie für neue oder modernisierte Anlagen als für die Nachrüstung in einem laufenden Prozess geeignet. Die Energieintensität ist jedoch ein Parameter, der auf Einzelfallbasis sorgfältig geprüft werden muss. Dies kann in Verbindung mit einem Mangel an internen technischen Fachkenntnissen und Fachwissen ein erhebliches Hindernis für die Anwendung dieser bewährten Umweltmanagementpraxis darstellen. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i47) Verbrauch von Kühlschmierstoffen pro verarbeitetes (b17) Das Unternehmen erzielt eine kontinuierliche Teil (l/Teil) (d. h. jährliche) Verbesserung der Umweltleis­ tung, die sich in einer Verbesserung mindes­ tens der folgenden Indikatoren niederschlägt: — Energieverbrauch pro hergestelltes Pro­ dukt — Ressourceneffizienz — Verbrauch von Metallbearbeitungsflüssig­ keiten pro hergestelltes Produkt 3.3.3. Inkrementelle Blechumformung als Alternative zum Formenbau Für die Herstellung von kleinen Serien besteht die bewährte Umweltmanagementpraxis darin, als Alternative zum Formenbau die inkrementelle Blechumformung",
      "embedding_index": 45,
      "page_number": 20
    },
    {
      "chunk_id": "15ae4661-19f9-4c57-9f05-a2369525e24b_p21_c0",
      "text": "25.11.2021 DE Amtsblatt der Europäischen Union L 420/75 Anwendbarkeit Diese bewährte Umweltmanagementpraxis kann allgemein von allen Arten von Unternehmen der Branche, einschließlich KMU, angewendet werden. Die inkrementelle Blechumformung kann für eine Vielzahl von Materialien eingesetzt werden und ist besser für komplexe Produktgeometrien sowie für kleine Serien und Prototypen geeignet. Unternehmen können jedoch vor dem Wechsel zur Technik der inkrementellen Blechumformung eine Lebenszyklusanalyse durchführen, um die Vorteile für die Umwelt auszuloten. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i11) Energieverbrauch pro hergestelltes Produkt (kWh/kg (b17) Das Unternehmen erzielt eine kontinuierliche Fertigerzeugnis oder Fertigteil) (d. h. jährliche) Verbesserung der Umweltleis­ (i1) Ressourceneffizienz (kg Fertigerzeugnis/kg Material­ tung, die sich in einer Verbesserung mindes­ einsatz) tens der folgenden Indikatoren niederschlägt: (i48) Umweltvorteile der Umstellung auf die inkrementelle — Energieverbrauch pro hergestelltes Pro­ Blechumformung, belegt durch eine vollständige Le­ dukt benszyklusanalyse oder eine vereinfachte Lebenszy­ — Ressourceneffizienz klusanalyse auf der Grundlage einer semiquantitativen — Verbrauch von Metallbearbeitungsflüssig­ Analyse (J/N) keiten pro hergestelltes Produkt. 3.3.4. Verringerung des Energieverbrauchs von Metallbearbeitungsmaschinen im Standby-Betriebsmodus Die bewährte Umweltmanagementpraxis besteht darin, den Energieverbrauch von Metallbearbeitungsmaschinen im Standby-Betriebsmodus zu verringern, indem die Maschinen entweder manuell oder automatisch ausgeschaltet (und wieder e",
      "embedding_index": 46,
      "page_number": 21
    },
    {
      "chunk_id": "15ae4661-19f9-4c57-9f05-a2369525e24b_p21_c1",
      "text": "bearbeitungsmaschinen im Standby-Betriebsmodus Die bewährte Umweltmanagementpraxis besteht darin, den Energieverbrauch von Metallbearbeitungsmaschinen im Standby-Betriebsmodus zu verringern, indem die Maschinen entweder manuell oder automatisch ausgeschaltet (und wieder eingeschaltet) werden (Umprogrammierung des Steuerungssystems) oder energieeffizientere Maschinen erworben werden, in die ein „grüner“ Standby-Betriebsmodus (mit sehr geringem Energieverbrauch) integriert ist. Maschinen mit dieser Betriebsweise umfassen häufig mehrere Komponenten, die einzeln abgeschaltet werden können, anstatt die gesamte Maschine einfach in den Standby-Betriebsmodus zu stellen. Ein weiterer Ansatz besteht darin, die Dauer des Standby-Betriebsmodus zu verkürzen, insbesondere bei Maschinen mit hohem Energieverbrauch während des Stillstands, indem die Produktionsplanung optimiert wird. Anwendbarkeit Die bewährte Umweltmanagementpraxis ist in allen Arten von Unternehmen der Branche, einschließlich KMU, allgemein anwendbar. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i11) Energieverbrauch pro hergestelltes Produkt (kWh/kg (b18) Alle Metallbearbeitungs-maschinen verfügen Fertigerzeugnis oder Fertigteil) entweder über einen grünen Standby-Betriebs­ (i49) Für einzelne relevante Maschinen: Gesamtenergiever­ modus oder über eine Kennzeichnung, aus der brauch pro Maschine und Jahr (kWh/Jahr) hervorgeht, wann sie manuell ausgeschaltet (i50) Für einzelne relevante Maschinen: Gesamtenergiever­ werden sollten brauch pro Maschine während des Stillstands (kWh/Stunde) (i51) Prozentanteil der Maschinen mit einer Kennzeichnung Abschalten/nicht Abschalten (%) 3.3.5. Erhaltung",
      "embedding_index": 47,
      "page_number": 21
    },
    {
      "chunk_id": "15ae4661-19f9-4c57-9f05-a2369525e24b_p21_c2",
      "text": "ht, wann sie manuell ausgeschaltet (i50) Für einzelne relevante Maschinen: Gesamtenergiever­ werden sollten brauch pro Maschine während des Stillstands (kWh/Stunde) (i51) Prozentanteil der Maschinen mit einer Kennzeichnung Abschalten/nicht Abschalten (%) 3.3.5. Erhaltung des Materialwerts für Metallrückstände Die bewährte Umweltmanagementpraxis besteht darin, den Materialwert durch die Nachbearbeitung von Metallschrott (Metallspäne) zu erhalten, insbesondere durch zwei Aspekte der Verarbeitung von Metallrückständen: — Trennung der Ströme von Metallrückständen, um einen hohen Reinheitsgrad zu gewährleisten, der eine weitere Verwertung und ein Recycling in einer höheren Qualität ermöglicht; — Rückgewinnung und Trennung von Schneidöl und Metall, z. B. durch Pressen von Späne in Briketts.",
      "embedding_index": 48,
      "page_number": 21
    },
    {
      "chunk_id": "15ae4661-19f9-4c57-9f05-a2369525e24b_p22_c0",
      "text": "L 420/76 DE Amtsblatt der Europäischen Union 25.11.2021 Anwendbarkeit Diese bewährte Umweltmanagementpraxis kann von allen Arten von Unternehmen in dieser Branche, einschließlich KMU, angewendet werden, ist jedoch eher für die Produktion großer Serien geeignet. Das Volumen der Bearbeitungsrückstände von Material muss erheblich sein, um die wirtschaftliche Durchführbarkeit zu gewährleisten. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i52) Rückgewonnenes Öl (l Öl/Jahr) (b19) Dreh- und Schleifspäne weisen einen Öl-/ (i53) Effizienz der Ölressourcen (% des Öls in Briketts oder Feuchtigkeitsgehalt von weniger als 2 % bzw. Separatorendurchsatz) 8 % auf 3.3.6. Mehrdirektionales Schmieden Beim Schmieden komplexer Produkte mit stark variierendem Querschnitt besteht die bewährte Umweltmanage­ mentpraxis darin, mehrdirektionales Schmieden anzuwenden. Dadurch wird die Funkenbildung erheblich verringert, da ein Werkstück aus mehreren Raumrichtungen in einer Presse umgeformt wird, was dazu führt, dass weniger Material durch Nachbearbeitung entfernt werden muss. Anwendbarkeit Diese bewährte Umweltmanagementpraxis kann allgemein von allen Arten von Unternehmen in dieser Branche, einschließlich KMU, angewendet werden. Sie ist besonders für komplexe Bauteile und Nischenprodukte sowie für Unternehmen mit großen Produktionsserien geeignet. Das mehrdirektionale Schmieden kann für eine breite Palette von Materialien (Aluminium, Kupfer, Magnesium, Titan) angewendet werden. Die Anwendbarkeit dieser bewährten Umweltmanagementpraxis kann jedoch aufgrund dessen eingeschränkt sein, dass spezielle Schmiedewerkzeuge und technisches Wissen erworben werden müssen, die zu hohen Investitionskosten führen können. Um",
      "embedding_index": 49,
      "page_number": 22
    },
    {
      "chunk_id": "15ae4661-19f9-4c57-9f05-a2369525e24b_p22_c1",
      "text": "Aluminium, Kupfer, Magnesium, Titan) angewendet werden. Die Anwendbarkeit dieser bewährten Umweltmanagementpraxis kann jedoch aufgrund dessen eingeschränkt sein, dass spezielle Schmiedewerkzeuge und technisches Wissen erworben werden müssen, die zu hohen Investitionskosten führen können. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i54) Prozentsatz der erzeugten Funken pro Fertigteil (%) (b17) Das Unternehmen erzielt eine kontinuierliche (i55) Für das Schmiedeverfahren benötigte Gesamtenergie (d. h. jährliche) Verbesserung der Umweltleis­ (Energieeinsatz zum Schmieden kWh/kg Fertigerzeug­ tung, die sich in einer Verbesserung mindes­ nis oder Fertigteil) tens der folgenden Indikatoren niederschlägt: (i1) Ressourceneffizienz (kg Fertigerzeugnis oder — Energieverbrauch pro hergestelltes Pro­ Fertigteil/kg Materialeinsatz) dukt — Ressourceneffizienz — Verbrauch von Metallbearbeitungsflüssig­ keiten pro hergestelltes Produkt 3.3.7. Hybridbearbeitung als Methode zur Verringerung des Energieverbrauchs Die bewährte Umweltmanagementpraxis besteht darin, dass Hersteller von Metallerzeugnissen die Hybridbearbeitung nutzen, wenn dadurch der Gesamtenergiebedarf für die Bearbeitung pro einzelnes Teil/Produkt/ Bauteile erheblich gesenkt werden kann, indem zwei oder mehr verschiedene Herstellungsverfahren zu einer neuen Lösung zusammengefasst werden, bei der die Vorteile jedes einzelnen Verfahrens synergistisch genutzt werden können. Eine Kombination aus verschiedenen Herstellungsverfahren, z. B. Fräsen und Bohren, kann im Vergleich zum Einsatz herkömmlicher Bearbeitungstechnologien mehr Freiheit bei der Gestaltung und Herstellung von Teilen, Produkten und Bauteilen ermöglichen.",
      "embedding_index": 50,
      "page_number": 22
    },
    {
      "chunk_id": "15ae4661-19f9-4c57-9f05-a2369525e24b_p23_c0",
      "text": "25.11.2021 DE Amtsblatt der Europäischen Union L 420/77 Anwendbarkeit Die Hybridbearbeitung kann allgemein von allen Arten von Unternehmen in dieser Branche, einschließlich KMU, angewendet werden. Sie ist besonders für Produktionsstätten mit neuen Maschinen geeignet. Die Hybridbearbeitung ist für die Herstellung von Teilen/Produkten/Bauteilen mit komplexen Geometrien sehr relevant. Eine Kombination aus relativ hohen Investitionskosten und dem Mangel an unternehmensinternen Fachkenntnissen bzw. Kapazitäten, die für die Umsetzung dieser bewährten Umweltmanagementpraxis erforderlich sind, könnte ihre Anwendbarkeit insbesondere in KMU einschränken. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i1) Ressourceneffizienz (kg Fertigerzeugnis oder (b17) Das Unternehmen erzielt eine kontinuierliche Fertigteil/kg Materialeinsatz) (d. h. jährliche) Verbesserung der Umweltleis­ (i11) Energieverbrauch (kWh/kg Fertigerzeugnis oder Fer­ tung, die sich in einer Verbesserung mindes­ tigteil) tens der folgenden Indikatoren niederschlägt: — Energieverbrauch pro hergestelltes Pro­ dukt — Ressourceneffizienz — Verbrauch von Metallbearbeitungsflüssig­ keiten pro hergestelltes Produkt 3.3.8. Einsatz einer vorausschauenden Steuerung für das Klimamanagement in Lackierkabinen Die bewährte Umweltmanagementpraxis besteht darin, den Energieverbrauch der Heizung, Lüftung und Klimatisierung in Lackierkabinen auf ein Mindestmaß zu reduzieren, indem ein System der vorausschauenden Steuerung eingeführt wird, das auf rückblickender und vorausschauender Steuerung beruht und mit einem Fenster von Werten arbeitet. Mit einem solchen System kann die Geschwindigkeit,",
      "embedding_index": 51,
      "page_number": 23
    },
    {
      "chunk_id": "15ae4661-19f9-4c57-9f05-a2369525e24b_p23_c1",
      "text": "atisierung in Lackierkabinen auf ein Mindestmaß zu reduzieren, indem ein System der vorausschauenden Steuerung eingeführt wird, das auf rückblickender und vorausschauender Steuerung beruht und mit einem Fenster von Werten arbeitet. Mit einem solchen System kann die Geschwindigkeit, mit der die Farbe trocknet, konstant gehalten werden, ohne dass dafür die Temperatur und Feuchtigkeit in der Lackierkabine auf einem gleichen Wert gehalten werden müssen, wie es bei herkömmlichen Steuerungssystemen der Fall ist. Das Funktionsprinzip besteht darin, nur die Differenz zwischen dem Grenzwert für den Dampfanteil, der von der Luft absorbiert werden kann (der je nach Temperatur schwankt) und der Wasserdampfmenge, die sich bereits in der Luft befindet, konstant zu halten. Anwendbarkeit Diese bewährte Umweltmanagementpraxis ist für Unternehmen mit großen Produktionsserien, großen Lackierkabinen oder mehreren Lackierkabinen geeignet. Die vollständige und wirksame Umsetzung der bewährten Umweltmanagementpraxis erfordert Folgendes: — qualifiziertes Personal mit fundierten Kenntnissen in den Bereichen Lacktrocknung und Lackqualitätskontrolle; — Erhaltung der Funktionsfähigkeit der Anlage; — zuverlässige und kontinuierliche Datenüberwachung (Sensoren, Messungen usw.) und vorhandene Automatisie­ rungssysteme (vor Ort). Die Erfüllung der oben genannten erhöhten Anforderungen in Verbindung mit fehlendem unternehmensinternem Fachwissen und hohen Investitionskosten stellt ein Hindernis für die Umsetzung der bewährten Umweltmanage­ mentpraxis, insbesondere für KMU, dar. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i56) Energieverbrauch bei Lackierarbeiten (kWh/m2 der be­ (b17) Das Unternehmen erzielt eine kontinuierliche sch",
      "embedding_index": 52,
      "page_number": 23
    },
    {
      "chunk_id": "15ae4661-19f9-4c57-9f05-a2369525e24b_p23_c2",
      "text": " insbesondere für KMU, dar. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i56) Energieverbrauch bei Lackierarbeiten (kWh/m2 der be­ (b17) Das Unternehmen erzielt eine kontinuierliche schichteten/lackierten Oberfläche) (d. h. jährliche) Verbesserung der Umweltleis­ tung, die sich in einer Verbesserung mindes­ tens der folgenden Indikatoren niederschlägt: — Energieverbrauch pro hergestelltes Pro­ dukt — Ressourceneffizienz — Verbrauch von Metallbearbeitungsflüssig­ keiten pro hergestelltes Produkt\n\nÜbliche Maßeinheit | Hauptziel-gruppe | Kurzbeschreibung | Empfoh-lene\nMindest-ebene\nfür die\nÜberwa-\nchung | Zuge-höriger\nEMAS-Kern-\nindikator(1) | Leistungsrichtwert\n----------------------------------------------------------------------------------------------------------------------------------------------------------------------\n\nkg Fertigerzeugnisse/kg\nMaterialeinsatz | Hersteller von Metall-\nerzeugnissen | Menge der fertigen hergestellten\nProdukte geteilt durch die Menge der\nMaterialien, die für die Herstellung der\nfertigen Produkte benötigt werden.\nDie Ergebnisse dieses Indikators\nkönnen bei der Anwendung von\nKonzepten wie Lebenszyklusdenken,\nschlankes Management und\nKreislaufwirtschaft behilflich sein,\num das Potenzial für\nUmweltverbesserungen bei der\nHerstellung bestehender oder neuer\nMetallerzeugnisse zu bewerten. | Standort | Material-\neffizienz | Systematische\nBerücksichtigung des\nLebenszyklus-konzepts,\ndes schlanken\nManagements und der\nKreislauf-wirtschaft bei\nallen strategischen\nEntscheidungen\nJ/N | Hersteller von\nMetallerzeugnissen | Dieser Indikator bezieht sich auf die\nErfassung aller Materialflüsse, die für\ndie Herstellung von\nMetallerzeugnissen verwendet\nwerden, um deren Umweltrelev",
      "embedding_index": 53,
      "page_number": 23
    },
    {
      "chunk_id": "15ae4661-19f9-4c57-9f05-a2369525e24b_p23_c3",
      "text": " und der\nKreislauf-wirtschaft bei\nallen strategischen\nEntscheidungen\nJ/N | Hersteller von\nMetallerzeugnissen | Dieser Indikator bezieht sich auf die\nErfassung aller Materialflüsse, die für\ndie Herstellung von\nMetallerzeugnissen verwendet\nwerden, um deren Umweltrelevanz zu\nermitteln. | Anlage | Material-\neffizienz | Die Entwicklung neuer\nProdukte wird im Hinblick\nauf\nUmweltverbesserungen\nbewertet.\n% | Hersteller von\nMetallerzeugnissen | Anzahl der hergestellten Produkte\noder erbrachten Dienstleistungen mit\nnachweislich geringeren\nUmweltauswirkungen geteilt durch\ndie Gesamtzahl der hergestellten\nProdukte oder erbrachten\nDienstleistungen. | Anlage | Material-\neffizienz | Alle erworbenen Waren\nund Dienstleistungen\nerfüllen die von dem\nUnternehmen\nfestgelegten\nUmweltkriterien.\n\n\nÜbliche Maßeinheit | Hauptziel-gruppe | Kurzbeschreibung | Empfoh-lene\nMindest-ebene\nfür die\nÜberwa-\nchung | Zuge-höriger\nEMAS-Kern-\nindikator(1) | Leistungsrichtwert\n----------------------------------------------------------------------------------------------------------------------------------------------------------------------\nkg Material anderer\nUnternehmen/kg gesamte\nBetriebsmittel;\nMJ Energie, die von\nanderen Unternehmen\nzurückgewonnen wird/MJ\nGesamtenergieverbrauch | Hersteller von\nMetallerzeugnissen | Dieser Indikator bezieht sich auf die\nMenge der für die Herstellung von\nProdukten oder Teilen verwendeten\nNebenprodukte oder Restenergie\nanderer Unternehmen geteilt durch\ndie Gesamtmenge oder den Energie-\nInput. | Unternehmen | Material-\neffizienz | Zusammenarbeit mit\nanderen Organisationen\nzur effizienteren Nutzung\nvon Energie und\nRessourcen auf\nsystemischer Ebene.\nJ/N | Hersteller von\nMetallerzeugnissen | Dieser Indikator bezieht sich darauf,\nob die Interessenträger entlang der",
      "embedding_index": 54,
      "page_number": 23
    },
    {
      "chunk_id": "15ae4661-19f9-4c57-9f05-a2369525e24b_p23_c4",
      "text": "-\nInput. | Unternehmen | Material-\neffizienz | Zusammenarbeit mit\nanderen Organisationen\nzur effizienteren Nutzung\nvon Energie und\nRessourcen auf\nsystemischer Ebene.\nJ/N | Hersteller von\nMetallerzeugnissen | Dieser Indikator bezieht sich darauf,\nob die Interessenträger entlang der\ngesamten Wertschöpfungskette\nsystematisch in die Entwicklung neuer\nProdukte oder Teile mit verbesserter\nUmweltleistung einbezogen werden. | Unternehmen | Material-\neffizienz | Strukturierte\nEinbeziehung der\nInteressenträger in die\nEntwicklung\numweltfreundlicherer\nProdukte.\nJ/N | Hersteller von\nMetallerzeugnissen | Dieser Indikator betrifft die\nDurchführung einer systematischen\nund detaillierten Überwachung des\nEnergieverbrauchs in allen\nProduktionsstätten auf Prozessebene. | Standort | Energie-\neffizienz | Die kontinuierliche\nEnergieüberwachung auf\nProzessebene wurde\nimplementiert und sorgt\nfür Verbesserungen der\nEnergieeffizienz\nkg/kg Fertigerzeugnis\noder Fertigteil | Hersteller von\nMetallerzeugnissen | Gesamtmenge der einzelnen\nChemikalien, die in den\nHerstellungsverfahren verwendet\nwerden, geteilt durch die Menge der\nFertigerzeugnisse oder der Fertigteile.\nDie Verwendung von Chemikalien\nwird regelmäßig überprüft, um\nMöglichkeiten für eine Ersetzung\nauszuloten, und Chemikalien werden\ngemäß der Verordnung (EG)\nNr. 1272/2008 (CLP-Verordnung)\neingestuft. | Standort | Material-\neffizienz | Regelmäßige\nÜberprüfung (mindestens\neinmal jährlich) des\nEinsatzes von\nChemikalien zur\nVerringerung ihres\nEinsatzes und zur\nSondierung von\nMöglichkeiten für eine\nErsetzung\n\n\nÜbliche Maßeinheit | Hauptziel-gruppe | Kur",
      "embedding_index": 55,
      "page_number": 23
    },
    {
      "chunk_id": "15ae4661-19f9-4c57-9f05-a2369525e24b_p23_c5",
      "text": "ienz | Regelmäßige\nÜberprüfung (mindestens\neinmal jährlich) des\nEinsatzes von\nChemikalien zur\nVerringerung ihres\nEinsatzes und zur\nSondierung von\nMöglichkeiten für eine\nErsetzung\n\n\nÜbliche Maßeinheit | Hauptziel-gruppe | Kurzbeschreibung | Empfoh-lene\nMindest-ebene\nfür die\nÜberwa-\nchung | Zuge-höriger\nEMAS-Kern-\nindikator(1) | Leistungsrichtwert\n----------------------------------------------------------------------------------------------------------------------------------------------------------------------\nJ/N | Hersteller von\nMetallerzeugnissen | Dieser Indikator betrifft die Frage, ob\nin allen Produktionseinrichtungen ein\nAktionsplan zur Biodiversität\neingeführt wurde. | Standort | Bio-diversität | Für alle relevanten\nStandorte (einschließlich\nProduktionsstätten) wird\nein Aktionsplan zur\nBiodiversität\nausgearbeitet und\numgesetzt, um die\nBiodiversität vor Ort zu\nschützen und zu\nverbessern.\nTreibhausgas-emissionen,\ndie bei der Wiederauf-\nbereitung/Sanierung eines\nProdukts entstehen/CO -\n2\nÄquivalente eines neuen\nProdukts | Hersteller von\nMetallerzeugnissen | Treibhausgasemissionen, die im\nZusammenhang mit der\nWiederaufbereitung oder Sanierung\neines Produkts eingespart wurden,\ngeteilt durch die CO -Äquivalente, die\n2\nbei der Entwicklung eines neuen\nProdukts entstehen.\nDieser Indikator erfasst\nTreibhausgasemissionen der\nAnwendungsbereiche 1, 2 und 3. | Standort | Emissionen | Das Unternehmen bietet\nwiederaufbereitete/\nsanierte Produkte mit\nÖkobilanz-geprüften,\nnachgewiesenen\nökologischen Vorteilen\n\nJ/N | Hersteller von\nMetallerzeugnissen | Dieser Indikator betrifft die\nInstallation und den Betrieb\nbedarfsgesteuerter\nBelüftungssysteme in den\nProduktionseinrichtungen. |",
      "embedding_index": 56,
      "page_number": 23
    },
    {
      "chunk_id": "15ae4661-19f9-4c57-9f05-a2369525e24b_p23_c6",
      "text": "anierte Produkte mit\nÖkobilanz-geprüften,\nnachgewiesenen\nökologischen Vorteilen\n\nJ/N | Hersteller von\nMetallerzeugnissen | Dieser Indikator betrifft die\nInstallation und den Betrieb\nbedarfsgesteuerter\nBelüftungssysteme in den\nProduktionseinrichtungen. | Anlage | Energie-\neffizienz | Ein bedarfsgesteuertes\nBelüftungssystem wird\numgesetzt, um den\nEnergieverbrauch von\nHLK-Anlagen zu\nverringern\nm3/Stunde\nm3/Schicht\nm3/Produktionscharge | Hersteller von\nMetallerzeugnissen | Aus dem Gebäude entnommenes\nLuftvolumen pro Stunde ODER\npro Schicht ODER\npro Produktionscharge | Standort | Energie-\neffizienz | Entfällt\nkWh/Jahr/m2 beleuchteter\nBoden | Hersteller von\nMetallerzeugnissen | Energieverbrauch der installierten\nLichttechnik in der\nProduktionseinrichtung geteilt durch\ndie Fläche des beleuchteten Bodens\nder Produktionseinrichtung pro Jahr. | Anlage | Energie-\neffizienz | Entfällt\n\n\nÜbliche Maßeinheit | Hauptziel-gruppe | Kurzbeschreibung | Empfoh-lene\nMindest-ebene\nfür die\nÜberwa-\nchung | Zuge-höriger\nEMAS-Kern-\nindikator(1) | Leistungsrichtwert\n----------------------------------------------------------------------------------------------------------------------------------------------------------------------\nkWh/Jahr\nkWh/kg Fertigerzeugnis\noder Fertigteil | Hersteller von\nMetallerzeugnissen | Energieverbrauch des Kühlsystems in\nder Produktionseinrichtung pro Jahr\nODER\ngeteilt durch die Menge der\nFertigerzeugnisse oder Fertigteile | Anlage | Energie-\neffizienz | Entfällt\nm3/Jahr | Hersteller von\nMetallerzeugnissen | Vom Kühlsystem in der\nProduktionseinrichtung verbrauchtes\nWasser pro Jahr.\nDie Art des Wassers ist ebenfalls\nanzugeben, z. B. Leitungswasser/\nReg",
      "embedding_index": 57,
      "page_number": 23
    },
    {
      "chunk_id": "15ae4661-19f9-4c57-9f05-a2369525e24b_p23_c7",
      "text": "ertigteile | Anlage | Energie-\neffizienz | Entfällt\nm3/Jahr | Hersteller von\nMetallerzeugnissen | Vom Kühlsystem in der\nProduktionseinrichtung verbrauchtes\nWasser pro Jahr.\nDie Art des Wassers ist ebenfalls\nanzugeben, z. B. Leitungswasser/\nRegen-wasser. | Anlage | Wasser | Entfällt\nkWh/m3 | Hersteller von\nMetallerzeugnissen | Stromverbrauch des\nDruckluftsystems (einschließlich\nStromverbrauch der Kompressoren,\nTrockner und Sekundärantriebe) pro\nStandardkubikmeter gelieferter\nDruckluft mit einem bestimmten\nDruckniveau | Anlage | Energie-\neffizienz | Der Stromverbrauch des\nDruckluftsystems liegt\nunter 0,11 kWh/m3\ngelieferter Druckluft, bei\ngroßen Anlagen, die mit\neinem Überdruck von\n6,5 bar arbeiten, und bei\neinem normierten\nVolumenstrom von 1013\nmbar und 20 °C sowie\nDruckschwankungen, die\n0,2 bar nicht\nüberschreiten.\nNummer | Hersteller von\nMetallerzeugnissen | Der Luftleckindex (Air Leakage Index)\nwird berechnet, wenn alle\nLuftverbraucher abgeschaltet sind. Er\nerrechnet sich für jeden einzelnen\nKompressor als die Summe seiner\nBetriebszeit multipliziert mit der\nKapazität des jeweiligen\nKompressors, dividiert durch die\nGesamt-Standby-Zeit und die\nGesamtleistung des Kompressors in\nder Anlage und wird ausgedrückt in: | Anlage | Energie-\neffizienz | Nachdem alle\nLuftverbraucher\nausgeschaltet sind, bleibt\nder Netzdruck stabil und\ndie Kompressoren (im\nStandby-Betriebsmodus)\nwechseln nicht in den\nLastzustand.\n\n\nÜbliche Maßeinheit | Hauptziel-gruppe | Kurzbeschreibung | Empfoh-lene\nMindest-ebene\nfür die\nÜber",
      "embedding_index": 58,
      "page_number": 23
    },
    {
      "chunk_id": "15ae4661-19f9-4c57-9f05-a2369525e24b_p23_c8",
      "text": "\nausgeschaltet sind, bleibt\nder Netzdruck stabil und\ndie Kompressoren (im\nStandby-Betriebsmodus)\nwechseln nicht in den\nLastzustand.\n\n\nÜbliche Maßeinheit | Hauptziel-gruppe | Kurzbeschreibung | Empfoh-lene\nMindest-ebene\nfür die\nÜberwa-\nchung | Zuge-höriger\nEMAS-Kern-\nindikator(1) | Leistungsrichtwert\n----------------------------------------------------------------------------------------------------------------------------------------------------------------------\n |  | wobei: t die Betriebszeit des\ni(cr)\nKompressors (Min.) ist, wenn alle\nLuftverbraucher ausgeschaltet sind\n(Standby-Betriebsmodus des\nDruckluftsystems); C die Kapazität\ni(cr)\ndes Kompressors (Nl/Min.) ist, der für\ndie Zeit t eingeschaltet wird,\ni(cr)\nwährend alle Luftverbraucher\nausgeschaltet sind; t die\n(sb)\nGesamtdauer (Min.) ist, während der\nsich die installierte\nDruckluftausrüstung im Standby-\nBetriebsmodus befindet; C die\n(tot)\nSumme der Leistung (Nl/Min.) aller\nKompressoren im Druckluftsystem\nist. |  |  | \n% | Hersteller von\nMetallerzeugnissen | Strom aus erneuerbaren\nEnergieträgern aus Eigenerzeugung\noder Einkauf geteilt durch den\nGesamtstromverbrauch innerhalb der\nAnlage.\nEingekaufter Strom aus erneuerbaren\nEnergieträgern wird in diesem\nIndikator nur berechnet, wenn er aus\nzusätzlichen zuverlässigen Quellen\nerworben wird (d. h. nicht bereits für\neine andere Organisation oder im\nStrommix des Netzes verrechnet). | Standort | Energie-\neffizienz | Der gesamte Strombedarf\nwird durch selbst erzeugte\nerneuerbare Energie oder\neingekauften Strom aus\nzuverlässigen Quellen\nerneuerbarer Energie im\nRahmen einer\nlangfristigen Strom-\neinkaufsvereinbar",
      "embedding_index": 59,
      "page_number": 23
    },
    {
      "chunk_id": "15ae4661-19f9-4c57-9f05-a2369525e24b_p23_c9",
      "text": "rechnet). | Standort | Energie-\neffizienz | Der gesamte Strombedarf\nwird durch selbst erzeugte\nerneuerbare Energie oder\neingekauften Strom aus\nzuverlässigen Quellen\nerneuerbarer Energie im\nRahmen einer\nlangfristigen Strom-\neinkaufsvereinbarung\ngedeckt.\n% | Hersteller von\nMetallerzeugnissen | Wärme aus erneuerbaren\nEnergieträgern (z. B. Solarthermie,\nGeothermie, Wärmepumpen,\nBiomasse und Biogas aus Abfällen,\nStrom aus erneuerbaren\nEnergieträgern, vorzugsweise örtlich\nim Rahmen der Eigenerzeugung oder\nnach einem auf erneuerbaren\nEnergien basierenden\ngemeinschaftlichen Ansatz erzeugt)\ngeteilt durch den gesamten\nWärmeverbrauch des Standorts | Standort | Energie-\neffizienz | Die Nutzung von Wärme\naus erneuerbaren\nEnergieträgern, die vor\nOrt erzeugt wird, ist in\ngeeignete\nHerstellungsverfahren\nintegriert.\n\n\nÜbliche Maßeinheit | Hauptziel-gruppe | Kurzbeschreibung | Empfoh-lene\nMindest-ebene\nfür die\nÜberwa-\nchung | Zuge-höriger\nEMAS-Kern-\nindikator(1) | Leistungsrichtwert\n----------------------------------------------------------------------------------------------------------------------------------------------------------------------\n% | Hersteller von\nMetallerzeugnissen | Gesamtmenge des Regenwassers, das\nfür standortinterne oder\nNebenprozesse verwendet wird,\ngeteilt durch die Gesamtmenge des in\nden Produktionsstätten für\nstandortinterne oder Nebenprozesse\nverbrauchten Wassers. | Standort | Wasser | Regenwasser wird\ngesammelt und als\nProzesswasser in\nHerstellungs- und\nNebenprozessen\nverwendet.\n\nkg/Jahr\nl/Jahr | Hersteller von\nMetallerzeugnissen | Menge der in den\nHerstellungsverfahren der\nProdu",
      "embedding_index": 60,
      "page_number": 23
    },
    {
      "chunk_id": "15ae4661-19f9-4c57-9f05-a2369525e24b_p23_c10",
      "text": "brauchten Wassers. | Standort | Wasser | Regenwasser wird\ngesammelt und als\nProzesswasser in\nHerstellungs- und\nNebenprozessen\nverwendet.\n\nkg/Jahr\nl/Jahr | Hersteller von\nMetallerzeugnissen | Menge der in den\nHerstellungsverfahren der\nProduktionsstätte eingesetzten\nMetallbearbeitungsflüssigkeiten pro\nJahr. | Standort | Material-\neffizienz | Das Unternehmen erzielt\neine kontinuierliche (d. h.\njährliche) Verbesserung\nder Umweltleistung, die\nsich in einer Verbesserung\nmindestens der folgenden\nIndikatoren niederschlägt:\n- Energieverbrauch pro\nhergestelltes Produkt\n- Ressourceneffizienz\n- Verbrauch von\nMetallbearbeitungsflüs-\nsigkeiten pro hergestelltes\nProdukt\nkg (oder l)/kg\nFertigerzeugnis oder\nFertigteil | Hersteller von\nMetallerzeugnissen | Menge der\nMetallbearbeitungsflüssigkeiten, die\nin den Herstellungsverfahren\nverwendet wird, geteilt durch die\nAnzahl der Fertigerzeugnisse oder der\nFertigteile | Standort | Material-\neffizienz | Das Unternehmen erzielt\neine kontinuierliche (d. h.\njährliche) Verbesserung\nder Umweltleistung, die\nsich in einer Verbesserung\nmindestens der folgenden\nIndikatoren niederschlägt:\n— Energieverbrauch pro\nhergestelltes Produkt\n\n\nÜbliche Maßeinheit | Hauptziel-gruppe | Kurzbeschreibung | Empfoh-lene\nMindest-ebene\nfür die\nÜberwa-\nchung | Zuge-höriger\nEMAS-Kern-\nindikator(1) | Leistungsrichtwert\n----------------------------------------------------------------------------------------------------------------------------------------------------------------------\n |  |  |  |  | — Ressourceneffizienz\n— Verbrauch von Metall­\nbearbeitungsflüssig­\nkeiten pro hergestell­\ntes Produkt\nl/verarbeitetes Teil |",
      "embedding_index": 61,
      "page_number": 23
    },
    {
      "chunk_id": "15ae4661-19f9-4c57-9f05-a2369525e24b_p23_c11",
      "text": " Zuge-höriger\nEMAS-Kern-\nindikator(1) | Leistungsrichtwert\n----------------------------------------------------------------------------------------------------------------------------------------------------------------------\n |  |  |  |  | — Ressourceneffizienz\n— Verbrauch von Metall­\nbearbeitungsflüssig­\nkeiten pro hergestell­\ntes Produkt\nl/verarbeitetes Teil | Hersteller von\nMetallerzeugnissen | Menge der in den\nHerstellungsverfahren/\nBetriebsvorgängen verbrauchten\nKühlschmierstoffe pro hergestelltes\nTeil. | Standort | Material-\neffizienz | Das Unternehmen erzielt\neine kontinuierliche (d. h.\njährliche) Verbesserung\nder Umweltleistung, die\nsich in einer Verbesserung\nmindestens der folgenden\nIndikatoren niederschlägt:\n— Energieverbrauch pro\nhergestelltes Produkt\n— Ressourceneffizienz\n— Verbrauch von Metall­\nbearbeitungsflüssig­\nkeiten pro hergestell­\ntes Produkt\nkWh/kg Fertigerzeugnis\noder Fertigteil | Hersteller von\nMetallerzeugnissen | Energieverbrauch in der\nProduktionseinrichtung für die\nHerstellung von Produkten oder\nTeilen geteilt durch die Menge der\nFertigerzeugnisse oder der Fertigteile. | Anlage | Energie-\neffizienz | Das Unternehmen erzielt\neine kontinuierliche (d. h.\njährliche) Verbesserung\nder Umweltleistung, die\nsich in einer Verbesserung\nmindestens der folgenden\nIndikatoren niederschlägt:\n— Energieverbrauch pro\nhergestelltes Produkt\n\n\nÜbliche Maßeinheit | Hauptziel-gruppe | Kurzbeschreibung | Empfoh-lene\nMindest-ebene\nfür die\nÜberwa-\nchung | Zuge-höriger\nEMAS-Kern-\nindikator(1) | Leistungsrichtwert\n----------------------------------------------------------------------------------------------------------------------------------------------------------------------\n |  |  |  |  | — Ressourceneffizienz\n— Verbrauch von Metall­\nbearbeitungsfl",
      "embedding_index": 62,
      "page_number": 23
    },
    {
      "chunk_id": "15ae4661-19f9-4c57-9f05-a2369525e24b_p23_c12",
      "text": "h-lene\nMindest-ebene\nfür die\nÜberwa-\nchung | Zuge-höriger\nEMAS-Kern-\nindikator(1) | Leistungsrichtwert\n----------------------------------------------------------------------------------------------------------------------------------------------------------------------\n |  |  |  |  | — Ressourceneffizienz\n— Verbrauch von Metall­\nbearbeitungsflüssig­\nkeiten pro hergestell­\ntes Produkt\nkWh/Stunde | Hersteller von\nMetallerzeugnissen | Energiemenge, die von den\nMaschinen während des Stillstands\npro Stunde verbraucht wird | Anlage | Energie-\neffizienz | Alle\nMetallbearbeitungsmaschi-\nnen verfügen entweder über\neinen grünen Standby-\nBetriebsmodus oder sind\nmit einer Kennzeichnung\nversehen, aus der\nhervorgeht, wann sie\nmanuell ausgeschaltet\nwerden sollten\nl Öl/Jahr | Hersteller von\nMetallerzeugnissen | Menge des aus den\nHerstellungsverfahren\nrückgewonnenen Schneidöls pro Jahr | Anlage | Material-\neffizienz | Dreh- und Schleifspäne\nweisen einen Öl-/\nFeuchtigkeitsgehalt von\nweniger als 2 % bzw. 8 %\nauf\nkWh/kg Fertigerzeugnis\noder Fertigteil | Hersteller von\nMetallerzeugnissen | Für das Schmiedeverfahren benötigte\nGesamtenergie geteilt durch die\nMenge der Fertigerzeugnisse oder\nFertigteile | Anlage | Material-\neffizienz | Das Unternehmen erzielt\neine kontinuierliche (d. h.\njährliche) Verbesserung\nder Umweltleistung, die\nsich in einer Verbesserung\nmindestens der folgenden\nIndikatoren niederschlägt:\n— Energieverbrauch pro\nhergestelltes Produkt\n— Ressourceneffizienz\n— Verbrauch von Metall­\nbearbeitungsflüssig­\nkeiten pro hergestell­\ntes Produkt\n\n\nÜbliche Maßeinheit | Hauptziel-gruppe | Kurzbeschreibung | Empfoh-lene\nMin",
      "embedding_index": 63,
      "page_number": 23
    },
    {
      "chunk_id": "15ae4661-19f9-4c57-9f05-a2369525e24b_p23_c13",
      "text": "lägt:\n— Energieverbrauch pro\nhergestelltes Produkt\n— Ressourceneffizienz\n— Verbrauch von Metall­\nbearbeitungsflüssig­\nkeiten pro hergestell­\ntes Produkt\n\n\nÜbliche Maßeinheit | Hauptziel-gruppe | Kurzbeschreibung | Empfoh-lene\nMindest-ebene\nfür die\nÜberwa-\nchung | Zuge-höriger\nEMAS-Kern-\nindikator(1) | Leistungsrichtwert\n----------------------------------------------------------------------------------------------------------------------------------------------------------------------\nkWh/m2 der\nbeschichteten/lackierten\nFläche | Hersteller von Metall-\nerzeugnissen | Energieverbrauch für das Lackieren\nder Produkte/Teile geteilt durch die\nOberfläche der beschichteten oder\nlackierten hergestellten Produkte oder\nTeile. | Standort | Energieeffi-\nzienz | Das Unternehmen erzielt\neine kontinuierliche (d. h.\njährliche) Verbesserung\nder Umweltleistung, die\nsich in einer Verbesserung\nmindestens der folgenden\nIndikatoren niederschlägt:\n— Energieverbrauch pro\nhergestelltes Produkt\n— Ressourceneffizienz\n— Verbrauch von Metall­\nbearbeitungsflüssig­\nkeiten pro hergestell­\ntes Produkt\n",
      "embedding_index": 64,
      "page_number": 23
    },
    {
      "chunk_id": "15ae4661-19f9-4c57-9f05-a2369525e24b_p32_c0",
      "text": "Empfoh-lene Bewährte Mindest-ebene Zuge-höriger Umwelt- Indikator Übliche Maßeinheit Hauptziel-gruppe Kurzbeschreibung für die EMAS-Kern- Leistungsrichtwert management- Überwa- indikator(1) praxis(2) chung Energieverbrauch für kWh/m2 der Hersteller von Metall- Energieverbrauch für das Lackieren Standort Energieeffi- Das Unternehmen erzielt 3.3.8 Lackierarbeiten beschichteten/lackierten erzeugnissen der Produkte/Teile geteilt durch die zienz eine kontinuierliche (d. h. Fläche Oberfläche der beschichteten oder jährliche) Verbesserung lackierten hergestellten Produkte oder der Umweltleistung, die Teile. sich in einer Verbesserung mindestens der folgenden Indikatoren niederschlägt: — Energieverbrauch pro hergestelltes Produkt — Ressourceneffizienz — Verbrauch von Metall­ bearbeitungsflüssig­ keiten pro hergestell­ tes Produkt (1) Die EMAS-Kernindikatoren sind in Anhang IV der Verordnung (EG) Nr. 1221/2009 (Abschnitt C Nummer 2) aufgeführt. (2) Die Zahlen beziehen sich auf die Abschnitte in diesem Dokument. L 420/86 DE Amtsblatt der Europäischen Union 25.11.2021",
      "embedding_index": 65,
      "page_number": 32
    }
  ],
  "metadata": {
    "source": "new_data_folder",
    "filename": "EU_2021_2053_EMASHerstellungMetallerzeugnisse.pdf",
    "file_type": ".pdf",
    "onace_codes": "C",
    "is_vsme": false
  }
}