{
  "document_id": "16b688ff-59dd-48bd-9f61-f1dcec2db895",
  "chunks": [
    {
      "chunk_id": "16b688ff-59dd-48bd-9f61-f1dcec2db895_p1_c0",
      "text": "02022L2464 — DE — 17.04.2025 — 001.002 — 1 Dieser Text dient lediglich zu Informationszwecken und hat keine Rechtswirkung. Die EU-Organe übernehmen keine Haftung für seinen Inhalt. Verbindliche Fassungen der betreffenden Rechtsakte einschließlich ihrer Präambeln sind nur die im Amtsblatt der Europäischen Union veröffentlichten und auf EUR-Lex verfügbaren Texte. Diese amtlichen Texte sind über die Links in diesem Dokument unmittelbar zugänglich ►B RICHTLINIE (EU) 2022/2464 DES EUROPÄISCHEN PARLAMENTS UND DES RATES vom 14. Dezember 2022 zur Änderung der Verordnung (EU) Nr. 537/2014 und der Richtlinien 2004/109/EG, 2006/43/EG und 2013/34/EU hinsichtlich der Nachhaltigkeitsberichterstattung von Unternehmen (Text von Bedeutung für den EWR) (ABl. L 322 vom 16.12.2022, S. 15) Geändert durch: Amtsblatt Nr. Seite Datum ►M1 Richtlinie (EU) 2025/794 des Europäischen Parlaments und des Rates L 794 1 16.4.2025 vom 14. April 2025 Berichtigt durch: ►C1 Berichtigung, ABl. L 90371 vom 7.5.2025, S. 1 (2022/2464)",
      "embedding_index": 0,
      "page_number": 1
    },
    {
      "chunk_id": "16b688ff-59dd-48bd-9f61-f1dcec2db895_p2_c0",
      "text": "02022L2464 — DE — 17.04.2025 — 001.002 — 2 ▼B RICHTLINIE (EU) 2022/2464 DES EUROPÄISCHEN PARLAMENTS UND DES RATES vom 14. Dezember 2022 zur Änderung der Verordnung (EU) Nr. 537/2014 und der Richtlinien 2004/109/EG, 2006/43/EG und 2013/34/EU hinsichtlich der Nachhaltigkeitsberichterstattung von Unternehmen (Text von Bedeutung für den EWR) Artikel 1 Änderung der Richtlinie 2013/34/EU Die Richtlinie 2013/34/EU wird wie folgt geändert: 1. Dem Artikel 1 werden die folgenden Absätze angefügt: „(3) Die in den Artikeln 19a, 29a, 29d, 30 und 33, Artikel 34 Absatz 1 Unterabsatz 2 Buchstabe aa, Artikel 34 Absätze 2 und 3 sowie Artikel 51 der vorliegenden Richtlinie vorgeschriebenen Ko­ ordinierungsmaßnahmen gelten unabhängig von der jeweiligen Rechtsform auch für die Rechts- und Verwaltungsvorschriften der Mitgliedstaaten für folgende Unternehmen, sofern es sich um große Unternehmen oder um kleine und mittlere Unternehmen – mit Aus­ nahme von Kleinstunternehmen –, handelt, die Unternehmen von öffentlichem Interesse im Sinne von Artikel 2 Nummer 1 Buch­ stabe a der vorliegenden Richtlinie sind: a) Versicherungsunternehmen im Sinne von Artikel 2 Absatz 1 der Richtlinie 91/674/EWG des Rates (*); b) Kreditinstitute im Sinne von Artikel 4 Absatz 1 Nummer 1 der Verordnung (EU) Nr. 575/2013 des Europäischen Parlaments und des Rates (**). Die Mitgliedstaaten können beschließen, die in Unterabsatz 1 ge­ nannten Koordinierungsmaßnahmen nicht auf die in Artikel 2 Absatz 5 Nummern 2 bis 23 der Richtlinie 2013/36/EU",
      "embedding_index": 1,
      "page_number": 2
    },
    {
      "chunk_id": "16b688ff-59dd-48bd-9f61-f1dcec2db895_p2_c1",
      "text": " (EU) Nr. 575/2013 des Europäischen Parlaments und des Rates (**). Die Mitgliedstaaten können beschließen, die in Unterabsatz 1 ge­ nannten Koordinierungsmaßnahmen nicht auf die in Artikel 2 Absatz 5 Nummern 2 bis 23 der Richtlinie 2013/36/EU des Europäischen Parlaments und des Rates (***) genannten Unter­ nehmen anzuwenden. (4) Die in den Artikeln 19a, 29a und 29d vorgeschriebenen Ko­ ordinierungsmaßnahmen gelten nicht für Finanzprodukte nach Ar­ tikel 2 Nummer 12 Buchstaben b und f der Verordnung (EU) 2019/2088 des Europäischen Parlaments und des Rates (****). ___________ (*) Richtlinie 91/674/EWG des Rates vom 19. Dezember 1991 über den Jahresabschluss und den konsolidierten Abschluss von Versicherungsunternehmen (ABl. L 374 vom 31.12.1991, S. 7). (**) Verordnung (EU) Nr. 575/2013 des Europäischen Par­ laments und des Rates vom 26. Juni 2013 über Aufsicht­ sanforderungen an Kreditinstitute und zur Änderung der Verordnung (EU) Nr. 648/2012 (ABl. L 176 vom 27.6.2013, S. 1). (***) Richtlinie 2013/36/EU des Europäischen Parlaments und des Rates vom 26. Juni 2013 über den Zugang zur Tätigkeit von Kreditinstituten und die Beaufsichtigung von Kredit­ instituten, zur Änderung der Richtlinie 2002/87/EG und zur Aufhebung der Richtlinien 2006/48/EG und 2006/49/EG (ABl. L 176 vom 27.6.2013, S. 338). (****) Verordnung (EU) 2019/2088 des Europäischen Parlaments und des Rates vom 27. November 2019 über nachhaltig­ keitsbezogene Offenlegungspflichten im Finanzdienstleis",
      "embedding_index": 2,
      "page_number": 2
    },
    {
      "chunk_id": "16b688ff-59dd-48bd-9f61-f1dcec2db895_p3_c0",
      "text": "02022L2464 — DE — 17.04.2025 — 001.002 — 3 ▼B (5) Die in den Artikeln 40a bis 40d vorgeschriebenen Koordinie­ rungsmaßnahmen gelten auch für die Rechts- und Verwaltungsvor­ schriften der Mitgliedstaaten für Tochterunternehmen und Zweig­ niederlassungen von Unternehmen, die nicht dem Recht eines Mit­ gliedstaats unterliegen, deren Rechtsform aber den in Anhang I genannten Rechtsformen vergleichbar ist. 2. Artikel 2 wird wie folgt geändert: a) Nummer 5 erhält folgende Fassung: „5. ‚Nettoumsatzerlöse‘ die Beträge, die sich aus dem Verkauf von Produkten und der Erbringung von Dienstleistungen nach Abzug von Erlösschmälerungen und der Mehrwert­ steuer sowie sonstigen direkt mit dem Umsatz verbundenen Steuern ergeben; für Versicherungsunternehmen nach Arti­ kel 1 Absatz 3 Unterabsatz 1 Buchstabe a der vorliegenden Richtlinie wird der Begriff ‚Nettoumsatzerlöse‘ jedoch ge­ mäß Artikeln 35 und Artikel 66 Nummer 2 der Richtlinie 91/674/EWG des Rates (*) definiert; für Kreditinstitute nach Artikel 1 Absatz 3 Unterabsatz 1 Buchstabe b der vorliegenden Richtlinie wird der Begriff ‚Nettoumsatz­ erlöse‘ gemäß Artikel 43 Absatz 2 Buchstabe c der Richt­ linie 86/635/EWG des Rates (**) definiert; und für Unter­ nehmen, die in den Anwendungsbereich von Artikel 40a Absatz 1 dieser Richtlinie fallen, bezeichnet der Begriff ‚Nettoumsatzerlöse‘ die Einnahmen gemäß der Definition durch die bzw. im Sinne der Rechnungslegungsgrundsätze, auf deren Grundlage die Abschlüsse des Unternehmens er­ stellt werden; ___________ (*) Richtlinie 91/674/EWG des Rates vom ",
      "embedding_index": 3,
      "page_number": 3
    },
    {
      "chunk_id": "16b688ff-59dd-48bd-9f61-f1dcec2db895_p3_c1",
      "text": ", bezeichnet der Begriff ‚Nettoumsatzerlöse‘ die Einnahmen gemäß der Definition durch die bzw. im Sinne der Rechnungslegungsgrundsätze, auf deren Grundlage die Abschlüsse des Unternehmens er­ stellt werden; ___________ (*) Richtlinie 91/674/EWG des Rates vom 19. Dezember 1991 über den Jahresabschluss und den konsolidierten Abschluss von Versicherungsunternehmen (ABl. L 374 vom 31.12.1991, S. 7). (**) Richtlinie 86/635/EWG des Rates vom 8. Dezember 1986 über den Jahresabschluss und den konsolidierten Abschluss von Banken und anderen Finanzinstituten (ABl. L 372 vom 31.12.1986, S. 1).“ b) Folgende Nummern werden angefügt: „17. ‚Nachhaltigkeitsaspekte‘ Umwelt-, Sozial- und Menschen­ rechtsfaktoren sowie Governance-Faktoren, einschließlich Nachhaltigkeitsfaktoren im Sinne von Artikel 2 Num­ mer 24 der Verordnung (EU) 2019/2088; 18. ‚Nachhaltigkeitsberichterstattung‘ die Berichterstattung über Informationen über Nachhaltigkeitsaspekte gemäß den Artikeln 19a, 29a und 29d; 19. ‚wichtigste immaterielle Ressourcen‘ Ressourcen ohne physische Substanz, von denen das Geschäftsmodell des Unternehmens grundlegend abhängt und die eine Wert­ schöpfungsquelle für das Unternehmen darstellen;",
      "embedding_index": 4,
      "page_number": 3
    },
    {
      "chunk_id": "16b688ff-59dd-48bd-9f61-f1dcec2db895_p4_c0",
      "text": "02022L2464 — DE — 17.04.2025 — 001.002 — 4 ▼B 20. ‚unabhängiger Erbringer von Bestätigungsleistungen‘ eine Konformitätsbewertungsstelle, die gemäß der Verordnung (EG) Nr. 765/2008 des Europäischen Parlaments und des Rates (*) für die in Artikel 34 Absatz 1 Unterabsatz 2 Buchstabe aa der vorliegenden Richtlinie genannte Kon­ formitätsbewertung akkreditiert ist. ___________ (*) Verordnung (EG) Nr. 765/2008 des Europäischen Par­ laments und des Rates vom 9. Juli 2008 über die Vorschrif­ ten für die Akkreditierung und zur Aufhebung der Verord­ nung (EWG) Nr. 339/93 des Rates (ABl. L 218 vom 13.8.2008, S. 30).“ 3. In Artikel 19 Absatz 1 wird folgender Unterabsatz angefügt: „Große Unternehmen sowie kleine und mittlere Unternehmen – mit Ausnahme von Kleinstunternehmen –, bei denen es sich um Unter­ nehmen von öffentlichem Interesse im Sinne von Artikel 2 Num­ mer 1 Buchstabe a handelt, erstatten Bericht über Informationen über die wichtigsten immateriellen Ressourcen und erläutern, inwie­ fern das Geschäftsmodell des Unternehmens grundlegend von die­ sen Ressourcen abhängt und inwiefern diese Ressourcen eine Wert­ schöpfungsquelle für das Unternehmen darstellen.“ 4. Artikel 19a erhält folgende Fassung: „Artikel 19a Nachhaltigkeitsberichterstattung (1) Große Unternehmen sowie kleine und mittlere Unternehmen – mit Ausnahme von Kleinstunternehmen –, bei denen es sich um Unternehmen von öffentlichem Interesse im Sinne von Artikel 2 Nummer 1 Buchstabe a handelt, nehmen in den Lagebericht An­ gaben auf, die für das Verständnis der Auswirkungen der Tätig­ keiten des Unternehmens auf Nachhaltigkeitsaspekte sowie das Ver­ ständnis der Auswirk",
      "embedding_index": 5,
      "page_number": 4
    },
    {
      "chunk_id": "16b688ff-59dd-48bd-9f61-f1dcec2db895_p4_c1",
      "text": " um Unternehmen von öffentlichem Interesse im Sinne von Artikel 2 Nummer 1 Buchstabe a handelt, nehmen in den Lagebericht An­ gaben auf, die für das Verständnis der Auswirkungen der Tätig­ keiten des Unternehmens auf Nachhaltigkeitsaspekte sowie das Ver­ ständnis der Auswirkungen von Nachhaltigkeitsaspekten auf Ge­ schäftsverlauf, Geschäftsergebnis und Lage des Unternehmens er­ forderlich sind. Die in Unterabsatz 1 genannten Angaben müssen im Lagebericht mittels eines dafür vorgesehenen Abschnitts klar erkennbar sein. (2) Die in Absatz 1 genannten Informationen umfassen Folgen­ des: a) eine kurze Beschreibung von Geschäftsmodell und Strategie des Unternehmens, einschließlich Angaben i) zur Widerstandsfähigkeit von Geschäftsmodell und Strategie des Unternehmens gegenüber Risiken im Zusammenhang mit Nachhaltigkeitsaspekten; ii) zu den Chancen des Unternehmens im Zusammenhang mit Nachhaltigkeitsaspekten;",
      "embedding_index": 6,
      "page_number": 4
    },
    {
      "chunk_id": "16b688ff-59dd-48bd-9f61-f1dcec2db895_p5_c0",
      "text": "02022L2464 — DE — 17.04.2025 — 001.002 — 5 ▼B iii) zu der Art und Weise, einschließlich Durchführungsmaßnah­ men und zugehörigen Finanz- und Investitionsplänen, wie das Unternehmen beabsichtigt sicherzustellen, dass sein Ge­ schäftsmodell und seine Strategie mit dem Übergang zu ei­ ner nachhaltigen Wirtschaft und der Begrenzung der Erder­ wärmung auf 1,5 °C im Einklang mit dem am 12. Dezember 2015 angenommenen Übereinkommen von Paris im Rahmen des Rahmenübereinkommens der Vereinten Nationen über Klimaänderungen (im Folgenden „Übereinkommen von Pa­ ris“) und dem in der Verordnung (EU) 2021/1119 des Eu­ ropäischen Parlaments und des Rates (*) verankerten Ziel der Verwirklichung der Klimaneutralität bis 2050 vereinbar sind, und gegebenenfalls die Exposition des Unternehmens gegenüber Aktivitäten mit Bezug zu Kohle, Öl und Gas; iv) zu der Art und Weise, wie das Unternehmen den Belangen seiner Interessenträger und den Auswirkungen seiner Tätig­ keiten auf Nachhaltigkeitsaspekte in seinem Geschäftsmodell und seiner Strategie Rechnung trägt; v) zu der Art und Weise, wie die Strategie des Unternehmens im Hinblick auf Nachhaltigkeitsaspekte umgesetzt wird; b) eine Beschreibung der zeitgebundenen Nachhaltigkeitsziele, die sich das Unternehmen gesetzt hat, gegebenenfalls einschließlich der absoluten Ziele für die Verringerung der Treibhausgasemis­ sionen mindestens für 2030 und 2050, eine Beschreibung der Fortschritte, die das Unternehmen im Hinblick auf die Errei­ chung dieser Ziele erzielt hat, und eine Erklärung, ob die auf Umweltfaktoren bezogenen Ziele des Unternehmens auf schlüs­ sigen wissenschaftlichen Beweisen beruhen; c) eine Beschreibung der Rolle der Verwaltungs-, Leit",
      "embedding_index": 7,
      "page_number": 5
    },
    {
      "chunk_id": "16b688ff-59dd-48bd-9f61-f1dcec2db895_p5_c1",
      "text": "ritte, die das Unternehmen im Hinblick auf die Errei­ chung dieser Ziele erzielt hat, und eine Erklärung, ob die auf Umweltfaktoren bezogenen Ziele des Unternehmens auf schlüs­ sigen wissenschaftlichen Beweisen beruhen; c) eine Beschreibung der Rolle der Verwaltungs-, Leitungs- und Aufsichtsorgane im Zusammenhang mit Nachhaltigkeitsaspekten sowie ihres Fachwissens und ihrer Fähigkeiten zur Wahrneh­ mung dieser Rolle oder ihres Zugangs zu solchem Fachwissen und solchen Fähigkeiten; d) eine Beschreibung der Unternehmenspolitik hinsichtlich Nach­ haltigkeit; e) Angaben über das Vorhandensein von mit Nachhaltigkeitsaspek­ ten verknüpften Anreizsystemen, die Mitgliedern der Verwal­ tungs-, Leitungs- und Aufsichtsorgane angeboten werden; f) eine Beschreibung i) des vom Unternehmen mit Blick auf Nachhaltigkeitsaspekte und gegebenenfalls im Einklang mit den Anforderungen der Union für Unternehmen zur Durchführung eines Due-Dili­ gence-Prozesses durchgeführten Due-Diligence-Prozesses; ii) der wichtigsten tatsächlichen oder potenziellen negativen Auswirkungen, die mit der eigenen Geschäftstätigkeit des Unternehmens und mit seiner Wertschöpfungskette, ein­ schließlich seiner Produkte und Dienstleistungen, seiner Ge­ schäftsbeziehungen und seiner Lieferkette, verknüpft sind, der Maßnahmen zur Ermittlung und Überwachung dieser Auswirkungen, und anderer negativer Auswirkungen, die das Unternehmen gemäß anderen Anforderungen der Union für Unternehmen zur Durchführung eines Due-Diligence- Prozesses ermitteln muss; iii) jeglicher Maßnahmen des Unternehmens zur Verhinderung, Minderung, Behebung oder Beendigung tatsächlicher oder potenzieller negativer Auswirkungen und des Erfolgs dieser Maßnahmen;",
      "embedding_index": 8,
      "page_number": 5
    },
    {
      "chunk_id": "16b688ff-59dd-48bd-9f61-f1dcec2db895_p6_c0",
      "text": "02022L2464 — DE — 17.04.2025 — 001.002 — 6 ▼B g) eine Beschreibung der wichtigsten Risiken, denen das Unterneh­ men im Zusammenhang mit Nachhaltigkeitsaspekten ausgesetzt ist, einschließlich einer Beschreibung der wichtigsten Abhängig­ keiten in diesem Bereich, und der Handhabung dieser Risiken durch das Unternehmen; h) Indikatoren, die für die unter den Buchstaben a bis g genannten Offenlegungen relevant sind. Die Unternehmen erstattet über den Prozess zur Ermittlung der gemäß Absatz 1 in den Lagebericht aufgenommenen Informationen Bericht. Die in Unterabsatz 1 des vorliegenden Absatzes aufgeführ­ ten Informationen umfassen gegebenenfalls Informationen über kurz-, mittel- und langfristige Zeiträume. (3) Gegebenenfalls umfassen die in den Absätzen 1 und 2 ge­ nannten Informationen Angaben zur eigenen Geschäftstätigkeit des Unternehmens und zu seiner Wertschöpfungskette, einschließlich Angaben zu seinen Produkten und Dienstleistungen, seinen Ge­ schäftsbeziehungen und seiner Lieferkette. Für die ersten drei Jahre der Anwendung der von den Mitglied­ staaten gemäß Artikel 5 Absatz 2 der Richtlinie (EU) 2022/2464 des Europäischen Parlaments und des Rates (**) angenommenen Maßnahmen und für den Fall, dass nicht alle erforderlichen Infor­ mationen über seine Wertschöpfungskette verfügbar sind, erläutert das Unternehmen, welche Anstrengungen unternommen wurden, um die erforderlichen Informationen über seine Wertschöpfungs­ kette zu erhalten, begründet das Unternehmen, warum nicht alle erforderlichen Informationen eingeholt werden konnten, und erläu­ tert das Unternehmen seine Pläne, um künftig die erforderlichen Informationen einzuholen. Gegebenenfalls umfassen die in den Absätzen 1 und 2 genannten Angaben auch Verweise auf andere gemäß Artikel 19 in den La­ gebericht aufgenommene Angaben und zusätzliche Erläuterungen",
      "embedding_index": 9,
      "page_number": 6
    },
    {
      "chunk_id": "16b688ff-59dd-48bd-9f61-f1dcec2db895_p6_c1",
      "text": "läu­ tert das Unternehmen seine Pläne, um künftig die erforderlichen Informationen einzuholen. Gegebenenfalls umfassen die in den Absätzen 1 und 2 genannten Angaben auch Verweise auf andere gemäß Artikel 19 in den La­ gebericht aufgenommene Angaben und zusätzliche Erläuterungen dazu sowie auf die im Jahresabschluss ausgewiesenen Beträge. Die Mitgliedstaaten können gestatten, dass Informationen über künftige Entwicklungen oder Belange, über die Verhandlungen ge­ führt werden, in Ausnahmefällen weggelassen werden, wenn eine solche Angabe nach der ordnungsgemäß begründeten Einschätzung der Mitglieder der Verwaltungs-, Leitungs- und Aufsichtsorgane, die im Rahmen der ihnen durch einzelstaatliche Rechtsvorschriften übertragenen Zuständigkeiten handeln und gemeinsam für diese Einschätzung zuständig sind, der Geschäftslage des Unternehmens ernsthaft schaden würde, sofern eine solche Nichtaufnahme ein den tatsächlichen Verhältnissen entsprechendes und ausgewogenes Ver­ ständnis des Geschäftsverlaufs, des Geschäftsergebnisses und der Lage des Unternehmens, sowie der Auswirkungen seiner Tätigkeit nicht verhindert. (4) Die Unternehmen erstatten Bericht über die in den Absätzen 1 bis 3 des vorliegenden Artikels genannten Informationen gemäß den im Einklang mit Artikel 29b angenommenen Standards für die Nachhaltigkeitsberichterstattung. (5) Die Unternehmensleitung unterrichtet die Arbeitnehmerver­ treter auf geeigneter Ebene und erörtert mit ihnen die einschlägigen Informationen und die Mittel zur Einholung und Überprüfung von Nachhaltigkeitsinformationen. Die Stellungnahme der Arbeitneh­ mervertreter wird gegebenenfalls den zuständigen Verwaltungs-, Leitungs- oder Aufsichtsorganen mitgeteilt.",
      "embedding_index": 10,
      "page_number": 6
    },
    {
      "chunk_id": "16b688ff-59dd-48bd-9f61-f1dcec2db895_p7_c0",
      "text": "02022L2464 — DE — 17.04.2025 — 001.002 — 7 ▼B (6) Abweichend von den Absätzen 2 bis 4 und unbeschadet der Absätze 9 und 10 können kleine und mittlere Unternehmen nach Absatz 1, kleine und nicht komplexe Institute im Sinne von Arti­ kel 4 Absatz 1 Nummer 145 der Verordnung (EU) Nr. 575/2013, firmeneigene Versicherungsunternehmen im Sinne von Artikel 13 Nummer 2 der Richtlinie 2009/138/EG des Europäischen Par­ laments und des Rates (***) und firmeneigene Rückversicherungs­ unternehmen im Sinne von Artikel 13 Nummer 5 der genannten Richtlinie ihre Nachhaltigkeitsberichterstattung auf folgende Infor­ mationen beschränken: a) eine kurze Beschreibung von Geschäftsmodell und Strategie des Unternehmens; b) eine Beschreibung der Unternehmenspolitik hinsichtlich Nach­ haltigkeit; c) die wichtigsten tatsächlichen oder potenziellen negativen Aus­ wirkungen des Unternehmens in Bezug auf Nachhaltigkeits­ aspekte sowie jegliche Maßnahmen zur Ermittlung, Über­ wachung, Verhinderung, Minderung oder Behebung solcher tat­ sächlichen oder potenziellen negativen Auswirkungen; d) die wichtigsten Risiken, denen das Unternehmen im Zusammen­ hang mit Nachhaltigkeitsaspekten ausgesetzt ist, und die Hand­ habung dieser Risiken durch das Unternehmen; e) Schlüsselindikatoren, die für die unter den Buchstaben a bis d genannten Offenlegungen erforderlich sind. Kleine und mittlere Unternehmen, kleine und nicht komplexe In­ stitute sowie firmeneigene Versicherungs- und Rückversicherungs­ unternehmen, die von der Ausnahmeregelung gemäß Unterabsatz 1 Gebrauch machen, erstatten gemäß den Standards für die Nachhal­ tigkeitsberichterstattung durch kleine und mittlere Unternehmen nach Artikel 29c Bericht. (7) Für Geschäftsjah",
      "embedding_index": 11,
      "page_number": 7
    },
    {
      "chunk_id": "16b688ff-59dd-48bd-9f61-f1dcec2db895_p7_c1",
      "text": " firmeneigene Versicherungs- und Rückversicherungs­ unternehmen, die von der Ausnahmeregelung gemäß Unterabsatz 1 Gebrauch machen, erstatten gemäß den Standards für die Nachhal­ tigkeitsberichterstattung durch kleine und mittlere Unternehmen nach Artikel 29c Bericht. (7) Für Geschäftsjahre, die vor dem 1. Januar 2028 beginnen, können kleine und mittlere Unternehmen, bei denen es sich um Unternehmen von öffentlichem Interesse im Sinne von Artikel 2 Nummer 1 Buchstabe a handelt, abweichend von Absatz 1 des vorliegenden Artikels beschließen, die in Absatz 1 genannten Infor­ mationen nicht in ihren Lagebericht aufzunehmen. In solchen Fällen gibt das Unternehmen jedoch in seinem Lagebericht kurz an, wa­ rum die Nachhaltigkeitsberichterstattung nicht vorgelegt wurde. (8) Bei Unternehmen, die die Anforderungen der Absätze 1 bis 4 des vorliegenden Artikels erfüllen, und Unternehmen, die von der Ausnahmeregelung nach Absatz 6 des vorliegenden Artikels Ge­ brauch machen, wird davon ausgegangen, dass sie die Anforderung von Artikel 19 Absatz 1 Unterabsatz 3 erfüllen. (9) Sofern die in Unterabsatz 2 des vorliegenden Absatzes fest­ gelegten Bedingungen erfüllt sind, wird ein Unternehmen, das ein Tochterunternehmen ist, von den in den Absätzen 1 bis 4 des vor­ liegenden Artikels festgelegten Pflichten befreit (im Folgenden „be­ freites Tochterunternehmen“), wenn dieses Unternehmen und seine Tochterunternehmen in den konsolidierten Lagebericht eines Mut­ terunternehmens einbezogen werden und dieser konsolidierte La­ gebericht gemäß Artikel 29 und Artikel 29a erstellt wird. Ein Un­ ternehmen, das Tochterunternehmen eines in einem Drittland niedergelassenen Mutterunternehmens ist, wird ebenfalls von den in den Absätzen 1 bis 4 des vorliegenden Artikels festgelegten",
      "embedding_index": 12,
      "page_number": 7
    },
    {
      "chunk_id": "16b688ff-59dd-48bd-9f61-f1dcec2db895_p8_c0",
      "text": "02022L2464 — DE — 17.04.2025 — 001.002 — 8 ▼B Pflichten befreit, wenn dieses Unternehmen und seine Tochterunter­ nehmen in die konsolidierte Nachhaltigkeitsberichterstattung dieses in einem Drittland niedergelassenen Mutterunternehmens einbezo­ gen werden und diese konsolidierte Nachhaltigkeitsberichterstattung gemäß den nach Artikel 29b erlassenen Standards für die Nach­ haltigkeitsberichterstattung oder in einer Weise durchgeführt wird, die diesen Standards für die Nachhaltigkeitsberichterstattung gleich­ wertig ist, was in einem gemäß Artikel 23 Absatz 4 Unterabsatz 3 der Richtlinie 2004/109/EG des Europäischen Parlaments und des Rates (****) erlassenen Durchführungsrechtsakt über die Gleich­ wertigkeit der Standards für die Nachhaltigkeitsberichterstattung festgestellt wurde. Die Befreiung nach Unterabsatz 1 ist an folgende Bedingungen geknüpft: a) Der Lagebericht des befreiten Tochterunternehmens enthält alle folgenden Informationen: i) Namen und Sitz des Mutterunternehmens, das über Informa­ tionen auf Gruppenebene gemäß dem vorliegenden Artikel oder in einer Weise Bericht erstattet, die den nach Arti­ kel 29b der vorliegenden Richtlinie erlassenen Standards für die Nachhaltigkeitsberichterstattung gleichwertig ist, was in einem gemäß Artikel 23 Absatz 4 Unterabsatz 3 der Richtlinie 2004/109/EG erlassenen Durchführungsrechts­ akt über die Gleichwertigkeit der Standards für die Nach­ haltigkeitsberichterstattung festgestellt wurde; ii) die Weblinks zum konsolidierten Lagebericht des Mutter­ unternehmens oder gegebenenfalls zu der konsolidierten Nachhaltigkeitsberichterstattung des Mutterunternehmens nach Unterabsatz 1 des vorliegenden Absatzes und zu dem Bestätigungsurteil nach Artikel 34 Absatz 1 Unterabsatz 2 Buchstabe aa der vorliegenden",
      "embedding_index": 13,
      "page_number": 8
    },
    {
      "chunk_id": "16b688ff-59dd-48bd-9f61-f1dcec2db895_p8_c1",
      "text": "ierten Lagebericht des Mutter­ unternehmens oder gegebenenfalls zu der konsolidierten Nachhaltigkeitsberichterstattung des Mutterunternehmens nach Unterabsatz 1 des vorliegenden Absatzes und zu dem Bestätigungsurteil nach Artikel 34 Absatz 1 Unterabsatz 2 Buchstabe aa der vorliegenden Richtlinie oder zum Bestäti­ gungsurteil nach Buchstabe b dieses Unterabsatzes; iii) die Information, dass das Unternehmen von den in den Ab­ sätzen 1 bis 4 dieses Artikels genannten Pflichten befreit ist; b) ist das Mutterunternehmen in einem Drittland niedergelassen, so werden seine konsolidierte Nachhaltigkeitsberichterstattung und das Bestätigungsurteil zu der konsolidierten Nachhaltigkeits­ berichterstattung, das von einer oder mehreren Personen oder Gesellschaften abgegeben wurde, die nach dem für dieses Mut­ terunternehmen geltenden Recht zur Abgabe eines Urteils über die Bestätigung der Nachhaltigkeitsberichterstattung befugt sind, gemäß Artikel 30 der vorliegenden Richtlinie und im Einklang mit dem Recht des Mitgliedstaats, dem das befreite Tochter­ unternehmen unterliegt, veröffentlicht; c) ist das Mutterunternehmen in einem Drittland niedergelassen, so werden die in Artikel 8 der Verordnung (EU) 2020/852 des Europäischen Parlaments und des Rates (*****) festgelegten Of­ fenlegungen über die Tätigkeiten des in der Union niedergelas­ senen befreiten Tochterunternehmens und seiner Tochterunter­ nehmen in den Lagebericht des befreiten Tochterunternehmens oder in der konsolidierten Nachhaltigkeitsberichterstattung des in einem Drittland niedergelassenen Mutterunternehmens auf­ genommen.",
      "embedding_index": 14,
      "page_number": 8
    },
    {
      "chunk_id": "16b688ff-59dd-48bd-9f61-f1dcec2db895_p9_c0",
      "text": "02022L2464 — DE — 17.04.2025 — 001.002 — 9 ▼B Der Mitgliedstaat, dessen einzelstaatlichem Recht das befreite Toch­ terunternehmen unterliegt, kann verlangen, dass der konsolidierte Lagebericht des Mutterunternehmens oder gegebenenfalls der kon­ solidierte Nachhaltigkeitsbericht des Mutterunternehmens in einer von diesem Mitgliedstaat akzeptierten Sprache offengelegt wird und dass alle erforderlichen Übersetzungen in diese Sprache bereit­ gestellt werden. Jede Übersetzung, die nicht beglaubigt wurde, muss eine entsprechende Erklärung enthalten. Unternehmen, die gemäß Artikel 37 von der Erstellung eines La­ geberichts befreit sind, brauchen die in Unterabsatz 2 Buchstabe a Ziffern i bis iii dieses Absatzes genannten Informationen nicht vor­ zulegen, sofern diese Unternehmen den konsolidierten Lagebericht gemäß Artikel 37 offenlegen. Für die Zwecke von Unterabsatz 1 dieses Absatzes und in Fällen, in denen Artikel 10 der Verordnung (EU) Nr. 575/2013 Anwendung findet, werden Kreditinstitute nach Artikel 1 Absatz 3 Unterabsatz 1 Buchstabe b dieser Richtlinie, die einer Zentralorganisation ständig zugeordnet sind, welche sie unter den in Artikel 10 der Verordnung (EU) Nr. 575/2013 festgelegten Bedingungen beaufsichtigt, wie Tochterunternehmen dieser Zentralorganisation behandelt. Für die Zwecke von Unterabsatz 1 werden Versicherungsunterneh­ men nach Artikel 1 Absatz 3 Unterabsatz 1 Buchstabe a der vor­ liegenden Richtlinie, die auf der Grundlage einer in Artikel 212 Absatz 1 Buchstabe c Ziffer ii der Richtlinie 2009/138/EG genann­ ten finanziellen Beziehung einer Gruppe angehören und gemäß Artikel 213 Absatz 2 Buchstaben a bis c der genannten Richtlinie der Gruppenaufsicht unterliegen, wie Tochterunternehmen des Mut­ terunternehmens der Gruppe behandelt. (",
      "embedding_index": 15,
      "page_number": 9
    },
    {
      "chunk_id": "16b688ff-59dd-48bd-9f61-f1dcec2db895_p9_c1",
      "text": " Ziffer ii der Richtlinie 2009/138/EG genann­ ten finanziellen Beziehung einer Gruppe angehören und gemäß Artikel 213 Absatz 2 Buchstaben a bis c der genannten Richtlinie der Gruppenaufsicht unterliegen, wie Tochterunternehmen des Mut­ terunternehmens der Gruppe behandelt. (10) Die Befreiung nach Absatz 9 gilt auch für Unternehmen von öffentlichem Interesse, die den Anforderungen dieses Artikels unterliegen, mit Ausnahme großer Unternehmen, bei denen es sich um Unternehmen von öffentlichem Interesse im Sinne von Artikel 2 Nummer 1 Buchstabe a dieser Richtlinie handelt. ___________ (*) Verordnung (EU) 2021/1119 des Europäischen Parlaments und des Rates vom 30. Juni 2021 zur Schaffung des Rah­ mens für die Verwirklichung der Klimaneutralität und zur Änderung der Verordnungen (EG) Nr. 401/2009 und (EU) 2018/1999 („Europäisches Klimagesetz“) (ABl. L 243 vom 9.7.2021, S. 1). (**) Richtlinie (EU) 2022/2464 des Europäischen Parlaments und des Rates vom 14. Dezember 2022 zur Änderung der Verordnung (EU) Nr. 537/2014 und der Richtlinien 2004/109/EG, 2006/43/EG und 2013/34/EU hinsichtlich der Nachhaltigkeitsberichterstattung von Unternehmen (ABl. L 322 vom 16.12.2022, S. 15). (***) Richtlinie 2009/138/EG des Europäischen Parlaments und des Rates vom 25. November 2009 betreffend die Auf­ nahme und Ausübung der Versicherungs- und der Rück­ versicherungstätigkeit (Solvabilität II) (ABl. L 335 vom 17.12.2009, S. 1). (****) Richtlinie 2004/109/EG des Europäischen Parlaments und des Rates vom 15. Dezember 2004 zur Harmonisierung der Transparenzan",
      "embedding_index": 16,
      "page_number": 9
    },
    {
      "chunk_id": "16b688ff-59dd-48bd-9f61-f1dcec2db895_p9_c2",
      "text": "icherungs- und der Rück­ versicherungstätigkeit (Solvabilität II) (ABl. L 335 vom 17.12.2009, S. 1). (****) Richtlinie 2004/109/EG des Europäischen Parlaments und des Rates vom 15. Dezember 2004 zur Harmonisierung der Transparenzanforderungen in Bezug auf Informationen über Emittenten, deren Wertpapiere zum Handel auf einem geregelten Markt zugelassen sind, und zur Änderung der Richtlinie 2001/34/EG (ABl. L 390 vom 31.12.2004, S. 38). (*****) Verordnung (EU) 2020/852 des Europäischen Parlaments und des Rates vom 18. Juni 2020 über die Einrichtung eines Rahmens zur Erleichterung nachhaltiger Investitio­ nen und zur Änderung der Verordnung (EU) 2019/2088 (ABl. L 198 vom 22.6.2020, S. 13).“",
      "embedding_index": 17,
      "page_number": 9
    },
    {
      "chunk_id": "16b688ff-59dd-48bd-9f61-f1dcec2db895_p10_c0",
      "text": "02022L2464 — DE — 17.04.2025 — 001.002 — 10 ▼B (5) Artikel 20 Absatz 1 wird wie folgt geändert: a) Buchstabe g erhält folgende Fassung: „g) eine Beschreibung des Diversitätskonzepts, das im Zusam­ menhang mit den Verwaltungs-, Leitungs- und Aufsichts­ organen des Unternehmens in Bezug auf das Geschlecht sowie andere Aspekte wie beispielsweise Alter, Behin­ derungen oder Bildungs- und Berufshintergrund verfolgt wird, der Ziele dieses Diversitätskonzepts sowie der Art und Weise der Umsetzung dieses Konzepts und der Ergeb­ nisse im Berichtszeitraum. Wird ein derartiges Konzept nicht angewendet, wird in der Erklärung erläutert, warum dies der Fall ist.“ b) Folgender Unterabsatz wird eingefügt: „Bei Unternehmen, die Artikel 19a unterliegen, wird davon aus­ gegangen, dass sie die Pflichten gemäß Unterabsatz 1 Buch­ stabe g erfüllen, wenn sie die nach diesem Buchstaben erforder­ lichen Angaben in ihre Nachhaltigkeitsberichterstattung aufneh­ men und in der Erklärung zur Unternehmensführung ein Ver­ weis darauf aufgenommen wird.“ (6) Artikel 23 wird wie folgt geändert: a) Absatz 4 Buchstabe b erhält folgende Fassung: „b) der konsolidierte Abschluss nach Buchstabe a und der kon­ solidierte Lagebericht des größeren Kreises von Unterneh­ men sind von dem Mutterunternehmen dieses Kreises von Unternehmen nach dem Recht des Mitgliedstaats, dem das Mutterunternehmen unterliegt, im Einklang mit dieser Richtlinie, ausgenommen den in Artikel 29a festgelegten Anforderungen, oder mit gemäß der Verordnung (EG) Nr. 1606/2002 übernommenen internationalen Rechnungs­ legungsstandards aufgestellt;“ b) Absatz 8 Buchstabe b Ziffer i erhält folgende Fassung: „i) im",
      "embedding_index": 18,
      "page_number": 10
    },
    {
      "chunk_id": "16b688ff-59dd-48bd-9f61-f1dcec2db895_p10_c1",
      "text": " ausgenommen den in Artikel 29a festgelegten Anforderungen, oder mit gemäß der Verordnung (EG) Nr. 1606/2002 übernommenen internationalen Rechnungs­ legungsstandards aufgestellt;“ b) Absatz 8 Buchstabe b Ziffer i erhält folgende Fassung: „i) im Einklang mit dieser Richtlinie, ausgenommen den An­ forderungen des Artikels 29a,“ c) Absatz 8 Buchstabe b Ziffer iii erhält folgende Fassung: „iii) derart, dass sie einem nach dieser Richtlinie erstellten kon­ solidierten Abschluss und konsolidierten Lagebericht gleichwertig sind, ausgenommen den Anforderungen des Artikels 29a, oder“. 7. Artikel 29a erhält folgende Fassung: „Artikel 29a Konsolidierte Nachhaltigkeitsberichterstattung (1) Mutterunternehmen einer großen Gruppe nach Artikel 3 Ab­ satz 7 nehmen in den konsolidierten Lagebericht Angaben auf, die für das Verständnis der Auswirkungen der Gruppe auf Nachhaltig­ keitsaspekte sowie das Verständnis der Auswirkungen von Nach­ haltigkeitsaspekten auf Geschäftsverlauf, Geschäftsergebnis und Lage der Gruppe erforderlich sind.",
      "embedding_index": 19,
      "page_number": 10
    },
    {
      "chunk_id": "16b688ff-59dd-48bd-9f61-f1dcec2db895_p11_c0",
      "text": "02022L2464 — DE — 17.04.2025 — 001.002 — 11 ▼B Die in Unterabsatz 1 genannten Angaben müssen im konsolidierten Lagebericht mittels eines dafür vorgesehenen Abschnitts erkennbar ausgewiesen sein. (2) Die in Absatz 1 genannten Informationen umfassen Folgen­ des: a) eine kurze Beschreibung von Geschäftsmodell und Strategie der Gruppe, einschließlich Angaben i) zur Widerstandsfähigkeit von Geschäftsmodell und Strategie der Gruppe gegenüber Risiken im Zusammenhang mit Nach­ haltigkeitsaspekten; ii) zu den Chancen der Gruppe im Zusammenhang mit Nach­ haltigkeitsaspekten; iii) zu der Art und Weise, einschließlich Durchführungsmaßnah­ men und zugehörigen Finanz- und Investitionsplänen, wie die Gruppe beabsichtigt sicherzustellen, dass ihr Geschäfts­ modell und ihre Strategie mit dem Übergang zu einer nach­ haltigen Wirtschaft und der Begrenzung der Erderwärmung auf 1,5 °C im Einklang mit dem Übereinkommen von Paris und dem in der Verordnung (EU) 2021/1119 verankerten Ziel der Verwirklichung der Klimaneutralität bis 2050 ver­ einbar sind, und gegebenenfalls die Exposition des Unter­ nehmens gegenüber Aktivitäten mit Bezug zu Kohle, Öl und Gas; iv) zu der Art und Weise, wie die Gruppe in ihrem Geschäfts­ modell und ihrer Strategie den Belangen ihrer Interessenträ­ ger und den nachhaltigkeitsrelevanten Auswirkungen ihrer Tätigkeiten Rechnung trägt; v) zu der Art und Weise, wie die Strategie der Gruppe mit Blick auf Nachhaltigkeitsaspekte umgesetzt wird; b) eine Beschreibung der zeitgebundenen Nachhaltigkeitsziele, die sich die Gruppe gesetzt hat, gegebenenfalls einschließlich der absoluten Ziele für die Verringerung der Treibhausgasemissio­ nen mindestens für 2030 und 2050,",
      "embedding_index": 20,
      "page_number": 11
    },
    {
      "chunk_id": "16b688ff-59dd-48bd-9f61-f1dcec2db895_p11_c1",
      "text": " Nachhaltigkeitsaspekte umgesetzt wird; b) eine Beschreibung der zeitgebundenen Nachhaltigkeitsziele, die sich die Gruppe gesetzt hat, gegebenenfalls einschließlich der absoluten Ziele für die Verringerung der Treibhausgasemissio­ nen mindestens für 2030 und 2050, eine Beschreibung der Fort­ schritte, die die Gruppe im Hinblick auf die Erreichung dieser Ziele erzielt hat, und eine Erklärung, ob die auf Umweltfaktoren bezogenen Ziele der Gruppe auf schlüssigen wissenschaftlichen Beweisen beruhen; c) eine Beschreibung der Rolle der Verwaltungs-, Leitungs- und Aufsichtsorgane im Zusammenhang mit Nachhaltigkeitsaspekten sowie ihres Fachwissens und ihrer Fähigkeiten zur Wahrneh­ mung dieser Rolle oder ihres Zugangs zu solchem Fachwissen und solchen Fähigkeiten; d) eine Beschreibung der Unternehmenspolitik der Gruppe hinsicht­ lich Nachhaltigkeit; e) Angaben über das Vorhandensein von mit Nachhaltigkeitsaspek­ ten verknüpften Anreizsystemen, die Mitgliedern der Verwal­ tungs-, Leitungs- und Aufsichtsorgane angeboten werden; f) eine Beschreibung i) des von der Gruppe mit Blick auf Nachhaltigkeitsaspekte und gegebenenfalls im Einklang mit den Anforderungen der Union für Unternehmen zur Durchführung eines Due- Diligence-Prozesses angewandten Due-Diligence-Prozesses;",
      "embedding_index": 21,
      "page_number": 11
    },
    {
      "chunk_id": "16b688ff-59dd-48bd-9f61-f1dcec2db895_p12_c0",
      "text": "02022L2464 — DE — 17.04.2025 — 001.002 — 12 ▼B ii) der wichtigsten tatsächlichen oder potenziellen negativen Auswirkungen, die mit der eigenen Geschäftstätigkeit der Gruppe und mit ihrer Wertschöpfungskette, einschließlich ihrer Produkte und Dienstleistungen, ihrer Geschäftsbezie­ hungen und ihrer Lieferkette, verknüpft sind, der Maßnah­ men zur Ermittlung und Überwachung dieser Auswirkungen, und anderer negativer Auswirkungen, die das Unternehmen gemäß anderen Anforderungen der Union zur Durchführung eines Due-Diligence-Prozesses ermitteln muss; iii) jeglicher Maßnahmen der Gruppe zur Verhinderung, Min­ derung, Behebung oder Beendigung tatsächlicher oder po­ tenzieller negativer Auswirkungen und des Ergebnisses die­ ser Maßnahmen; g) eine Beschreibung der wichtigsten Risiken, denen die Gruppe im Zusammenhang mit Nachhaltigkeitsaspekten ausgesetzt ist, ein­ schließlich der wichtigsten Abhängigkeiten in diesem Bereich, und der Art und Weise, wie die Gruppe solche Risiken steuert; h) Indikatoren, die für die unter den Buchstaben a bis g genannten Offenlegungen relevant sind. Die Mutterunternehmen teilen das Verfahren zur Ermittlung der im Einklang mit Absatz 1 dieses Artikels in den konsolidierten Lagebe­ richt eingeflossenen Informationen mit. Die in Unterabsatz 1 dieses Absatzes aufgeführten Informationen umfassen gegebenenfalls In­ formationen über kurz-, mittel- und langfristige Zeiträume. (3) Gegebenenfalls umfassen die in den Absätzen 1 und 2 ge­ nannten Informationen Angaben zur eigenen Geschäftstätigkeit der Gruppe und zu ihrer Wertschöpfungskette, einschließlich Angaben zu ihren Produkten und Dienstleistungen, ihren Geschäftsbeziehun­ gen und ihrer Lieferkette. Für die ersten drei Jahre der Anwendung der von den Mitglied­ staaten gemäß Artikel",
      "embedding_index": 22,
      "page_number": 12
    },
    {
      "chunk_id": "16b688ff-59dd-48bd-9f61-f1dcec2db895_p12_c1",
      "text": "­ nannten Informationen Angaben zur eigenen Geschäftstätigkeit der Gruppe und zu ihrer Wertschöpfungskette, einschließlich Angaben zu ihren Produkten und Dienstleistungen, ihren Geschäftsbeziehun­ gen und ihrer Lieferkette. Für die ersten drei Jahre der Anwendung der von den Mitglied­ staaten gemäß Artikel 5 Absatz 2 der Richtlinie (EU) 2022/2464 angenommenen Maßnahmen und für den Fall, dass nicht alle er­ forderlichen Informationen über seine Wertschöpfungskette verfüg­ bar sind, erläutert das Mutterunternehmen, welche Anstrengungen unternommen wurden, um die erforderlichen Informationen über seine Wertschöpfungskette zu erhalten, begründet das Mutterunter­ nehmen, warum nicht alle erforderlichen Informationen eingeholt werden konnten, und erläutert das Mutterunternehmen seine Pläne, um künftig alle erforderlichen Informationen einzuholen. Gegebenenfalls umfassen die in den Absätzen 1 und 2 genannten Informationen auch Verweise auf andere gemäß Artikel 29 in den konsolidierten Lagebericht aufgenommene Informationen und zu­ sätzliche Erläuterungen dazu sowie auf die im konsolidierten Ab­ schluss ausgewiesenen Beträge. Die Mitgliedstaaten können gestatten, dass Informationen über künftige Entwicklungen oder Belange, über die Verhandlungen ge­ führt werden, in Ausnahmefällen weggelassen werden, wenn nach der ordnungsgemäß begründeten Einschätzung der Mitglieder der Verwaltungs-, Leitungs- und Aufsichtsorgane, die im Rahmen der ihnen durch einzelstaatliche Rechtsvorschriften übertragenen Zu­ ständigkeiten handeln und die gemeinsam für diese Einschätzung zuständig sind, eine solche Offenlegung von Informationen der Ge­ schäftslage der Gruppe ernsthaft schaden würde, sofern eine solche Nichtaufnahme ein den tatsächlichen Verhältnissen entsprechendes und ausgewogenes Verständnis des Geschäftsverlaufs, des Ge­ schäftsergebnisses und der",
      "embedding_index": 23,
      "page_number": 12
    },
    {
      "chunk_id": "16b688ff-59dd-48bd-9f61-f1dcec2db895_p13_c0",
      "text": "02022L2464 — DE — 17.04.2025 — 001.002 — 13 ▼B (4) Stellt das Bericht erstattende Unternehmen erhebliche Unter­ schiede zwischen den Risiken für die Gruppe oder Auswirkungen der Gruppe und den Risiken für ein oder mehrere Tochterunterneh­ men oder Auswirkungen eines oder mehrerer Tochterunternehmen fest, so muss es gegebenenfalls ein hinreichendes Verständnis der Risiken für das betreffende bzw. die betreffenden Tochterunterneh­ men und Auswirkungen des betreffenden Tochterunternehmens bzw. der betreffenden Tochterunternehmen vermitteln. Die Unternehmen geben an, welche in die Konsolidierung einbezo­ genen Tochterunternehmen von der jährlichen oder konsolidierten Nachhaltigkeitsberichterstattung gemäß Artikel 19a Absatz 9 bzw. Artikel 29a Absatz 8 befreit sind. (5) Die Mutterunternehmen erstatten Bericht über die in den Absätzen 1 bis 3 dieses Artikels genannten Informationen gemäß den im Einklang mit Artikel 29b angenommenen Standards für die Nachhaltigkeitsberichterstattung. (6) Die Unternehmensleitung des Mutterunternehmens unterrich­ tet die Arbeitnehmervertreter auf geeigneter Ebene und erörtert mit ihnen die einschlägigen Informationen und die Mittel zur Einholung und Überprüfung von Nachhaltigkeitsinformationen. Die Stellung­ nahme der Arbeitnehmervertreter wird gegebenenfalls den zuständi­ gen Verwaltungs-, Leitungs- oder Aufsichtsorganen mitgeteilt. (7) Wenn ein Mutterunternehmen die Anforderungen nach den Absätzen 1 bis 5 des vorliegenden Artikels erfüllt, wird davon ausgegangen, dass es die Anforderungen nach Artikel 19 Absatz 1 Unterabsatz 3 und Artikel 19a erfüllt. (8) Sofern die in Unterabsatz 2 des vorliegenden Absatzes festgeleg­ ten Bedingungen erfüllt sind, wird ein Mutterunternehmen, das auch ein Tochterunternehmen",
      "embedding_index": 24,
      "page_number": 13
    },
    {
      "chunk_id": "16b688ff-59dd-48bd-9f61-f1dcec2db895_p13_c1",
      "text": " ausgegangen, dass es die Anforderungen nach Artikel 19 Absatz 1 Unterabsatz 3 und Artikel 19a erfüllt. (8) Sofern die in Unterabsatz 2 des vorliegenden Absatzes festgeleg­ ten Bedingungen erfüllt sind, wird ein Mutterunternehmen, das auch ein Tochterunternehmen ist, von den in den Absätzen 1 bis 5 des vorliegen­ den Artikels festgelegten Pflichten befreit (im Folgenden „befreites Mut­ terunternehmen“), wenn dieses Mutterunternehmen und seine Tochter­ unternehmen in den konsolidierten Lagebericht eines anderen Unterneh­ mens einbezogen werden und dieser konsolidierte Lagebericht gemäß Artikel 29 und dem vorliegenden Artikel erstellt wird. Ein Mutterunter­ nehmen, das Tochterunternehmen eines in einem Drittland niedergelas­ senen Mutterunternehmens ist, wird ebenfalls von den in den Absätzen 1 bis 5 des vorliegenden Artikels festgelegten Pflichten befreit, wenn die­ ses Mutterunternehmen und seine Tochterunternehmen in die konsoli­ dierte Nachhaltigkeitsberichterstattung dieses in einem Drittland nieder­ gelassenen Mutterunternehmens einbezogen werden und diese konsoli­ dierte Nachhaltigkeitsberichterstattung gemäß den nach Artikel 29b er­ lassenen Standards für die Nachhaltigkeitsberichterstattung oder in einer Weise durchgeführt wird, die diesen Standards für die Nachhaltigkeits­ berichterstattung gleichwertig ist, was in einem gemäß Artikel 23 Ab­ satz 4 Unterabsatz 3 der Richtlinie 2004/109/EG erlassenen Durchfüh­ rungsrechtsakt über die Gleichwertigkeit der Standards für die Nachhal­ tigkeitsberichterstattung festgestellt wurde. Die Befreiung nach Unterabsatz 1 ist an folgende Bedingungen geknüpft: a) Der Lagebericht des befreiten Mutterunternehmens enthält alle folgenden Informationen: i) Namen und Sitz des Mutterunternehmens, das über Informa­ tionen auf Gr",
      "embedding_index": 25,
      "page_number": 13
    },
    {
      "chunk_id": "16b688ff-59dd-48bd-9f61-f1dcec2db895_p13_c2",
      "text": "keitsberichterstattung festgestellt wurde. Die Befreiung nach Unterabsatz 1 ist an folgende Bedingungen geknüpft: a) Der Lagebericht des befreiten Mutterunternehmens enthält alle folgenden Informationen: i) Namen und Sitz des Mutterunternehmens, das über Informa­ tionen auf Gruppenebene gemäß dem vorliegenden Artikel oder in einer Weise Bericht erstattet, die den nach Arti­ kel 29b der vorliegenden Richtlinie erlassenen Standards für die Nachhaltigkeitsberichterstattung gleichwertig ist, was in einem gemäß Artikel 23 Absatz 4 Unterabsatz 3 der Richtlinie 2004/109/EG erlassenen Durchführungsrechts­ akt über die Gleichwertigkeit der Standards für die Nach­ haltigkeitsberichterstattung festgestellt wurde;",
      "embedding_index": 26,
      "page_number": 13
    },
    {
      "chunk_id": "16b688ff-59dd-48bd-9f61-f1dcec2db895_p14_c0",
      "text": "02022L2464 — DE — 17.04.2025 — 001.002 — 14 ▼B ii) die Weblinks zum konsolidierten Lagebericht des Mutter­ unternehmens oder gegebenenfalls zu der konsolidierten Nachhaltigkeitsberichterstattung des Mutterunternehmens nach Unterabsatz 1 des vorliegenden Absatzes und zu dem Bestätigungsurteil nach Artikel 34 Absatz 1 Unterabsatz 2 Buchstabe aa der vorliegenden Richtlinie oder zum Bestäti­ gungsurteil nach Buchstabe b dieses Unterabsatzes; iii) einen Hinweis auf die Befreiung des Unternehmens von den in den Absätzen 1 bis 5 dieses Artikels genannten Pflichten. b) Ist das Mutterunternehmen in einem Drittland niedergelassen, so werden seine konsolidierten Nachhaltigkeitsberichterstattung und das Bestätigungsurteil, das von einer oder mehreren Personen oder Gesellschaften abgegeben wurde, die nach dem für das Mutterunternehmen geltenden einzelstaatlichen Recht zur Ab­ gabe eines Urteils über die Bestätigung der Nachhaltigkeits­ berichterstattung befugt sind, gemäß Artikel 30 und im Einklang mit dem Recht des Mitgliedstaats, dem das befreite Mutterunter­ nehmen unterliegt, veröffentlicht. c) Ist das Mutterunternehmen in einem Drittland niedergelassen, werden die in Artikel 8 der Verordnung (EU) 2020/852 fest­ gelegten Angaben über die Tätigkeiten des in der Union nieder­ gelassenen Tochterunternehmens, das gemäß Artikel 19a Absatz 9 der vorliegenden Richtlinie von der Nachhaltigkeitsbericht­ erstattung ausgenommen ist, in den Lagebericht des befreiten Mutterunternehmens oder in die von dem in einem Drittland niedergelassenen Mutterunternehmen durchgeführte konsolidierte Nachhaltigkeitsberichterstattung, aufgenommen. Der Mitgliedstaat, dessen einzelstaatlichem Recht das befreite Mut­ terunternehmen unterliegt, kann verlang",
      "embedding_index": 27,
      "page_number": 14
    },
    {
      "chunk_id": "16b688ff-59dd-48bd-9f61-f1dcec2db895_p14_c1",
      "text": "freiten Mutterunternehmens oder in die von dem in einem Drittland niedergelassenen Mutterunternehmen durchgeführte konsolidierte Nachhaltigkeitsberichterstattung, aufgenommen. Der Mitgliedstaat, dessen einzelstaatlichem Recht das befreite Mut­ terunternehmen unterliegt, kann verlangen, dass der konsolidierte Lagebericht des Mutterunternehmens oder gegebenenfalls der kon­ solidierte Nachhaltigkeitsbericht des Mutterunternehmens in einer von diesem Mitgliedstaat akzeptierten Sprache offengelegt wird und dass alle erforderlichen Übersetzungen in diese Sprache bereit­ gestellt werden. Jede Übersetzung, die nicht beglaubigt wurde, muss eine entsprechende Erklärung enthalten. Mutterunternehmen, die gemäß Artikel 37 von der Erstellung eines Lageberichts befreit sind, brauchen die in Unterabsatz 2 Buchstabe a Ziffern i bis iii dieses Absatzes genannten Informationen nicht vor­ zulegen, sofern diese Unternehmen den konsolidierten Lagebericht gemäß Artikel 37 offenlegen. Für die Zwecke von Unterabsatz 1 und in Fällen, in denen Arti­ kel 10 der Verordnung (EU) Nr. 575/2013 Anwendung findet, werden Kreditinstitute nach Artikel 1 Absatz 3 Unterabsatz 1 Buch­ stabe b dieser Richtlinie, die einer Zentralorganisation ständig zu­ geordnet sind, welche sie unter den in Artikel 10 der Verordnung (EU) Nr. 575/2013 festgelegten Bedingungen beaufsichtigt, wie Tochterunternehmen dieser Zentralorganisation behandelt.",
      "embedding_index": 28,
      "page_number": 14
    },
    {
      "chunk_id": "16b688ff-59dd-48bd-9f61-f1dcec2db895_p15_c0",
      "text": "02022L2464 — DE — 17.04.2025 — 001.002 — 15 ▼B Für die Zwecke von Unterabsatz 1 werden Versicherungsunterneh­ men nach Artikel 1 Absatz 3 Unterabsatz 1 Buchstabe a der vor­ liegenden Richtlinie, die auf der Grundlage einer in Artikel 212 Absatz 1 Buchstabe c Ziffer ii der Richtlinie 2009/138/EG genann­ ten finanziellen Beziehungen einer Gruppe angehören und gemäß Artikel 213 Absatz 2 Buchstaben a bis c der genannten Richtlinie der Gruppenaufsicht unterliegen, wie Tochterunternehmen des Mut­ terunternehmens der Gruppe behandelt. (9) Die Befreiung nach Absatz 8 gilt auch für Unternehmen von öffentlichem Interesse, die den Anforderungen dieses Artikels un­ terliegen, mit Ausnahme großer Unternehmen, bei denen es sich um Unternehmen von öffentlichem Interesse im Sinne von Artikel 2 Nummer 1 Buchstabe a dieser Richtlinie handelt.“ 8. Folgendes Kapitel wird eingefügt: „KAPITEL 6a STANDARDS FÜR DIE NACHHALTIGKEITSBERICHTERSTAT­ TUNG Artikel 29b Standards für die Nachhaltigkeitsberichterstattung (1) Die Kommission erlässt delegierte Rechtsakte nach Artikel 49 zur Ergänzung dieser Richtlinie, um Standards für die Nachhaltig­ keitsberichterstattung festzulegen. In diesen Standards für die Nach­ haltigkeitsberichterstattung wird festgelegt, über welche Informatio­ nen Unternehmen im Einklang mit den Artikeln 19a und 29a Be­ richt erstatten müssen, und gegebenenfalls, in welcher Struktur diese Informationen vorzulegen sind. In den in Unterabsatz 1 des vorliegenden Absatzes genannten de­ legierten Rechtsakten legt die Kommission bis zum 30. Juni 2023 fest, über welche Informationen Unternehmen im Einklang mit Ar­ tikel 19a Absätze 1 und 2 und gegebenenfalls Artikel 29a Absätze 1 und 2 Bericht erst",
      "embedding_index": 29,
      "page_number": 15
    },
    {
      "chunk_id": "16b688ff-59dd-48bd-9f61-f1dcec2db895_p15_c1",
      "text": "absatz 1 des vorliegenden Absatzes genannten de­ legierten Rechtsakten legt die Kommission bis zum 30. Juni 2023 fest, über welche Informationen Unternehmen im Einklang mit Ar­ tikel 19a Absätze 1 und 2 und gegebenenfalls Artikel 29a Absätze 1 und 2 Bericht erstatten müssen, was zumindest die Informationen umfasst, die Finanzmarktteilnehmer, die den Offenlegungspflichten der Verordnung (EU) 2019/2088 unterliegen, benötigen, um diesen Verpflichtungen nachzukommen. In den in Unterabsatz 1 genannten delegierten Rechtsakten legt die Kommission bis zum 30. Juni 2024 Folgendes fest: i) ergänzende Informationen, über die Unternehmen in Bezug auf Nachhaltigkeitsaspekte und die unter Artikel 19a Absatz 2 auf­ geführten Bereiche der Berichterstattung erforderlichenfalls Be­ richt zu erstatten haben;",
      "embedding_index": 30,
      "page_number": 15
    },
    {
      "chunk_id": "16b688ff-59dd-48bd-9f61-f1dcec2db895_p16_c0",
      "text": "02022L2464 — DE — 17.04.2025 — 001.002 — 16 ▼B ii) Informationen, über die Unternehmen Bericht zu statten haben, die für den Sektor, in dem sie tätig sind, spezifisch sind. Die Berichterstattungsanforderungen, die in den in Unterabsatz 1 genannten delegierten Rechtsakten festgelegt sind, treten frühestens vier Monate nach ihrem Erlass durch die Kommission in Kraft. Beim Erlass delegierter Rechtsakte zur Festlegung der nach Unter­ absatz 3 Ziffer ii erforderlichen Informationen achtet die Kommis­ sion besonders auf das Ausmaß der Risiken und Auswirkungen im Zusammenhang mit Nachhaltigkeitsaspekten für jeden Sektor, wo­ bei sie der Tatsache Rechnung trägt, dass die Risiken und Aus­ wirkungen für einige Sektoren höher sind als für andere. Die Kommission überprüft mindestens alle drei Jahre nach deren Geltungsbeginn die gemäß diesem Artikel erlassenen delegierten Rechtsakte unter Berücksichtigung der fachlichen Stellungnahme der Europäischen Beratungsgruppe für Rechnungslegung (European Financial Reporting Advisory Group – EFRAG) und ändert diese delegierten Rechtsakte, falls dies nötig ist, um relevanten Entwick­ lungen, einschließlich Entwicklungen im Zusammenhang mit inter­ nationalen Standards, Rechnung zu tragen. Die Kommission konsultiert mindestens einmal jährlich das Euro­ päische Parlament und konsultiert die in Artikel 24 der Verordnung (EU) 2020/852 genannte Sachverständigengruppe der Mitgliedstaa­ ten für nachhaltiges Finanzwesen und den in Artikel 6 der Verord­ nung (EG) Nr. 1606/2002 genannten Regelungsausschuss für Rech­ nungslegung gemeinsam zum Arbeitsprogramm der EFRAG im Hinblick auf die Entwicklung von Standards für die Nachhaltig­ keitsberichterstattung. (2) Durch die Standards für die Nachhaltigkeitsberichterstattung wird die Qualität der Informationen sichergestellt, über die Bericht erstatt",
      "embedding_index": 31,
      "page_number": 16
    },
    {
      "chunk_id": "16b688ff-59dd-48bd-9f61-f1dcec2db895_p16_c1",
      "text": " Regelungsausschuss für Rech­ nungslegung gemeinsam zum Arbeitsprogramm der EFRAG im Hinblick auf die Entwicklung von Standards für die Nachhaltig­ keitsberichterstattung. (2) Durch die Standards für die Nachhaltigkeitsberichterstattung wird die Qualität der Informationen sichergestellt, über die Bericht erstattet wird, indem darin vorgeschrieben wird, dass die Informa­ tionen verständlich, relevant, überprüfbar und vergleichbar sein und in wahrheitsgetreuer Weise dargestellt werden müssen. Die Stan­ dards für die Nachhaltigkeitsberichterstattung müssen einen unver­ hältnismäßigen Verwaltungsaufwand für Unternehmen vermeiden, unter anderem dadurch, dass die Arbeit globaler Standardsetzungs­ initiativen für die Nachhaltigkeitsberichterstattung gemäß Absatz 5 Buchstabe a im größtmöglichen Umfang berücksichtigt wird. In den Standards für die Nachhaltigkeitsberichterstattung werden unter Berücksichtigung des jeweiligen Gegenstands des Standards für die Nachhaltigkeitsberichterstattung a) die Informationen präzisiert, die Unternehmen zu folgenden Um­ weltfaktoren offenlegen müssen: i) Klimaschutz, auch in Bezug auf Scope-1-, Scope-2- und gegebenenfalls Scope-3-Treibhausgasemissionen; ii) Anpassung an den Klimawandel;",
      "embedding_index": 32,
      "page_number": 16
    },
    {
      "chunk_id": "16b688ff-59dd-48bd-9f61-f1dcec2db895_p17_c0",
      "text": "02022L2464 — DE — 17.04.2025 — 001.002 — 17 ▼B iii) Wasser- und Meeresressourcen; iv) Ressourcennutzung und die Kreislaufwirtschaft; v) Verschmutzung; vi) Biodiversität und Ökosysteme; b) die Informationen präzisiert, die Unternehmen zu folgenden So­ zial- und Menschenrechtsfaktoren offenlegen müssen: i) Gleichbehandlung und Chancengleichheit für alle, ein­ schließlich Geschlechtergerechtigkeit und gleichem Lohn bei gleichwertiger Arbeit, Ausbildung und Kompetenzent­ wicklung, Beschäftigung und Inklusion von Menschen mit Behinderungen, Maßnahmen gegen Gewalt und Belästigung am Arbeitsplatz sowie Vielfalt; ii) Arbeitsbedingungen, einschließlich sicherer Beschäftigung, Arbeitszeit, angemessene Löhne, sozialer Dialog, Vereini­ gungsfreiheit, Existenz von Betriebsräten, Tarifverhandlun­ gen, einschließlich des Anteils der Arbeitnehmer, für die Tarifverträge gelten, Informations-, Anhörungs- und Mit­ bestimmungsrechte der Arbeitnehmer, Vereinbarkeit von Be­ ruf und Privatleben sowie Gesundheit und Sicherheit; iii) Achtung der Menschenrechte, Grundfreiheiten, demokrati­ schen Grundsätze und Standards, die in der Internationalen Charta der Menschenrechte und anderen grundlegenden Menschenrechtsübereinkommen der Vereinten Nationen, einschließlich des Übereinkommens der Vereinten Nationen über die Rechte von Menschen mit Behinderungen und der Erklärung der Vereinten Nationen über die Rechte der indi­ genen Völker, sowie in der Erklärung der Internationalen Arbeitsorganisation über grundlegende Prinzipien und Rechte bei der Arbeit und den grundlegenden Übereinkom­ men der IAO, der Europäischen Konvention zum Schutz der Menschenrechte und Grundfreiheiten, der europäischen So­ zialcharta und der Charta der Grundrechte der Europäischen Union festgelegt sind; c) die Informationen präzisiert, die Unternehmen",
      "embedding_index": 33,
      "page_number": 17
    },
    {
      "chunk_id": "16b688ff-59dd-48bd-9f61-f1dcec2db895_p17_c1",
      "text": "zipien und Rechte bei der Arbeit und den grundlegenden Übereinkom­ men der IAO, der Europäischen Konvention zum Schutz der Menschenrechte und Grundfreiheiten, der europäischen So­ zialcharta und der Charta der Grundrechte der Europäischen Union festgelegt sind; c) die Informationen präzisiert, die Unternehmen zu folgenden Go­ vernance-Faktoren offenlegen müssen: i) die Rolle der Verwaltungs-, Leitungs- und Aufsichtsorgane des Unternehmens im Zusammenhang mit Nachhaltigkeits­ aspekten und ihre Zusammensetzung sowie ihr Fachwissen und ihre Fähigkeiten zur Wahrnehmung dieser Rolle oder ihr Zugang zu solchem Fachwissen und solchen Fähigkeiten; ii) die Hauptmerkmale der internen Kontroll- und Risikomana­ gementsysteme des Unternehmens in Bezug auf den Prozess der Nachhaltigkeitsberichterstattung und der Beschlussfas­ sung;",
      "embedding_index": 34,
      "page_number": 17
    },
    {
      "chunk_id": "16b688ff-59dd-48bd-9f61-f1dcec2db895_p18_c0",
      "text": "02022L2464 — DE — 17.04.2025 — 001.002 — 18 ▼B iii) Unternehmensethik und Unternehmenskultur, einschließlich der Bekämpfung von Korruption und Bestechung, des Schutzes von Hinweisgebern und des Tierwohls; iv) Tätigkeiten und Verpflichtungen des Unternehmens im Zu­ sammenhang mit der Ausübung seines politischen Einflus­ ses, einschließlich seiner Lobbytätigkeiten; v) die Pflege und die Qualität der Beziehungen zu Kunden, Lieferanten und Gemeinschaften, die von den Tätigkeiten des Unternehmens betroffen sind, einschließlich Zahlungs­ praktiken, insbesondere in Bezug auf verspätete Zahlungen an kleine und mittlere Unternehmen. (3) In den Standards für die Nachhaltigkeitsberichterstattung werden die zukunfts- und vergangenheitsbezogenen, qualitativen und quantitativen Informationen, über die die Unternehmen gege­ benenfalls Bericht zu erstatten haben, spezifiziert. (4) In den Standards für die Nachhaltigkeitsberichterstattung wird berücksichtigt, dass es für Unternehmen nicht immer problem­ los möglich ist, Informationen bei Akteuren entlang ihrer gesamten Wertschöpfungskette einzuholen, insbesondere bei Akteuren, die nicht den Anforderungen an die Nachhaltigkeitsberichterstattung gemäß Artikel 19a oder 29a unterliegen, und bei Lieferanten aus Schwellenländern und aufstrebenden Märkten. In den Standards für die Nachhaltigkeitsberichterstattung werden Angaben zu Wert­ schöpfungsketten vorgegeben, die den Kapazitäten und Merkmalen von Unternehmen in Wertschöpfungsketten sowie dem Umfang und der Komplexität ihrer Tätigkeiten, insbesondere von Unternehmen, die nicht den Anforderungen an die Nachhaltigkeitsberichterstattung nach Artikel 19a oder 29a unterliegen, angemessen sind und ent­ sprechen. In den Standards für die Nachhaltigkeitsberichterstattung werden keine Angaben festgelegt,",
      "embedding_index": 35,
      "page_number": 18
    },
    {
      "chunk_id": "16b688ff-59dd-48bd-9f61-f1dcec2db895_p18_c1",
      "text": " der Komplexität ihrer Tätigkeiten, insbesondere von Unternehmen, die nicht den Anforderungen an die Nachhaltigkeitsberichterstattung nach Artikel 19a oder 29a unterliegen, angemessen sind und ent­ sprechen. In den Standards für die Nachhaltigkeitsberichterstattung werden keine Angaben festgelegt, die Unternehmen verpflichten würden, Informationen von kleinen und mittleren Unternehmen in ihrer Wertschöpfungskette einzuholen, die über die Informationen hinausgehen, die gemäß den Standards für die Nachhaltigkeits­ berichterstattung für kleine und mittlere Unternehmen gemäß Arti­ kel 29c anzugeben sind. Unterabsatz 1 gilt unbeschadet der Anforderungen der Union an Unternehmen, einen Due-Diligence-Prozess durchzuführen. (5) Beim Erlass delegierter Rechtsakte gemäß Absatz 1 berück­ sichtigt die Kommission im größtmöglichen Umfang a) die Arbeit globaler Standardsetzungsinitiativen für die Nachhal­ tigkeitsberichterstattung und bestehende Standards und Rahmen für die Naturkapitalbilanzierung und die Bilanzierung von Treib­ hausgasen, verantwortungsvolles unternehmerisches Handeln, soziale Verantwortung der Unternehmen und nachhaltige Ent­ wicklung; b) die Informationen, die Finanzmarktteilnehmer benötigen, um ih­ ren Offenlegungspflichten gemäß der Verordnung (EU) 2019/2088 und gemäß den nach der genannten Verordnung er­ lassenen delegierten Rechtsakten nachzukommen;",
      "embedding_index": 36,
      "page_number": 18
    },
    {
      "chunk_id": "16b688ff-59dd-48bd-9f61-f1dcec2db895_p19_c0",
      "text": "02022L2464 — DE — 17.04.2025 — 001.002 — 19 ▼B c) die Kriterien, Indikatoren und Methoden, die in den gemäß der Verordnung (EU) 2020/852 erlassenen delegierten Rechtsakten festgelegt sind, einschließlich der gemäß Artikel 10 Absatz 3, Artikel 11 Absatz 3, Artikel 12 Absatz 2, Artikel 13 Absatz 2, Artikel 14 Absatz 2 und Artikel 15 Absatz 2 der genannten Verordnung festgelegten technischen Bewertungskriterien und der Berichterstattungsanforderungen, die in dem gemäß Artikel 8 der genannten Verordnung erlassenen delegierten Rechtsakt fest­ gelegt sind; d) die Offenlegungspflichten für Referenzwert-Administratoren in der Referenzwert-Erklärung und in der Referenzwert-Methodik sowie die Mindestanforderungen für die Konzipierung von EU- Referenzwerten für den klimabedingten Wandel und Paris-abge­ stimmten EU-Referenzwerten gemäß den Delegierten Verord­ nungen (EU) 2020/1816 (1 ), (EU) 2020/1817 (2 ) und (EU) 2020/1818 (3 ) der Kommission; e) die Offenlegungen, die in den gemäß Artikel 434a der Verord­ nung (EU) Nr. 575/2013 erlassenen Durchführungsrechtsakten festgelegt sind; f) die Empfehlung 2013/179/EU der Kommission (4 ); g) die Richtlinie 2003/87/EG des Europäischen Parlaments und des Rates (5 ); h) die Verordnung (EU) 2021/1119; i) die Verordnung (EG) Nr. 1221/2009 des Europäischen Par­ laments und des Rates (6 ); j) die Richtlinie (EU) 2019/1937 des Europäischen Parlaments und des Rates (7 ). Artikel 29c Standards für die Nachhaltigkeitsberichterstattung für kleine und mittlere Unternehmen (1) Die Kommission er",
      "embedding_index": 37,
      "page_number": 19
    },
    {
      "chunk_id": "16b688ff-59dd-48bd-9f61-f1dcec2db895_p19_c1",
      "text": " Nr. 1221/2009 des Europäischen Par­ laments und des Rates (6 ); j) die Richtlinie (EU) 2019/1937 des Europäischen Parlaments und des Rates (7 ). Artikel 29c Standards für die Nachhaltigkeitsberichterstattung für kleine und mittlere Unternehmen (1) Die Kommission erlässt bis zum 30. Juni 2024 delegierte Rechtsakte nach Artikel 49 zur Ergänzung dieser Richtlinie, um Standards für die Nachhaltigkeitsberichterstattung festzulegen, die den Kapazitäten und Merkmalen kleiner und mittlerer Unternehmen und dem Umfang und der Komplexität ihrer Tätigkeiten angemes­ sen sind und entsprechen. In diesen Standards für die Nachhaltig­ keitsberichterstattung ist für kleine und mittlere Unternehmen nach Artikel 2 Nummer 1 Buchstabe a spezifiziert, über welche Infor­ mationen gemäß Artikel 19a Absatz 6 Bericht zu erstatten ist.",
      "embedding_index": 38,
      "page_number": 19
    },
    {
      "chunk_id": "16b688ff-59dd-48bd-9f61-f1dcec2db895_p20_c0",
      "text": "02022L2464 — DE — 17.04.2025 — 001.002 — 20 ▼B Die Berichterstattungsanforderungen, die in den in Unterabsatz 1 genannten delegierten Rechtsakten festgelegt sind, treten frühestens vier Monate nach ihrem Erlass durch die Kommission in Kraft. (2) Bei den Standards für die Nachhaltigkeitsberichterstattung für kleine und mittlere Unternehmen werden die in Artikel 29b Ab­ sätze 2 bis 5 festgelegten Kriterien berücksichtigt. Darüber hinaus wird soweit möglich die Struktur spezifiziert, in der diese Informa­ tionen vorzulegen sind. (3) Die Kommission überprüft mindestens alle drei Jahre nach deren Geltungsbeginn die gemäß diesem Artikel erlassenen dele­ gierten Rechtsakte unter Berücksichtigung der fachlichen Stellung­ nahme der EFRAG und ändert diese delegierten Rechtsakte, falls dies nötig ist, um relevanten Entwicklungen, einschließlich Ent­ wicklungen im Zusammenhang mit internationalen Standards, Rechnung zu tragen. ___________ (1 ) Delegierte Verordnung (EU) 2020/1816 der Kommission vom 17. Juli 2020 zur Ergänzung der Verordnung (EU) 2016/1011 des Europäischen Parlaments und des Rates hinsichtlich der Erläuterung in der Referenzwert-Erklärung, wie Umwelt-, So­ zial- und Governance-Faktoren in den einzelnen Referenzwer­ ten, die zur Verfügung gestellt und veröffentlicht werden, be­ rücksichtigt werden (ABl. L 406 vom 3.12.2020, S. 1). (2 ) Delegierte Verordnung (EU) 2020/1817 der Kommission vom 17. Juli 2020 zur Ergänzung der Verordnung (EU) 2016/1011 des Europäischen Parlaments und des Rates hinsichtlich des Mindestinhalts der Erläuterung, wie Umwelt-, Sozial- und Go­ vernance-Faktoren in der Referenzwert-Methodik berücksicht",
      "embedding_index": 39,
      "page_number": 20
    },
    {
      "chunk_id": "16b688ff-59dd-48bd-9f61-f1dcec2db895_p20_c1",
      "text": " Kommission vom 17. Juli 2020 zur Ergänzung der Verordnung (EU) 2016/1011 des Europäischen Parlaments und des Rates hinsichtlich des Mindestinhalts der Erläuterung, wie Umwelt-, Sozial- und Go­ vernance-Faktoren in der Referenzwert-Methodik berücksichtigt werden (ABl. L 406 vom 3.12.2020, S. 12). (3 ) Delegierte Verordnung (EU) 2020/1818 der Kommission vom 17. Juli 2020 zur Ergänzung der Verordnung (EU) 2016/1011 des Europäischen Parlaments und des Rates im Hinblick auf Mindeststandards für EU-Referenzwerte für den klimabedingten Wandel und für Paris-abgestimmte EU-Referenzwerte (ABl. L 406 vom 3.12.2020, S. 17). (4 ) Empfehlung 2013/179/EU der Kommission vom 9. April 2013 für die Anwendung gemeinsamer Methoden zur Messung und Offenlegung der Umweltleistung von Produkten und Organisa­ tionen (ABl. L 124 vom 4.5.2013, S. 1). (5 ) Richtlinie 2003/87/EG des Europäischen Parlaments und des Rates vom 13. Oktober 2003 über ein System für den Handel mit Treibhausgasemissionszertifikaten in der Gemeinschaft und zur Änderung der Richtlinie 96/61/EG des Rates (ABl. L 275 vom 25.10.2003, S. 32). (6 ) Verordnung (EG) Nr. 1221/2009 des Europäischen Parlaments und des Rates vom 25. November 2009 über die freiwillige Teilnahme von Organisationen an einem Gemeinschaftssystem für Umweltmanagement und Umweltbetriebsprüfung und zur Aufhebung der Verordnung (EG) Nr. 761/2001 sowie der Be­ schlüsse der Kommission 2001/681/EG und 2006/193/EG (ABl. L 342 vom 22.12.2009, S. ",
      "embedding_index": 40,
      "page_number": 20
    },
    {
      "chunk_id": "16b688ff-59dd-48bd-9f61-f1dcec2db895_p20_c2",
      "text": "chaftssystem für Umweltmanagement und Umweltbetriebsprüfung und zur Aufhebung der Verordnung (EG) Nr. 761/2001 sowie der Be­ schlüsse der Kommission 2001/681/EG und 2006/193/EG (ABl. L 342 vom 22.12.2009, S. 1). (7 ) Richtlinie (EU) 2019/1937 des Europäischen Parlaments und des Rates vom 23. Oktober 2019 zum Schutz von Personen, die Verstöße gegen das Unionsrecht melden (ABl. L 305 vom 26.11.2019, S. 17).“",
      "embedding_index": 41,
      "page_number": 20
    },
    {
      "chunk_id": "16b688ff-59dd-48bd-9f61-f1dcec2db895_p21_c0",
      "text": "02022L2464 — DE — 17.04.2025 — 001.002 — 21 ▼B 9. Folgendes Kapitel wird eingefügt: „KAPITEL 6b EINHEITLICHES ELEKTRONISCHES BERICHTSFORMAT Artikel 29d Einheitliches elektronisches Berichtsformat (1) Unternehmen, die den Anforderungen von Artikel 19a dieser Richtlinie unterliegen, stellen ihren Lagebericht im in Artikel 3 der Delegierten Verordnung (EU) 2019/815 der Kommission (*) darge­ legten einheitlichen elektronischen Berichtsformat auf und zeichnen ihre Nachhaltigkeitsberichtserstattung, einschließlich der Angaben nach Artikel 8 der Verordnung (EU) 2020/852, gemäß dem in jener Delegierten Verordnung dargelegten elektronischen Berichtsformat aus. (2) Mutterunternehmen, die den Anforderungen von Artikel 29a unterliegen, stellen ihren konsolidierten Lagebericht im in Artikel 3 der Delegierten Verordnung (EU) 2019/815 dargelegten elektroni­ schen Berichtsformat aus und zeichnen die Nachhaltigkeitsbericht­ erstattung, einschließlich der Angaben nach Artikel 8 der Verord­ nung (EU) 2020/852, gemäß dem in jener Delegierten Verordnung dargelegten elektronischen Berichtsformat aus. ___________ (*) Delegierte Verordnung (EU) 2019/815 der Kommission vom 17. Dezember 2018 zur Ergänzung der Richtlinie 2004/109/EG des Europäischen Parlaments und des Rates im Hinblick auf technische Regulierungsstandards für die Spezifikation eines einheitlichen elektronischen Berichtsformats (ABl. L 143 vom 29.5.2019, S. 1).“ 10. Artikel 30 Absatz 1 erhält folgende Fassung: „(1) Die Mitgliedstaaten sorgen dafür, dass Unternehmen inner­ halb einer angemessenen Frist, die zwölf Monate nach dem Bilanz­ stichtag nicht",
      "embedding_index": 42,
      "page_number": 21
    },
    {
      "chunk_id": "16b688ff-59dd-48bd-9f61-f1dcec2db895_p21_c1",
      "text": "l. L 143 vom 29.5.2019, S. 1).“ 10. Artikel 30 Absatz 1 erhält folgende Fassung: „(1) Die Mitgliedstaaten sorgen dafür, dass Unternehmen inner­ halb einer angemessenen Frist, die zwölf Monate nach dem Bilanz­ stichtag nicht überschreiten darf, den ordnungsgemäß gebilligten Jahresabschluss und den Lagebericht gegebenenfalls in dem in Ar­ tikel 29d dieser Richtlinie genannten elektronischen Berichtsformat zusammen mit den Urteilen und der Erklärung des Abschlussprüfers oder der Prüfungsgesellschaft gemäß Artikel 34 dieser Richtlinie nach den Rechtsvorschriften der einzelnen Mitgliedstaaten im Ein­ klang mit Titel 1 Kapitel III der Richtlinie (EU) 2017/1132 des Europäischen Parlaments und des Rates (*) offenlegen. Die Mitgliedstaaten können von Unternehmen, die den Artikeln 19a und 29a unterliegen, verlangen, dass sie den Lagebericht der Öf­ fentlichkeit auf ihrer Website kostenlos zur Verfügung stellen. Wenn ein Unternehmen keine Website betreibt, können die Mit­ gliedstaaten von ihm verlangen, dass es auf Anfrage eine schriftli­ che Kopie seines Lageberichts zur Verfügung stellt.",
      "embedding_index": 43,
      "page_number": 21
    },
    {
      "chunk_id": "16b688ff-59dd-48bd-9f61-f1dcec2db895_p22_c0",
      "text": "02022L2464 — DE — 17.04.2025 — 001.002 — 22 ▼B Wird das Urteil im Sinne von Artikel 34 Absatz 1 Unterabsatz 2 Buchstabe aa von einem unabhängigen Erbringer von Bestätigungs­ leistungen abgegeben, ist dieses Urteil zusammen mit den in Unter­ absatz 1 genannten Dokumenten offenzulegen. Die Mitgliedstaaten können jedoch Unternehmen von der Pflicht zur Offenlegung eines Lageberichts befreien, wenn es möglich ist, eine vollständige oder teilweise Ausfertigung dieses Berichts ein­ fach auf Antrag zu einem Entgelt zu erhalten, das die Verwaltungs­ kosten nicht übersteigt. Die Befreiung nach Unterabsatz 4 findet keine Anwendung auf Unternehmen, die den Anforderungen an die Nachhaltigkeitsbericht­ erstattung nach den Artikeln 19a und 29a unterliegen. ___________ (*) Richtlinie (EU) 2017/1132 des Europäischen Parlaments und des Rates vom 14. Juni 2017 über bestimmte Aspekte des Gesellschaftsrechts (ABl. L 169 vom 30.6.2017, S. 46).“ 11. Artikel 33 Absatz 1 erhält folgende Fassung: „(1) Die Mitgliedstaaten sorgen dafür, dass die Mitglieder der Verwaltungs-, Leitungs- und Aufsichtsorgane eines Unternehmens im Rahmen der ihnen durch einzelstaatliche Rechtsvorschriften übertragenen Zuständigkeiten die gemeinsame Aufgabe haben, si­ cherzustellen, dass die folgenden Dokumente im Einklang mit den Anforderungen dieser Richtlinie und gegebenenfalls mit den gemäß der Verordnung (EG) Nr. 1606/2002 angenommenen internationa­ len Rechnungslegungsstandards, mit der Delegierten Verordnung (EU) 2019/815, mit den Standards für die Nachhaltigkeitsbericht­ erstattung nach Artikel 29b oder Artikel 29c dieser Richtlinie und mit den Anforderungen des Artikels 29d dieser Richtlinie aufgest",
      "embedding_index": 44,
      "page_number": 22
    },
    {
      "chunk_id": "16b688ff-59dd-48bd-9f61-f1dcec2db895_p22_c1",
      "text": "en internationa­ len Rechnungslegungsstandards, mit der Delegierten Verordnung (EU) 2019/815, mit den Standards für die Nachhaltigkeitsbericht­ erstattung nach Artikel 29b oder Artikel 29c dieser Richtlinie und mit den Anforderungen des Artikels 29d dieser Richtlinie aufgestellt und offengelegt werden: a) der Jahresabschluss, der Lagebericht und die Erklärung zur Un­ ternehmensführung, wenn sie gesondert abgegeben wird; und b) der konsolidierte Abschluss, der konsolidierte Lagebericht und die konsolidierte Erklärung zur Unternehmensführung, wenn sie gesondert abgegeben wird.“ 12. Die Überschrift von Kapitel 8 erhält folgende Fassung: „Abschlussprüfung und Bestätigung der Nachhaltigkeitsbericht­ erstattung“. 13. Artikel 34 wird wie folgt geändert: a) Absatz 1 Unterabsatz 2 wird wie folgt geändert: i) Buchstabe a Ziffer ii erhält folgende Fassung: „ii) ob der Lagebericht nach den geltenden rechtlichen An­ forderungen, ausgenommen der Anforderungen an die Nachhaltigkeitsberichterstattung nach Artikel 19a dieser Richtlinie, aufgestellt wurde;“",
      "embedding_index": 45,
      "page_number": 22
    },
    {
      "chunk_id": "16b688ff-59dd-48bd-9f61-f1dcec2db895_p23_c0",
      "text": "02022L2464 — DE — 17.04.2025 — 001.002 — 23 ▼B ii) Folgender Buchstabe wird eingefügt: „aa) gegebenenfalls ein Urteil auf der Grundlage eines Auf­ trags zur Erlangung begrenzter Prüfungssicherheit darü­ ber abzugeben, ob die Nachhaltigkeitsberichterstattung mit den Anforderungen dieser Richtlinie übereinstimmt, einschließlich der Frage, ob die Nachhaltigkeitsbericht­ erstattung mit den nach Artikel 29b oder Artikel 29c angenommenen Standards für die Berichterstattung übereinstimmt, und über das vom Unternehmen durch­ geführte Verfahren zur Ermittlung von Informationen, über die nach diesen Standards für die Berichterstattung Bericht zu erstatten ist, ob die Anforderung zur Aus­ zeichnung der Nachhaltigkeitsberichterstattung im Ein­ klang mit Artikel 29d eingehalten wird und ob die An­ forderungen an die Berichterstattung nach Artikel 8 der Verordnung (EU) 2020/852 eingehalten werden;“ b) Absatz 3 erhält folgende Fassung: „(3) Die Mitgliedstaaten können gestatten, dass ein anderer Abschlussprüfer oder eine andere Prüfungsgesellschaft als der- oder diejenige(n), die die Abschlussprüfung durchführen, das Urteil nach Absatz 1 Unterabsatz 2 Buchstabe aa abgibt.“ c) Folgende Absätze werden angefügt: „(4) Die Mitgliedstaaten können einem in ihrem Hoheits­ gebiet niedergelassenen unabhängigen Erbringer von Bestäti­ gungsleistungen gestatten, das Urteil nach Absatz 1 Unter­ absatz 2 Buchstabe aa abzugeben, sofern dieser unabhängige Erbringer von Bestätigungsleistungen Anforderungen unterliegt, die den in der Richtlinie 2006/43/EG des Europäischen Par­ laments und des Rates (*) festgelegten Anforderungen hinsicht­ lich der Bestätigung der Nachhaltigkeitsberichterstattung im Sinne",
      "embedding_index": 46,
      "page_number": 23
    },
    {
      "chunk_id": "16b688ff-59dd-48bd-9f61-f1dcec2db895_p23_c1",
      "text": " dieser unabhängige Erbringer von Bestätigungsleistungen Anforderungen unterliegt, die den in der Richtlinie 2006/43/EG des Europäischen Par­ laments und des Rates (*) festgelegten Anforderungen hinsicht­ lich der Bestätigung der Nachhaltigkeitsberichterstattung im Sinne von Artikel 2 Nummer 22 der genannten Richtlinie gleichwertig sind, insbesondere die Anforderungen an Folgen­ des: a) Ausbildung und Eignungsprüfung, um sicherzustellen, dass unabhängige Erbringer von Bestätigungsleistungen das erfor­ derliche Fachwissen auf dem Gebiet der Nachhaltigkeits­ berichterstattung und deren Bestätigung erwerben; b) kontinuierliche Fortbildung; c) Qualitätssicherungssysteme; d) Berufsgrundsätze, Unabhängigkeit, Unparteilichkeit, Ver­ schwiegenheit und Berufsgeheimnis; e) Bestellung und Abberufung; f) Untersuchungen und Sanktionen;",
      "embedding_index": 47,
      "page_number": 23
    },
    {
      "chunk_id": "16b688ff-59dd-48bd-9f61-f1dcec2db895_p24_c0",
      "text": "02022L2464 — DE — 17.04.2025 — 001.002 — 24 ▼B g) die Organisation der Arbeit des unabhängigen Erbringers von Bestätigungsleistungen, insbesondere im Hinblick auf not­ wendige Mittel und Personal sowie die Führung von Man­ dantendateien und Akten, und h) die Meldung von Unregelmäßigkeiten. Die Mitgliedstaaten stellen sicher, dass das Urteil in Fällen, in denen es nach Absatz 1 Unterabsatz 2 Buchstabe aa von einem unabhängigen Erbringer von Bestätigungsleistungen abgegeben wird, gemäß den Artikeln 26a, 27a und 28a der Richtlinie 2006/43/EG erstellt wird und dass der Prüfungsausschuss oder ein gesonderter Ausschuss gegebenenfalls die Unabhängigkeit des unabhängigen Erbringers von Bestätigungsleistungen gemäß Artikel 39 Absatz 6 Buchstabe e der Richtlinie 2006/43/EG überprüft und überwacht. Die Mitgliedstaaten stellen sicher, dass unabhängige Erbringer von Bestätigungsleistungen, die vor dem 1. Januar 2024 gemäß der Verordnung (EG) Nr. 765/2008 für die Bestätigung der Nachhaltigkeitsberichterstattung akkreditiert wurden, nicht den Ausbildungs- und Prüfungsanforderungen nach Unterabsatz 1 Buchstabe a des vorliegenden Absatzes unterliegen. Die Mitgliedstaaten stellen sicher, dass unabhängige Erbringer von Bestätigungsleistungen, die am 1. Januar 2024 gemäß den einschlägigen einzelstaatlichen Anforderungen das Akkreditie­ rungsverfahren durchlaufen, im Hinblick auf die Bestätigung der Nachhaltigkeitsberichterstattung nicht den Ausbildungs- und Prüfungsanforderungen nach Unterabsatz 1 Buchstabe a un­ terliegen, sofern sie dieses Verfahren bis zum 1. Januar 2026 abschließen. Die Mitgliedstaaten stellen sicher, dass die in",
      "embedding_index": 48,
      "page_number": 24
    },
    {
      "chunk_id": "16b688ff-59dd-48bd-9f61-f1dcec2db895_p24_c1",
      "text": " Hinblick auf die Bestätigung der Nachhaltigkeitsberichterstattung nicht den Ausbildungs- und Prüfungsanforderungen nach Unterabsatz 1 Buchstabe a un­ terliegen, sofern sie dieses Verfahren bis zum 1. Januar 2026 abschließen. Die Mitgliedstaaten stellen sicher, dass die in den Unterabsät­ zen 3 und 4 genannten unabhängigen Erbringer von Bestäti­ gungsleistungen im Rahmen der Weiterbildungsanforderung nach Unterabsatz 1 Buchstabe b die erforderlichen Kenntnisse auf dem Gebiet der Nachhaltigkeitsberichterstattung und deren Bestätigung erwerben. Beschließt ein Mitgliedstaat gemäß Unterabsatz 1, einem un­ abhängigen Erbringer von Bestätigungsleistungen die Abgabe des Urteils nach Absatz 1 Unterabsatz 2 Buchstabe aa zu ge­ statten, so gestattet er dies auch einem anderen Abschlussprüfer als demjenigen, der die Abschlussprüfung durchführt, wie in Absatz 3 vorgesehen. (5) Ab dem 6. Januar 2027 gestattet ein Mitgliedstaat, der von der Möglichkeit nach Absatz 4 Gebrauch gemacht hat (im Folgenden „Aufnahmemitgliedstaat“), es unabhängigen Erbrin­ gern von Bestätigungsleistungen, die in einem anderen Mitglied­ staat (im Folgenden „Herkunftsmitgliedstaat“) niedergelassen sind, die Bestätigung der Nachhaltigkeitsberichterstattung vorzunehmen.",
      "embedding_index": 49,
      "page_number": 24
    },
    {
      "chunk_id": "16b688ff-59dd-48bd-9f61-f1dcec2db895_p25_c0",
      "text": "02022L2464 — DE — 17.04.2025 — 001.002 — 25 ▼B Der Herkunftsmitgliedstaat ist für die Beaufsichtigung der in seinem Hoheitsgebiet niedergelassenen unabhängigen Erbringer von Bestätigungsleistungen zuständig, es sei denn, der Aufnah­ memitgliedstaat entscheidet, die von unabhängigen Erbringern von Bestätigungsleistungen in seinem Hoheitsgebiet durch­ geführten Bestätigung der Nachhaltigkeitsberichterstattung zu beaufsichtigen. Beschließt der Aufnahmemitgliedstaat, die Bestätigung der Nachhaltigkeitsberichterstattung, die in seinem Hoheitsgebiet von unabhängigen Erbringern von Bestätigungsleistungen durch­ geführt wird, die in einem anderen Mitgliedstaat registriert sind, zu beaufsichtigen, so gilt für den Aufnahmemitgliedstaat Folgen­ des: a) Er darf für derartige unabhängige Erbringer von Bestäti­ gungsleistungen keine strengeren Anforderungen oder keine umfassendere Haftung vorsehen als sie nach einzelstaatli­ chem Recht für die Bestätigung der Nachhaltigkeitsbericht­ erstattung von den unabhängigen Erbringern von Bestäti­ gungsleistungen oder Abschlussprüfern verlangt werden, die in diesem Aufnahmemitgliedstaat niedergelassen sind; und b) er muss die anderen Mitgliedstaaten von seinem Beschluss in Kenntnis setzen, die Bestätigung der Nachhaltigkeitsbericht­ erstattung, die von unabhängigen Erbringern von Bestäti­ gungsleistungen durchgeführt wird, die in anderen Mitglied­ staaten niedergelassen sind, zu beaufsichtigen. (6) Die Mitgliedstaaten stellen sicher, dass in Fällen, in denen ein Unternehmen nach dem Unionsrecht verpflichtet ist, Teile seiner Nachhaltigkeitsberichterstattung durch eine akkreditierte unabhängige dritte Partei überprüfen zu lassen, der Bericht der akk",
      "embedding_index": 50,
      "page_number": 25
    },
    {
      "chunk_id": "16b688ff-59dd-48bd-9f61-f1dcec2db895_p25_c1",
      "text": " sind, zu beaufsichtigen. (6) Die Mitgliedstaaten stellen sicher, dass in Fällen, in denen ein Unternehmen nach dem Unionsrecht verpflichtet ist, Teile seiner Nachhaltigkeitsberichterstattung durch eine akkreditierte unabhängige dritte Partei überprüfen zu lassen, der Bericht der akkreditierten unabhängigen dritten Partei entweder als Anlage zum Lagebericht oder auf andere öffentlich zugängliche Weise bereitgestellt wird. ___________ (*) Richtlinie 2006/43/EG des Europäischen Parlaments und des Rates vom 17. Mai 2006 über Abschlussprüfungen von Jah­ resabschlüssen und konsolidierten Abschlüssen, zur Ände­ rung der Richtlinien 78/660/EWG und 83/349/EWG des Rates und zur Aufhebung der Richtlinie 84/253/EWG des Rates (ABl. L 157 vom 9.6.2006, S. 87).“ 14. Folgendes Kapitel wird eingefügt: „KAPITEL 9a BERICHTERSTATTUNG BETREFFEND DRITTLANDUNTERNEH­ MEN Artikel 40a Nachhaltigkeitsberichte betreffend Drittlandunternehmen (1) Ein Mitgliedstaat schreibt vor, dass ein in seinem Hoheits­ gebiet niedergelassenes Tochterunternehmen, dessen oberstes Mut­ terunternehmen dem Recht eines Drittlandes unterliegt, einen Nach­ haltigkeitsbericht offengelegt und zugänglich macht, der die in Ar­ tikel 29a Absatz 2 Buchstabe a Ziffern iii bis v, Buchstaben b bis f und gegebenenfalls Buchstabe h aufgeführten Informationen auf Gruppenebene dieses obersten Drittland-Mutterunternehmens ent­ hält.",
      "embedding_index": 51,
      "page_number": 25
    },
    {
      "chunk_id": "16b688ff-59dd-48bd-9f61-f1dcec2db895_p26_c0",
      "text": "02022L2464 — DE — 17.04.2025 — 001.002 — 26 ▼B Unterabsatz 1 gilt nur für große Tochterunternehmen sowie für kleine und mittlere Tochterunternehmen – mit Ausnahme von Kleinstunternehmen –, die Unternehmen von öffentlichem Interesse im Sinne von Artikel 2 Nummer 1 Buchstabe a sind. Ein Mitgliedstaat schreibt vor, dass eine in seinem Hoheitsgebiet ansässige Zweigniederlassung, die eine Zweigniederlassung eines dem Recht eines Drittlands unterliegenden Unternehmens ist, das entweder nicht Teil einer Gruppe ist oder auf oberster Ebene von einem Unternehmen gehalten wird, das nach dem Recht eines Dritt­ lands geschaffen wurde, einen Nachhaltigkeitsbericht offenlegt und zugänglich macht, der die in Artikel 29a Absatz 2 Buchstabe a Ziffern iii bis v, Buchstaben b bis f und gegebenenfalls Buchstabe h aufgeführten Informationen auf Gruppenebene oder, falls dies nicht zutrifft, auf Einzelebene des Drittlandunternehmens enthält. Die in Unterabsatz 3 genannte Vorschrift gilt für eine Zweignieder­ lassung nur, wenn das Drittlandunternehmen kein Tochterunterneh­ men im Sinne von Unterabsatz 1 hat und die Zweigniederlassung im vorangegangenen Geschäftsjahr Nettoumsatzerlöse von mehr als 40 Mio. EUR erzielt hat. ▼C1 Die Unterabsätze 1 und 3 gelten nur für die in diesen Unterabsätzen genannten Tochterunternehmen oder Zweigniederlassungen, wenn das Drittlandunternehmen auf Gruppenebene oder, falls dies nicht zutrifft, auf Einzelebene in den beiden letzten aufeinander folgenden Geschäftsjahren in der Union Nettoumsatzerlöse von jeweils mehr als 150 Mio. EUR erzielt hat. ▼B Die Mitgliedstaaten können von den in den Unterabsätzen 1 und 3 genannten Tochterunternehmen oder Zweigniederlassungen verlan­ gen, dass sie ihnen Angaben über die von den D",
      "embedding_index": 52,
      "page_number": 26
    },
    {
      "chunk_id": "16b688ff-59dd-48bd-9f61-f1dcec2db895_p26_c1",
      "text": "ahren in der Union Nettoumsatzerlöse von jeweils mehr als 150 Mio. EUR erzielt hat. ▼B Die Mitgliedstaaten können von den in den Unterabsätzen 1 und 3 genannten Tochterunternehmen oder Zweigniederlassungen verlan­ gen, dass sie ihnen Angaben über die von den Drittlandunterneh­ men in ihrem Gebiet und in der Union erzielten Nettoumsatzerlöse übermitteln. (2) Die Mitgliedstaaten schreiben vor, dass der von dem Tochter­ unternehmen oder der Zweigniederlassung gemäß Absatz 1 über­ mittelte Nachhaltigkeitsbericht im Einklang mit den gemäß Arti­ kel 40b angenommenen Standards erstellt wird. Abweichend von Unterabsatz 1 des vorliegenden Absatzes kann der in Absatz 1 des vorliegenden Artikels genannte Nachhaltigkeits­ bericht gemäß den nach Artikel 29b erlassenen Standards für die Nachhaltigkeitsberichterstattung oder in einer Weise erstellt werden, die diesen Standards für die Nachhaltigkeitsberichterstattung gleich­ wertig ist, was in einem gemäß Artikel 23 Absatz 4 Unterabsatz 3 der Richtlinie 2004/109/EG erlassenen Durchführungsrechtsakt über die Gleichwertigkeit der Standards für die Nachhaltigkeitsbericht­ erstattung festgestellt wurde. Wenn die in Unterabsatz 1 genannten Informationen, die für die Erstellung eines Nachhaltigkeitsberichts erforderlich sind, nicht vor­ liegen, fordert das in Absatz 1 genannte Tochterunternehmen oder die in Absatz 1 des vorliegenden Absatzes genannte Zweignieder­ lassung das Drittlandunternehmen auf, ihnen alle erforderlichen In­ formationen zu übermitteln, damit sie in der Lage sind, ihren Ver­ pflichtungen nachzukommen. Falls nicht alle erforderlichen Informationen zur Verfügung gestellt werden, erstellt das in Absatz 1 genannte Tochterunternehmen oder die in Absatz 1 genannte Zweigniederlassung den in Absatz 1 ge­ nannten Nachhalt",
      "embedding_index": 53,
      "page_number": 26
    },
    {
      "chunk_id": "16b688ff-59dd-48bd-9f61-f1dcec2db895_p26_c2",
      "text": " formationen zu übermitteln, damit sie in der Lage sind, ihren Ver­ pflichtungen nachzukommen. Falls nicht alle erforderlichen Informationen zur Verfügung gestellt werden, erstellt das in Absatz 1 genannte Tochterunternehmen oder die in Absatz 1 genannte Zweigniederlassung den in Absatz 1 ge­ nannten Nachhaltigkeitsbericht und legt diesen offen, der alle in seinem bzw. ihrem Besitz befindlichen, erlangten oder erworbenen Informationen enthält, und gibt eine Erklärung ab, aus der hervor­ geht, dass das Drittlandunternehmen die erforderlichen Informatio­ nen nicht bereitgestellt hat.",
      "embedding_index": 54,
      "page_number": 26
    },
    {
      "chunk_id": "16b688ff-59dd-48bd-9f61-f1dcec2db895_p27_c0",
      "text": "02022L2464 — DE — 17.04.2025 — 001.002 — 27 ▼B (3) Die Mitgliedstaaten schreiben vor, dass der in Absatz 1 ge­ nannte Nachhaltigkeitsbericht zusammen mit einem Bestätigungs­ urteil offengelegt wird, das von einer oder mehreren Personen oder Gesellschaften abgegeben wurde, die nach dem einzelstaatli­ chen Recht, das für das Drittlandunternehmen oder für einen Mit­ gliedstaat gilt, zur Abgabe eines Urteils über die Bestätigung der Nachhaltigkeitsberichterstattung befugt ist bzw. sind. Falls das Drittlandunternehmen das Bestätigungsurteil gemäß Unter­ absatz 1 nicht zur Verfügung stellt, gibt das Tochterunternehmen oder die Zweigniederlassung eine Erklärung ab, aus der hervorgeht, dass das Drittlandunternehmen das erforderliche Bestätigungsurteil nicht bereitgestellt hat. (4) Die Mitgliedstaaten können die Kommission jährlich über die Tochterunternehmen oder Zweigniederlassungen von Drittlandunter­ nehmen, die die Offenlegungspflicht nach Artikel 40d erfüllt haben, sowie über die Fälle unterrichten, in denen ein Bericht offengelegt wurde, das Tochterunternehmen oder die Zweigniederlassung je­ doch gemäß Absatz 2 Unterabsatz 4 des vorliegenden Artikels ge­ handelt hat. Die Kommission macht auf ihrer Website eine Liste der Drittlandunternehmen, die einen Nachhaltigkeitsbericht offenlegen, öffentlich zugänglich. Artikel 40b Standards für die Nachhaltigkeitsberichterstattung für Drittlandunternehmen Die Kommission erlässt bis spätestens 30. Juni 2024 einen dele­ gierten Rechtsakt gemäß Artikel 49 zur Ergänzung dieser Richtlinie, um Standards für die Nachhaltigkeitsberichterstattung für Drittland­ sunternehmen festzulegen, durch die präzisiert wird, welche Anga­ ben die in Artikel 40a genannten Nachhaltigkeitsberichte enthalten müssen. Artikel 40c Verantwortlichkeit für die Erstellung, Offenlegung",
      "embedding_index": 55,
      "page_number": 27
    },
    {
      "chunk_id": "16b688ff-59dd-48bd-9f61-f1dcec2db895_p27_c1",
      "text": " Richtlinie, um Standards für die Nachhaltigkeitsberichterstattung für Drittland­ sunternehmen festzulegen, durch die präzisiert wird, welche Anga­ ben die in Artikel 40a genannten Nachhaltigkeitsberichte enthalten müssen. Artikel 40c Verantwortlichkeit für die Erstellung, Offenlegung und Zugänglichmachung der Nachhaltigkeitsberichte betreffend Drittlandunternehmen Die Mitgliedstaaten sehen vor, dass die Zweigniederlassungen von Drittlandunternehmen die Verantwortung dafür tragen, nach bestem Wissen und Vermögen sicherzustellen, dass ihr Nachhaltigkeits­ bericht gemäß Artikel 40a erstellt wird und dass dieser Bericht gemäß Artikel 40d offengelegt und zugänglich gemacht wird. Die Mitgliedstaaten sehen vor, dass die Mitglieder der Verwaltungs- , Leitungs- und Aufsichtsorgane der Tochterunternehmen nach Ar­ tikel 40a die gemeinsame Verantwortung dafür tragen, nach bestem Wissen und Vermögen sicherzustellen, dass ihr Nachhaltigkeits­ bericht gemäß Artikel 40a erstellt wird und dass dieser Bericht gemäß Artikel 40d offengelegt und zugänglich gemacht wird.",
      "embedding_index": 56,
      "page_number": 27
    },
    {
      "chunk_id": "16b688ff-59dd-48bd-9f61-f1dcec2db895_p28_c0",
      "text": "02022L2464 — DE — 17.04.2025 — 001.002 — 28 ▼B Artikel 40d Offenlegung (1) Die in Artikel 40a Absatz 1 der vorliegenden Richtlinie ge­ nannten Tochterunternehmen und Zweigniederlassungen legen ihren Nachhaltigkeitsbericht zusammen mit dem Bestätigungsurteil und gegebenenfalls der in Artikel 40a Absatz 2 Unterabsatz 4 dieser Richtlinie genannten Erklärung innerhalb von zwölf Monaten nach dem Bilanzstichtag des Geschäftsjahres, für das der Bericht erstellt wird, gemäß den mit den Artikeln 14 bis 28 der Richtlinie (EU) 2017/1132 und gegebenenfalls mit Artikel 36 der genannten Richtlinie in Einklang stehenden Rechtsvorschriften eines jeden Mitgliedstaats offen. (2) Wenn der Nachhaltigkeitsbericht zusammen mit dem Bestä­ tigungsurteil und gegebenenfalls der Erklärung, die gemäß Absatz 1 des vorliegenden Artikels offengelegt wird, der Öffentlichkeit nicht kostenlos auf der Website des in Artikel 16 der Richtlinie (EU) 2017/1132 genannten Registers zugänglich gemacht werden, stellen die Mitgliedstaaten sicher, dass der Nachhaltigkeitsbericht zusam­ men mit dem Bestätigungsurteil und gegebenenfalls mit der Erklä­ rung, die von den Unternehmen gemäß Absatz 1 des vorliegenden Artikels offengelegt wird, der Öffentlichkeit in mindestens einer der Amtssprachen der Union spätestens zwölf Monate nach dem Bi­ lanzstichtag des Geschäftsjahres, für das der Bericht erstellt wird, auf der Website des Tochterunternehmens oder der Zweignieder­ lassung gemäß Artikel 40a Absatz 1 dieser Richtlinie kostenlos zugänglich gemacht wird.“ 15. Die Überschrift von Kapitel 11 erhält folgende Fassung: „KAPITEL 11 ÜBERGANGS- UND SCHLUSSBESTIMMUNGEN“ 16. Folgender Artikel wird eingefügt: „Artikel",
      "embedding_index": 57,
      "page_number": 28
    },
    {
      "chunk_id": "16b688ff-59dd-48bd-9f61-f1dcec2db895_p28_c1",
      "text": " gemäß Artikel 40a Absatz 1 dieser Richtlinie kostenlos zugänglich gemacht wird.“ 15. Die Überschrift von Kapitel 11 erhält folgende Fassung: „KAPITEL 11 ÜBERGANGS- UND SCHLUSSBESTIMMUNGEN“ 16. Folgender Artikel wird eingefügt: „Artikel 48i Übergangsbestimmungen (1) Bis zum 6. Januar 2030 gestatten die Mitgliedstaaten es ei­ nem Unions-Tochterunternehmen, das Artikel 19a oder 29a unter­ liegt und dessen Mutterunternehmen nicht den Rechtsvorschriften eines Mitgliedstaats unterliegt, eine konsolidierte Nachhaltigkeits­ berichterstattung gemäß den Anforderungen des Artikels 29a zu erstellen, der alle Unions-Tochterunternehmen dieses Mutterunter­ nehmens einschließt, die Artikel 19a oder 29a unterliegen. Bis zum 6. Januar 2030 gestatten die Mitgliedstaaten, dass die in Unterabsatz 1 des vorliegenden Absatzes genannte konsolidierte Nachhaltigkeitsberichterstattung die in Artikel 8 der Verordnung (EU) 2020/852 festgelegten Offenlegungen enthält, die sich auf die Tätigkeiten aller Unions-Tochterunternehmen des in Unterabsatz 1 des vorliegenden Absatzes genannten Mutterunternehmens bezie­ hen, die Artikel 19a oder 29a dieser Richtlinie unterliegen.",
      "embedding_index": 58,
      "page_number": 28
    },
    {
      "chunk_id": "16b688ff-59dd-48bd-9f61-f1dcec2db895_p29_c0",
      "text": "02022L2464 — DE — 17.04.2025 — 001.002 — 29 ▼B (2) Bei dem in Absatz 1 genannten Unions-Tochterunternehmen muss es sich um eines der Unions-Tochterunternehmen der Gruppe handeln, die – gegebenenfalls auf konsolidierter Basis – in mindes­ tens einem der fünf vorangegangenen Geschäftsjahre in der Union die größten Umsatzerlöse erzielt hat. (3) Die in Absatz 1 des vorliegenden Artikels genannte konsoli­ dierte Nachhaltigkeitsberichterstattung wird im Einklang mit Arti­ kel 30 offengelegt. (4) Für die Zwecke der in Artikel 19a Absatz 9 und Artikel 29a Absatz 8 vorgesehenen Befreiung gilt die Berichterstattung gemäß Absatz 1 des vorliegenden Artikels als Berichterstattung eines Mut­ terunternehmens auf Gruppenebene in Bezug auf die in die Kon­ solidierung einbezogenen Unternehmen. Die Berichterstattung ge­ mäß Absatz 1 Unterabsatz 2 des vorliegenden Artikels gilt als Erfüllung der Bedingungen in Artikel 19a Absatz 9 Unterabsatz 2 Buchstabe c bzw. in Artikel 29a Absatz 8 Unterabsatz 2 Buch­ stabe c.“ 17. Artikel 49 wird wie folgt geändert: a) Die Absätze 2 und 3 erhalten folgende Fassung: „(2) Die Befugnis zum Erlass delegierter Rechtsakte gemäß Artikel 1 Absatz 2, Artikel 3 Absatz 13, Artikel 29b, Artikel 29c, Artikel 40b und Artikel 46 Absatz 2 wird der Kommission für einen Zeitraum von fünf Jahren ab dem 5. Januar 2023 über­ tragen. Die Kommission erstellt spätestens neun Monate vor Ablauf des Zeitraums von fünf Jahren einen Bericht über die Befugnisübertragung. Die Befugnisübertragung verlängert sich stillschweigend um Zeiträume gleicher",
      "embedding_index": 59,
      "page_number": 29
    },
    {
      "chunk_id": "16b688ff-59dd-48bd-9f61-f1dcec2db895_p29_c1",
      "text": "f Jahren ab dem 5. Januar 2023 über­ tragen. Die Kommission erstellt spätestens neun Monate vor Ablauf des Zeitraums von fünf Jahren einen Bericht über die Befugnisübertragung. Die Befugnisübertragung verlängert sich stillschweigend um Zeiträume gleicher Länge, es sei denn, das Europäische Parlament oder der Rat widersprechen einer solchen Verlängerung spätestens drei Monate vor Ablauf des jeweiligen Zeitraums. (3) Die Befugnisübertragung gemäß Artikel 1 Absatz 2, Ar­ tikel 3 Absatz 13, Artikel 29b, Artikel 29c, Artikel 40b und Artikel 46 Absatz 2 kann vom Europäischen Parlament oder vom Rat jederzeit widerrufen werden. Der Beschluss über den Widerruf beendet die Übertragung der in diesem Beschluss an­ gegebenen Befugnis. Er wird am Tag nach seiner Veröffent­ lichung im Amtsblatt der Europäischen Union oder zu einem im Beschluss über den Widerruf angegebenen späteren Zeitpunkt wirksam. Die Gültigkeit von delegierten Rechtsakten, die bereits in Kraft sind, wird von dem Beschluss über den Widerruf nicht berührt.“ b) Folgender Absatz wird eingefügt: „(3b) Beim Erlass delegierter Rechtsakte nach den Arti­ keln 29b und 29c berücksichtigt die Kommission die fachliche Stellungnahme der EFRAG, sofern a) eine solche Stellungnahme in einem einwandfreien Verfahren mit angemessener öffentlicher Aufsicht und Transparenz er­ stellt und dabei auf das Fachwissen einschlägiger Interessen­ träger zurückgegriffen wurde und sie mit ausreichenden öf­ fentlichen Mitteln, so dass ihre Unabhängigkeit gewährleistet ist, und auf der Grundlage eines Arbeitsprogramms, zu dem die Kommission konsultiert wurde, erstellt wurde;",
      "embedding_index": 60,
      "page_number": 29
    },
    {
      "chunk_id": "16b688ff-59dd-48bd-9f61-f1dcec2db895_p30_c0",
      "text": "02022L2464 — DE — 17.04.2025 — 001.002 — 30 ▼B b) einer solchen Stellungnahme Kosten-Nutzen-Analysen bei­ gefügt sind, einschließlich Analysen der Auswirkungen der fachlichen Stellungnahme auf Nachhaltigkeitsaspekte; c) einer solchen Stellungnahme eine Erläuterung beigefügt ist, wie die in Artikel 29b Absatz 5 aufgeführten Elemente be­ rücksichtigt werden; d) die Mitwirkung an der Arbeit der EFRAG auf technischer Ebene auf Fachwissen im Bereich der Nachhaltigkeitsbericht­ erstattung beruht und nicht von einem finanziellen Beitrag abhängig ist. Die Buchstaben a und d gelten unbeschadet der Beteiligung von öffentlichen Stellen und einzelstaatlichen Standardsetzungsein­ richtungen an den technischen Arbeiten der EFRAG. Die der fachlichen Stellungnahme der EFRAG beigefügten Do­ kumente sind zusammen mit dieser fachlichen Stellungnahme vorzulegen. Die Kommission konsultiert die in Artikel 24 der Verordnung (EU) 2020/852 genannte Sachverständigengruppe der Mitglied­ staaten für nachhaltiges Finanzwesen und den in Artikel 6 der Verordnung (EG) Nr. 1606/2002 genannten Regelungsausschuss für Rechnungslegung gemeinsam zu den Entwürfen delegierter Rechtsakte vor ihrer Annahme gemäß den Artikeln 29b und 29c dieser Richtlinie. Die Kommission holt die Stellungnahme der Europäischen Wertpapier- und Marktaufsichtsbehörde (ESMA), der Europäi­ schen Bankenaufsichtsbehörde (EBA) und der Europäischen Aufsichtsbehörde für das Versicherungswesen und die betriebli­ che Altersversorgung (EIOPA) zur fachlichen Stellungnahme der EFRAG ein, insbesondere im Hinblick auf deren Kohärenz mit der Verordnung (EU) 2019/2088 und den delegierten Re",
      "embedding_index": 61,
      "page_number": 30
    },
    {
      "chunk_id": "16b688ff-59dd-48bd-9f61-f1dcec2db895_p30_c1",
      "text": ") und der Europäischen Aufsichtsbehörde für das Versicherungswesen und die betriebli­ che Altersversorgung (EIOPA) zur fachlichen Stellungnahme der EFRAG ein, insbesondere im Hinblick auf deren Kohärenz mit der Verordnung (EU) 2019/2088 und den delegierten Rechts­ akten, die gemäß jener Verordnung angenommen wurden. ESMA, EBA und EIOPA übermitteln ihre Stellungnahmen bin­ nen zwei Monaten nach Eingang des Ersuchens der Kommis­ sion. Darüber hinaus konsultiert die Kommission die Europäische Umweltagentur, die Agentur der Europäischen Union für Grund­ rechte, die Europäische Zentralbank, den Ausschuss der Euro­ päischen Aufsichtsstellen für Abschlussprüfer und die nach Ar­ tikel 20 der Verordnung (EU) 2020/852 eingerichtete Plattform für ein nachhaltiges Finanzwesen zu der von der EFRAG bereit­ gestellten fachlichen Stellungnahme vor Annahme der in den Artikeln 29b und 29c dieser Richtlinie genannten delegierten Rechtsakte. Beschließt eine dieser Stellen, eine Stellungnahme zu übermitteln, so legt sie diese binnen zwei Monaten nach ihrer Konsultation durch die Kommission vor.“",
      "embedding_index": 62,
      "page_number": 30
    },
    {
      "chunk_id": "16b688ff-59dd-48bd-9f61-f1dcec2db895_p31_c0",
      "text": "02022L2464 — DE — 17.04.2025 — 001.002 — 31 ▼B c) Absatz 5 erhält folgende Fassung: „(5) Ein delegierter Rechtsakt, der gemäß Artikel 1 Absatz 2, Artikel 3 Absatz 13, Artikel 29b, Artikel 29c oder Artikel 40b, oder Artikel 46 Absatz 2 erlassen wurde, tritt nur in Kraft, wenn weder das Europäische Parlament noch der Rat innerhalb einer Frist von zwei Monaten nach Übermittlung dieses Rechtsakts an das Europäische Parlament und den Rat Einwände erhoben ha­ ben oder wenn vor Ablauf dieser Frist das Europäische Par­ lament und der Rat beide der Kommission mitgeteilt haben, dass sie keine Einwände erheben werden. Auf Initiative des Europäischen Parlaments oder des Rates wird diese Frist um zwei Monate verlängert.“ Artikel 2 Änderung der Richtlinie 2004/109/EG Die Richtlinie 2004/109/EG wird wie folgt geändert: 1. In Artikel 2 Absatz 1 wird folgender Buchstabe angefügt: „r) „Nachhaltigkeitsberichterstattung“ ist die Nachhaltigkeitsbericht­ erstattung gemäß Artikel 2 Nummer 18 der Richtlinie 2013/34/EU des Europäischen Parlaments und des Rates (*), ___________ (*) Richtlinie 2013/34/EU des Europäischen Parlaments und des Rates vom 26. Juni 2013 über den Jahresabschluss, den konsoli­ dierten Abschluss und damit verbundene Berichte von Unterneh­ men bestimmter Rechtsformen und zur Änderung der Richtlinie 2006/43/EG des Europäischen Parlaments und des Rates und zur Aufhebung der Richtlinien 78/660/EWG und 83/349/EWG des Rates (ABl. L 182 vom 29.6.2013, S. 19).“ 2. Artikel 4 wird wie folgt geändert: a) Absatz 2 Buchstabe c erhält folgende Fassung: „c) Erklärungen, in denen die beim Em",
      "embedding_index": 63,
      "page_number": 31
    },
    {
      "chunk_id": "16b688ff-59dd-48bd-9f61-f1dcec2db895_p31_c1",
      "text": "78/660/EWG und 83/349/EWG des Rates (ABl. L 182 vom 29.6.2013, S. 19).“ 2. Artikel 4 wird wie folgt geändert: a) Absatz 2 Buchstabe c erhält folgende Fassung: „c) Erklärungen, in denen die beim Emittenten verantwortlichen Personen unter Angabe ihres Namens und ihrer Stellung ver­ sichern, dass der im Einklang mit den maßgebenden Rech­ nungslegungsstandards aufgestellte Abschluss ihres Wissens ein den tatsächlichen Verhältnissen entsprechendes Bild der Vermögenswerte und Verbindlichkeiten sowie der Finanz- und der Ertragslage des Emittenten und der Gesamtheit der in die Konsolidierung einbezogenen Unternehmen vermittelt und dass der Lagebericht den Geschäftsverlauf, das Ge­ schäftsergebnis und die Lage der Gesamtheit der in die Kon­ solidierung einbezogenen Unternehmen so darstellt, dass ein den tatsächlichen Verhältnissen entsprechendes Bild entsteht, dass er die wesentlichen Risiken und Ungewissheiten, denen sie ausgesetzt sind, beschreibt, und, sofern angebracht, dass er in Einklang mit den Standards für die Nachhaltigkeits­ berichterstattung nach Artikel 29b der Richtlinie 2013/34/EU und mit den gemäß Artikel 8 Absatz 4 der Verordnung (EU) 2020/852 des Europäischen Parlaments und des Rates (*) an­ genommenen Spezifikationen aufgestellt wurde. ___________ (*) Verordnung (EU) 2020/852 des Europäischen Parlaments und des Rates vom 18. Juni 2020 über die Einrichtung eines Rahmens zur Erleichterung nachhaltiger Investitionen und zur Änderung der Verordnung (EU) 2019/2088 (ABl. L 198 vom 22.6.2020, S. 13).“",
      "embedding_index": 64,
      "page_number": 31
    },
    {
      "chunk_id": "16b688ff-59dd-48bd-9f61-f1dcec2db895_p32_c0",
      "text": "02022L2464 — DE — 17.04.2025 — 001.002 — 32 ▼B b) Die Absätze 4 und 5 erhalten folgende Fassung: „(4) Die Abschlüsse werden gemäß Artikel 34 Absatz 1 Unter­ absatz 1 und Artikel 34 Absatz 2 der Richtlinie 2013/34/EU geprüft. Der Abschlussprüfer gibt das Urteil und die Erklärung zum La­ gebericht nach Artikel 34 Absatz 1 Unterabsatz 2 Buchstaben a und b und Artikel 34 Absatz 2 der Richtlinie 2013/34/EU ab. Der von der oder den für die Durchführung der in Artikel 34 Absätze 1 und 2 der Richtlinie 2013/34/EU festgelegten Arbeiten zuständigen Person oder Personen erteilte Bestätigungsvermerk nach Artikel 28 der Richtlinie 2006/43/EG des Europäischen Par­ laments und des Rates (*) wird in vollem Umfang zusammen mit dem Jahresfinanzbericht offengelegt. Gegebenenfalls wird gemäß Artikel 34 Absatz 1 Unterabsatz 2 Buchstabe aa und Artikel 34 Absätze 2 bis 5 der Richtlinie 2013/34/EU ein Bestätigungsurteil über die Nachhaltigkeits­ berichterstattung abgegeben. Der Prüfungsvermerk über die Nachhaltigkeitsberichterstattung nach Artikel 28a der Richtlinie 2006/43/EG wird zusammen mit dem Jahresfinanzbericht vollständig offengelegt. (5) Der Lagebericht wird gemäß den Artikeln 19, 19a und 20 und Artikel 29d Absatz 1 der Richtlinie 2013/34/EU aufgestellt und umfasst die gemäß Artikel 8 Absatz 4 der Verordnung (EU) 2020/852 angenommenen Spezifikationen, wenn er von den in diesen Bestimmungen genannten Unternehmen aufgestellt wird. Ist der Emittent verpflichtet, einen konsolidierten Abschluss auf­ zustellen, wird der konsolidierte Lagebericht gemäß den Artikeln ",
      "embedding_index": 65,
      "page_number": 32
    },
    {
      "chunk_id": "16b688ff-59dd-48bd-9f61-f1dcec2db895_p32_c1",
      "text": "4 der Verordnung (EU) 2020/852 angenommenen Spezifikationen, wenn er von den in diesen Bestimmungen genannten Unternehmen aufgestellt wird. Ist der Emittent verpflichtet, einen konsolidierten Abschluss auf­ zustellen, wird der konsolidierte Lagebericht gemäß den Artikeln 29 und 29a und Artikel 29d Absatz 2 der Richtlinie 2013/34/EU aufgestellt und umfasst die gemäß Artikel 8 Absatz 4 der Ver­ ordnung (EU) 2020/852 angenommenen Spezifikationen, wenn er von den in diesen Bestimmungen genannten Unternehmen auf­ gestellt wird. ___________ (*) Richtlinie 2006/43/EG des Europäischen Parlaments und des Rates vom 17. Mai 2006 über Abschlussprüfungen von Jah­ resabschlüssen und konsolidierten Abschlüssen, zur Änderung der Richtlinien 78/660/EWG und 83/349/EWG des Rates und zur Aufhebung der Richtlinie 84/253/EWG des Rates (ABl. L 157 vom 9.6.2006, S. 87).“ 3. Artikel 23 Absatz 4 wird wie folgt geändert: a) Die Unterabsätze 3 und 4 erhalten folgende Fassung: „Die Kommission fasst nach dem in Artikel 27 Absatz 2 dieser Richtlinie genannten Verfahren die notwendigen Beschlüsse über die Gleichwertigkeit der Rechnungslegungsstandards unter den in Artikel 30 Absatz 3 dieser Richtlinie festgelegten Bedingungen und über die Gleichwertigkeit der Standards für die Nachhaltig­ keitsberichterstattung nach Artikel 29b der Richtlinie 2013/34/EU, die von Emittenten mit Sitz in Drittländern angewandt werden. Kommt die Kommission zu dem Schluss, dass die Rechnungs­ legungsstandards oder die Standards für die Nachhaltigkeits­ berichterstattung eines Drittlandes nicht gleichwertig sind, kann sie den betroffenen Emittenten die weitere Anwendung dieser Standards während einer angemess",
      "embedding_index": 66,
      "page_number": 32
    },
    {
      "chunk_id": "16b688ff-59dd-48bd-9f61-f1dcec2db895_p33_c0",
      "text": "02022L2464 — DE — 17.04.2025 — 001.002 — 33 ▼B In Zusammenhang mit Unterabsatz 3 des vorliegenden Absatzes erlässt die Kommission im Wege delegierter Rechtsakte, die im Einklang mit Artikel 27 Absätze 2a, 2b und 2c angenommen werden, und unter den in den Artikeln 27a und 27b festgelegten Bedingungen zudem Maßnahmen zur Festlegung allgemeiner Kri­ terien für die Gleichwertigkeit von Rechnungslegungsstandards und Standards für die Nachhaltigkeitsberichterstattung, die für Emittenten aus mehr als einem Land relevant sind.“ b) Folgender Unterabsatz wird angefügt: „Durch die Kriterien, die die Kommission zur Bewertung der Gleichwertigkeit der Standards für die Nachhaltigkeitsbericht­ erstattung heranzieht, die von Emittenten mit Sitz in Drittländern gemäß Unterabsatz 3 verwendet werden, ist zumindest gewähr­ leistet, a) dass die Standards für die Nachhaltigkeitsberichterstattung die Unternehmen verpflichten, Informationen über Umwelt-, So­ zial- und Governance-Faktoren offenzulegen; b) dass die Standards für die Nachhaltigkeitsberichterstattung die Unternehmen verpflichten, Informationen offenzulegen, die für das Verständnis ihrer nachhaltigkeitsrelevanten Auswirkungen sowie das Verständnis der Auswirkungen von Nachhaltigkeits­ aspekten auf ihren Geschäftsverlauf, ihr Geschäftsergebnis und ihre Lage erforderlich sind.“ 4. Folgender Artikel wird eingefügt: „Artikel 28d Leitlinien der ESMA Nach Konsultation der Europäischen Umweltagentur und der Agen­ tur der Europäischen Union für Grundrechte gibt die ESMA im Einklang mit Artikel 16 der Verordnung (EU) Nr. 1095/2010 Leit­ linien über die Beaufsichtigung der Nachhaltigkeitsberichterstattung durch die zuständigen nationalen Behörden heraus.“ Artikel 3 Ä",
      "embedding_index": 67,
      "page_number": 33
    },
    {
      "chunk_id": "16b688ff-59dd-48bd-9f61-f1dcec2db895_p33_c1",
      "text": " Agen­ tur der Europäischen Union für Grundrechte gibt die ESMA im Einklang mit Artikel 16 der Verordnung (EU) Nr. 1095/2010 Leit­ linien über die Beaufsichtigung der Nachhaltigkeitsberichterstattung durch die zuständigen nationalen Behörden heraus.“ Artikel 3 Änderung der Richtlinie 2006/43/EG Die Richtlinie 2006/43/EG wird wie folgt geändert: 1. Artikel 1 erhält folgende Fassung: „Artikel 1 Gegenstand Diese Richtlinie regelt die Abschlussprüfung des Jahresabschlusses und des konsolidierten Abschlusses und die Bestätigung der jähr­ lichen und konsolidierten Nachhaltigkeitsberichterstattung.“",
      "embedding_index": 68,
      "page_number": 33
    },
    {
      "chunk_id": "16b688ff-59dd-48bd-9f61-f1dcec2db895_p34_c0",
      "text": "02022L2464 — DE — 17.04.2025 — 001.002 — 34 ▼B 2. Artikel 2 wird wie folgt geändert: a) Die Nummern 2 bis 6 erhalten folgende Fassung: „(2) „Abschlussprüfer“ ist eine natürliche Person, die von den zuständigen Stellen eines Mitgliedstaats nach dieser Richt­ linie für die Durchführung von Abschlussprüfungen und gegebenenfalls von für die Bestätigung der Nachhaltig­ keitsberichterstattung zugelassen wurde; (3) „Prüfungsgesellschaft“ ist eine juristische Person oder eine sonstige Einrichtung gleich welcher Rechtsform, die von den zuständigen Stellen eines Mitgliedstaats nach dieser Richtlinie für die Durchführung von Abschlussprüfungen und gegebenenfalls von für die Bestätigung der Nachhaltig­ keitsberichterstattung zugelassen wurde; (4) „Prüfungsunternehmen aus einem Drittland“ ist ein Unter­ nehmen gleich welcher Rechtsform, das die Prüfungen des Jahresabschlusses oder des konsolidierten Abschlusses oder gegebenenfalls die Bestätigung der Nachhaltigkeitsbericht­ erstattung von in einem Drittland eingetragenen Gesell­ schaften durchführt und das nicht in einem Mitgliedstaat infolge einer Zulassung gemäß Artikel 3 als Prüfungs­ gesellschaft registriert ist; (5) „Prüfer aus einem Drittland“ ist eine natürliche Person, die die Prüfungen des Jahresabschlusses oder des konsolidier­ ten Abschlusses oder gegebenenfalls die Bestätigung der Nachhaltigkeitsberichterstattung von in einem Drittland eingetragenen Gesellschaften durchführt und die nicht in einem Mitgliedstaat infolge einer Zulassung gemäß den Artikeln 3 und 44 als Abschlussprüfer registriert ist; (6) „Konzernabschlussprüfer“ sind der oder die Abschlussprü­ fer bzw. die Prüfungsgesellschaft oder -gesellschaften, die die Abschlussprüfung konsolidierter Abschlüsse durch",
      "embedding_index": 69,
      "page_number": 34
    },
    {
      "chunk_id": "16b688ff-59dd-48bd-9f61-f1dcec2db895_p34_c1",
      "text": "olge einer Zulassung gemäß den Artikeln 3 und 44 als Abschlussprüfer registriert ist; (6) „Konzernabschlussprüfer“ sind der oder die Abschlussprü­ fer bzw. die Prüfungsgesellschaft oder -gesellschaften, die die Abschlussprüfung konsolidierter Abschlüsse durchfüh­ ren oder gegebenenfalls die Bestätigung der Nachhaltig­ keitsberichterstattung durchführen;“ b) Folgende Nummer wird eingefügt: „16a. „Verantwortliche(r) Nachhaltigkeitspartner“ ist/sind a) der oder die Abschlussprüfer, der/die von einer Prü­ fungsgesellschaft für einen bestimmten Bestätigungs­ auftrag hinsichtlich der Nachhaltigkeitsberichterstat­ tung als vorrangig verantwortlich für die Durchfüh­ rung der Bestätigung der Nachhaltigkeitsberichterstat­ tung im Auftrag der Prüfungsgesellschaft bestimmt ist/sind; oder",
      "embedding_index": 70,
      "page_number": 34
    },
    {
      "chunk_id": "16b688ff-59dd-48bd-9f61-f1dcec2db895_p35_c0",
      "text": "02022L2464 — DE — 17.04.2025 — 001.002 — 35 ▼B b) im Fall der Bestätigung einer konsolidierten Nachhal­ tigkeitsberichterstattung mindestens der/die Abschluss­ prüfer, der/die von einer Prüfungsgesellschaft als vor­ rangig verantwortlich für die Durchführung der Bestä­ tigung der Nachhaltigkeitsberichterstattung auf Kon­ zernebene bestimmt ist/sind, und der/die Abschluss­ prüfer, der/die als vorrangig verantwortlich auf der Ebene bedeutender Tochterunternehmen bestimmt ist/ sind; oder c) der/die Abschlussprüfer, der/die den Prüfungsvermerk über die Nachhaltigkeitsberichterstattung nach Arti­ kel 28a unterzeichnet/unterzeichnen;“ c) Folgende Nummern werden angefügt: „21. „Nachhaltigkeitsberichterstattung“ ist die Nachhaltigkeits­ berichterstattung gemäß Artikel 2 Nummer 18 der Richt­ linie 2013/34/EU. 22. „Bestätigung der Nachhaltigkeitsberichterstattung“ ist die Durchführung von Verfahren, die zu dem Urteil des Ab­ schlussprüfers oder der Prüfungsgesellschaft nach Arti­ kel 34 Absatz 1 Unterabsatz 2 Buchstabe aa und Artikel 34 Absatz 2 der Richtlinie 2013/34/EU führen. 23. „Unabhängiger Erbringer von Bestätigungsleistungen“ ist eine Konformitätsbewertungsstelle, die gemäß der Verord­ nung (EG) Nr. 765/2008 des Europäischen Parlaments und des Rates (*) für die in Artikel 34 Absatz 1 Unterabsatz 2 Buchstabe aa der Richtlinie 2013/34/EU genannte Konfor­ mitätsbewertung akkreditiert ist. ___________ (*) Verordnung (EG) Nr. 765/2008 des Europäischen Par­ laments und des Rats vom 9. Juli 2008 über die Vorschriften",
      "embedding_index": 71,
      "page_number": 35
    },
    {
      "chunk_id": "16b688ff-59dd-48bd-9f61-f1dcec2db895_p35_c1",
      "text": "atz 2 Buchstabe aa der Richtlinie 2013/34/EU genannte Konfor­ mitätsbewertung akkreditiert ist. ___________ (*) Verordnung (EG) Nr. 765/2008 des Europäischen Par­ laments und des Rats vom 9. Juli 2008 über die Vorschriften für die Akkreditierung und zur Aufhebung der Verordnung (EWG) Nr. 339/93 (ABl. L 218 vom 13.8.2008, S. 30).“ 3. Artikel 6 erhält folgende Fassung: „Artikel 6 Ausbildung (1) Unbeschadet des Artikels 11 kann eine natürliche Person nur zur Durchführung von Abschlussprüfungen zugelassen werden, wenn sie nach Erlangung der Hochschulreife oder einer entspre­ chenden Ausbildungsstufe eine theoretische und eine praktische Ausbildung absolviert und sich mit Erfolg einer staatlichen oder staatlich anerkannten beruflichen Eignungsprüfung auf dem Niveau eines Hochschulabschlusses oder eines entsprechenden Niveaus in dem betreffenden Mitgliedstaat unterzogen hat.",
      "embedding_index": 72,
      "page_number": 35
    },
    {
      "chunk_id": "16b688ff-59dd-48bd-9f61-f1dcec2db895_p36_c0",
      "text": "02022L2464 — DE — 17.04.2025 — 001.002 — 36 ▼B (2) Zusätzlich zu der Zulassung zur Durchführung von Ab­ schlussprüfungen gemäß Absatz 1 dieses Artikels kann eine natür­ liche Person zur Durchführung der Bestätigung der Nachhaltigkeits­ berichterstattung zugelassen werden, wenn die zusätzlichen spezi­ fischen Anforderungen von Artikel 7 Absatz 2, Artikel 8 Absatz 3, Artikel 10 Absatz 1 Unterabsatz 2 und Artikel 14 Absatz 2 Unter­ absatz 4 dieser Richtlinie erfüllt sind. (3) Die in Artikel 32 genannten zuständigen Behörden arbeiten im Hinblick auf eine Angleichung der in diesem Artikel genannten Anforderungen zusammen. Bei der Aufnahme dieser Zusammen­ arbeit tragen diese zuständigen Behörden den Entwicklungen im Prüfungswesen und im Berufsstand der Prüfer und insbesondere der Angleichung Rechnung, die bereits in dem Berufsstand erreicht wurde. Sie arbeiten mit dem Ausschuss der Europäischen Aufsichts­ stellen für Abschlussprüfer (im Folgenden „Ausschuss der Auf­ sichtsstellen“) und den in Artikel 20 der Verordnung (EU) Nr. 537/2014 genannten zuständigen Behörden zusammen, sofern es bei dieser Angleichung um die Abschlussprüfung und die Be­ stätigung der Nachhaltigkeitsberichterstattung bei Unternehmen von öffentlichem Interesse geht.“ 4. Artikel 7 erhält folgende Fassung: „Artikel 7 Prüfung der beruflichen Eignung (1) Die in Artikel 6 genannte Eignungsprüfung garantiert die erforderlichen theoretischen Kenntnisse auf den für die Abschluss­ prüfung maßgebenden Sachgebieten sowie die Fähigkeit, diese Kenntnisse praktisch anzuwenden. Diese Eignungsprüfung muss zumindest teilweise schriftlich erfolgen. (2) Falls der Abschlussprüfer auch zur Durchführung der Bestä­ tigung der Nachhaltigkeits",
      "embedding_index": 73,
      "page_number": 36
    },
    {
      "chunk_id": "16b688ff-59dd-48bd-9f61-f1dcec2db895_p36_c1",
      "text": "isse auf den für die Abschluss­ prüfung maßgebenden Sachgebieten sowie die Fähigkeit, diese Kenntnisse praktisch anzuwenden. Diese Eignungsprüfung muss zumindest teilweise schriftlich erfolgen. (2) Falls der Abschlussprüfer auch zur Durchführung der Bestä­ tigung der Nachhaltigkeitsberichterstattung zugelassen werden soll, garantiert die in Artikel 6 genannte Eignungsprüfung die erforder­ lichen theoretischen Kenntnisse auf den für die Bestätigung der Nachhaltigkeitsberichterstattung maßgebenden Sachgebieten sowie die Fähigkeit, diese Kenntnisse praktisch anzuwenden. Diese Eig­ nungsprüfung muss zumindest teilweise schriftlich erfolgen.“ 5. In Artikel 8 wird folgender Absatz angefügt: „(3) Falls der Abschlussprüfer auch zur Durchführung der Be­ stätigung der Nachhaltigkeitsberichterstattung zugelassen werden soll, umfasst die in Absatz 1 genannte Prüfung der theoretischen Kenntnisse außerdem zumindest die folgenden Sachgebiete: a) gesetzliche Vorschriften und Standards für die Aufstellung der jährlichen und konsolidierten Nachhaltigkeitsberichterstattung; b) Nachhaltigkeitsanalyse;",
      "embedding_index": 74,
      "page_number": 36
    },
    {
      "chunk_id": "16b688ff-59dd-48bd-9f61-f1dcec2db895_p37_c0",
      "text": "02022L2464 — DE — 17.04.2025 — 001.002 — 37 ▼B c) Due-Diligence-Prozesse mit Blick auf Nachhaltigkeitsaspekte; d) rechtliche Anforderungen an und Standards für die Bestätigung der Nachhaltigkeitsberichterstattung nach Artikel 26a.“ 6. In Artikel 10 Absatz 1 wird folgender Unterabsatz angefügt: „Falls der Abschlussprüfer oder der Auszubildende auch zur Durch­ führung der Bestätigung der Nachhaltigkeitsberichterstattung zuge­ lassen werden soll, bestehen mindestens acht Monate der prakti­ schen Ausbildung nach Absatz 1 in der Bestätigung jährlicher oder konsolidierter Nachhaltigkeitsberichterstattung oder anderen nachhaltigkeitsbezogenen Leistungen.“ 7. Artikel 12 erhält folgende Fassung: „Artikel 12 Kombination von praktischer und theoretischer Ausbildung (1) Die Mitgliedstaaten können vorsehen, dass Zeiten, in denen eine theoretische Ausbildung in den in Artikel 8 Absätze 1 und 2 genannten Sachgebieten absolviert wurde, auf die in Artikel 11 ge­ nannten Berufsjahre angerechnet werden, wenn diese Ausbildung mit einer durch den Mitgliedstaat anerkannten Prüfung abgeschlos­ sen wurde. Diese Ausbildung muss mindestens ein Jahr dauern und darf höchstens mit vier Jahren auf die berufliche Tätigkeit ange­ rechnet werden. (2) Berufstätigkeit und praktische Ausbildung dürfen nicht kür­ zer sein als die theoretische Ausbildung zusammen mit der in Ar­ tikel 10 Absatz 1 Unterabsatz 1 vorgeschriebenen praktischen Aus­ bildung.“ 8. In Artikel 14 Absatz 2 wird folgender Unterabsatz angefügt: „Falls der Abschlussprüfer auch zur Durchführung der Bestätigung der Nachhaltigkeitsberichterstattung zugelassen werden soll, er­ streckt sich die Eignungsprüfung nach Unterabsatz 1 darauf, ob der Abschlussprüfer über angemessene Kenntnisse der",
      "embedding_index": 75,
      "page_number": 37
    },
    {
      "chunk_id": "16b688ff-59dd-48bd-9f61-f1dcec2db895_p37_c1",
      "text": "2 wird folgender Unterabsatz angefügt: „Falls der Abschlussprüfer auch zur Durchführung der Bestätigung der Nachhaltigkeitsberichterstattung zugelassen werden soll, er­ streckt sich die Eignungsprüfung nach Unterabsatz 1 darauf, ob der Abschlussprüfer über angemessene Kenntnisse der Rechtsvor­ schriften des Aufnahmemitgliedstaats verfügt, soweit diese Kennt­ nisse für die Bestätigung der Nachhaltigkeitsberichterstattung rele­ vant sind.“ 9. Folgender Artikel wird eingefügt: „Artikel 14a Vor dem 1. Januar 2024 zugelassene oder anerkannte Abschlussprüfer und Personen, die am 1. Januar 2024 das Zulassungsverfahren für Abschlussprüfer durchlaufen Die Mitgliedstaaten stellen sicher, dass Abschlussprüfer, die vor dem 1. Januar 2024 für die Durchführung von Abschlussprüfungen zugelassen oder anerkannt wurden, nicht den Anforderungen von Artikel 7 Absatz 2, Artikel 8 Absatz 3, Artikel 10 Absatz 1 Unter­ absatz 2 und Artikel 14 Absatz 2 Unterabsatz 4 unterliegen.",
      "embedding_index": 76,
      "page_number": 37
    },
    {
      "chunk_id": "16b688ff-59dd-48bd-9f61-f1dcec2db895_p38_c0",
      "text": "02022L2464 — DE — 17.04.2025 — 001.002 — 38 ▼B Die Mitgliedstaaten stellen sicher, dass Personen, die am 1. Januar 2024 das in den Artikeln 6 bis 14 vorgesehene Zulassungsverfahren durchlaufen, nicht den Anforderungen von Artikel 7 Absatz 2, Ar­ tikel 8 Absatz 3, Artikel 10 Absatz 1 Unterabsatz 2 und Artikel 14 Absatz 2 Unterabsatz 4 unterliegen, sofern sie dieses Verfahren bis zum 1. Januar 2026 abschließen. Die Mitgliedstaaten stellen sicher, dass vor dem 1. Januar 2026 zugelassene Abschlussprüfer, die Bestätigung der Nachhaltigkeits­ berichterstattung durchführen wollen, die erforderlichen Kenntnisse über Nachhaltigkeitsberichterstattung und deren Bestätigung, ein­ schließlich der in Artikel 8 Absatz 3 aufgeführten Sachgebiete, im Wege der kontinuierlichen Fortbildung nach Artikel 13 erwer­ ben.“ 10. Artikel 16 wird wie folgt geändert: a) Absatz 1 erhält folgende Fassung: „(1) Für Abschlussprüfer werden im öffentlichen Register zu­ mindest die folgenden Angaben geführt: a) Name, Anschrift und Registrierungsnummer; b) gegebenenfalls Name, Anschrift, Internet-Adresse und Regis­ trierungsnummer der Prüfungsgesellschaft(en), bei der/denen der Abschlussprüfer angestellt ist oder der/denen er als Part­ ner angehört oder in ähnlicher Form verbunden ist; c) Angabe, ob der Abschlussprüfer auch für die Bestätigung der Nachhaltigkeitsberichterstattung zugelassen ist; d) andere Registrierung(en) als Abschlussprüfer bei den zustän­ digen Stellen anderer Mitgliedstaaten und als Prüfer in Dritt­ ländern, einschließlich Name(n) der Zulassungsbehörde(n) und gegebenenfalls Registrierungsnummer(n), und Angabe, ob die Registrierung die",
      "embedding_index": 77,
      "page_number": 38
    },
    {
      "chunk_id": "16b688ff-59dd-48bd-9f61-f1dcec2db895_p38_c1",
      "text": ") andere Registrierung(en) als Abschlussprüfer bei den zustän­ digen Stellen anderer Mitgliedstaaten und als Prüfer in Dritt­ ländern, einschließlich Name(n) der Zulassungsbehörde(n) und gegebenenfalls Registrierungsnummer(n), und Angabe, ob die Registrierung die Abschlussprüfung, die Bestätigung der Nachhaltigkeitsberichterstattung oder beides betrifft.“ b) In Absatz 2 wird folgender Unterabsatz angefügt: „Im Register wird angegeben, ob die Prüfer aus Drittländern nach Unterabsatz 1 für die Durchführung der Abschlussprüfung, die Bestätigung der Nachhaltigkeitsberichterstattung oder beides registriert sind.“ 11. Artikel 17 wird wie folgt geändert: a) Absatz 1 Buchstabe e erhält folgende Fassung: „e) Name und Registrierungsnummer aller Abschlussprüfer, die bei der Prüfungsgesellschaft angestellt sind oder ihr als Partner angehören oder in ähnlicher Form mit ihr verbunden sind, und Angabe, ob sie auch zur Durchführung der Be­ stätigung der Nachhaltigkeitsberichterstattung zugelassen sind;“",
      "embedding_index": 78,
      "page_number": 38
    },
    {
      "chunk_id": "16b688ff-59dd-48bd-9f61-f1dcec2db895_p39_c0",
      "text": "02022L2464 — DE — 17.04.2025 — 001.002 — 39 ▼B b) Absatz 1 Buchstabe i erhält folgende Fassung: „i) andere Registrierung(en) als Prüfungsgesellschaft bei den zuständigen Stellen anderer Mitgliedstaaten und als Prü­ fungsunternehmen in Drittländern, einschließlich Name(n) der Zulassungsbehörde(n), und gegebenenfalls Registrie­ rungsnummer(n), und Angabe, ob die Registrierung die Ab­ schlussprüfung, die Bestätigung der Nachhaltigkeitsbericht­ erstattung oder beides betrifft;“ c) In Absatz 2 wird folgender Unterabsatz angefügt: „Im Register wird angegeben, ob die Prüfungsunternehmen aus Drittländern nach Unterabsatz 1 für die Durchführung der Ab­ schlussprüfung, die Bestätigung der Nachhaltigkeitsberichterstat­ tung oder beides registriert sind.“ 12. Artikel 24b wird wie folgt geändert: a) Absatz 1 erhält folgende Fassung: „(1) Die Mitgliedstaaten sorgen dafür, dass eine Prüfungs­ gesellschaft, die die Abschlussprüfung durchführt, zumindest ei­ nen verantwortlichen Prüfungspartner benennt. Die Prüfungs­ gesellschaft stellt dem verantwortlichen Prüfungspartner oder den verantwortlichen Prüfungspartnern die zur angemessenen Wahrnehmung seiner bzw. ihrer Aufgaben notwendigen Mittel und Personal mit der notwendigen Kompetenz und den notwen­ digen Fähigkeiten zur Verfügung. Die Mitgliedstaaten sorgen dafür, dass eine Prüfungsgesellschaft, die die Bestätigung der Nachhaltigkeitsberichterstattung durch­ führt, zumindest einen verantwortlichen Nachhaltigkeitspartner benennt, bei dem es sich um den bzw. einen der verantwort­ lichen Prüfungspartner handeln kann. Die Prüfungsgesellschaft stellt dem verantwortlichen Nachhaltigkeitspartner oder den ver­ antwortlichen Nachhaltigkeitspartnern",
      "embedding_index": 79,
      "page_number": 39
    },
    {
      "chunk_id": "16b688ff-59dd-48bd-9f61-f1dcec2db895_p39_c1",
      "text": "ung durch­ führt, zumindest einen verantwortlichen Nachhaltigkeitspartner benennt, bei dem es sich um den bzw. einen der verantwort­ lichen Prüfungspartner handeln kann. Die Prüfungsgesellschaft stellt dem verantwortlichen Nachhaltigkeitspartner oder den ver­ antwortlichen Nachhaltigkeitspartnern die zur angemessenen Wahrnehmung seiner bzw. ihrer Aufgaben notwendigen Mittel und Personal mit der notwendigen Kompetenz und den notwen­ digen Fähigkeiten zur Verfügung. Die Hauptkriterien, nach denen die Prüfungsgesellschaft den oder die zu benennenden verantwortlichen Prüfungspartner und gegebenenfalls den oder die verantwortlichen Nachhaltigkeits­ partner bestimmt, sind die Sicherstellung der Qualität der Prü­ fung und Bestätigung, Unabhängigkeit und Kompetenz. Der verantwortliche oder die verantwortlichen Prüfungspartner ist/sind aktiv an der Durchführung der Abschlussprüfung betei­ ligt. Der verantwortliche Nachhaltigkeitspartner ist aktiv an der Durchführung der Bestätigung der Nachhaltigkeitsberichterstat­ tung beteiligt.“ b) Folgender Absatz wird eingefügt: „(2a) Der Abschlussprüfer wendet bei der Durchführung der Bestätigung der Nachhaltigkeitsberichterstattung ausreichend Zeit auf und sieht ausreichende Ressourcen vor, um seine Auf­ gaben angemessen wahrzunehmen.“",
      "embedding_index": 80,
      "page_number": 39
    },
    {
      "chunk_id": "16b688ff-59dd-48bd-9f61-f1dcec2db895_p40_c0",
      "text": "02022L2464 — DE — 17.04.2025 — 001.002 — 40 ▼B c) Absatz 4 Buchstaben b und c erhalten folgende Fassung: „b) bei einer Prüfungsgesellschaft den/die Name(n) des verant­ wortlichen Prüfungspartners bzw. der verantwortlichen Prü­ fungspartner und gegebenenfalls den/die Name(n) des ver­ antwortlichen Nachhaltigkeitspartners bzw. der verantwort­ lichen Nachhaltigkeitspartner, c) für jedes Geschäftsjahr die für die Abschlussprüfung, für die Bestätigung der Nachhaltigkeitsberichterstattung und für andere Leistungen in Rechnung gestellten Honorare.“ d) Folgender Absatz wird eingefügt: „(5a) Abschlussprüfer und Prüfungsgesellschaften legen für jeden Bestätigungsauftrag hinsichtlich der Nachhaltigkeits­ berichterstattung eine Bestätigungsakte an. Der Abschlussprüfer oder die Prüfungsgesellschaft dokumentiert zumindest die gemäß Artikel 22b aufgezeichneten Daten im Hinblick auf die Bestätigung der Nachhaltigkeitsberichterstat­ tung. Der Abschlussprüfer oder die Prüfungsgesellschaft bewahrt alle sonstigen Daten und Unterlagen auf, die zur Begründung des Prüfungsvermerks über die Nachhaltigkeitsberichterstattung nach Artikel 28a und zur Beobachtung der Einhaltung dieser Richtlinie und anderer geltender rechtlicher Anforderungen im Hinblick auf die Bestätigung der Nachhaltigkeitsberichterstat­ tung von Bedeutung sind. Die Bestätigungsakte wird spätestens 60 Tage nach Unterzeich­ nung des Prüfungsvermerks über die Nachhaltigkeitsbericht­ erstattung nach Artikel 28a geschlossen. Führt derselbe Abschlussprüfer die Abschlussprüfung des Jah­ resabschlusses und die Bestätigung der Nachhaltigkeitsbericht­ erstattung durch, so kann die Bestätigungsakte in die Prüfungs­ akte aufgenommen werden.“ e) Absatz",
      "embedding_index": 81,
      "page_number": 40
    },
    {
      "chunk_id": "16b688ff-59dd-48bd-9f61-f1dcec2db895_p40_c1",
      "text": "­ erstattung nach Artikel 28a geschlossen. Führt derselbe Abschlussprüfer die Abschlussprüfung des Jah­ resabschlusses und die Bestätigung der Nachhaltigkeitsbericht­ erstattung durch, so kann die Bestätigungsakte in die Prüfungs­ akte aufgenommen werden.“ e) Absatz 6 erhält folgende Fassung: „Der Abschlussprüfer oder die Prüfungsgesellschaft bewahrt alle etwaigen schriftlichen Beschwerden über die Durchführung der ausgeführten Abschlussprüfungen und über die Durchführung jedes ausgeführten Bestätigungsauftrags hinsichtlich der Nach­ haltigkeitsberichterstattung auf.“",
      "embedding_index": 82,
      "page_number": 40
    },
    {
      "chunk_id": "16b688ff-59dd-48bd-9f61-f1dcec2db895_p41_c0",
      "text": "02022L2464 — DE — 17.04.2025 — 001.002 — 41 ▼B 13. Artikel 25 erhält folgende Fassung: „Artikel 25 Prüfungs- und Bestätigungshonorare Die Mitgliedstaaten sorgen für eine angemessene Regelung, die gewährleistet, dass die Honorare für Abschlussprüfungen und die Bestätigung der Nachhaltigkeitsberichterstattung a) nicht von der Erbringung zusätzlicher Leistungen für das Unter­ nehmen, das Gegenstand der Abschlussprüfung oder der Bestä­ tigung der Nachhaltigkeitsberichterstattung ist, beeinflusst oder bestimmt werden; und b) an keinerlei Bedingungen geknüpft werden dürfen.“ 14. Folgende Artikel werden eingefügt: „Artikel 25b Berufsgrundsätze, Unabhängigkeit, Unparteilichkeit, Verschwiegenheit und Berufsgeheimnis bei der Bestätigung der Nachhaltigkeitsberichterstattung Die Anforderungen der Artikel 21 bis 24a, die sich auf die Ab­ schlussprüfung beziehen, sind entsprechend auf die Bestätigung der Nachhaltigkeitsberichterstattung anzuwenden. Artikel 25c Nichtprüfungsleistungen, die verboten sind, wenn der Abschlussprüfer bei einem Unternehmen von öffentlichem Interesse die Bestätigung der Nachhaltigkeitsberichterstattung durchführt (1) Der Abschlussprüfer oder die Prüfungsgesellschaft, der bzw. die bei einem Unternehmen von öffentlichem Interesse die Bestäti­ gung der Nachhaltigkeitsberichterstattung durchführt, und jedes Mitglied eines Netzwerks, dem der Abschlussprüfer bzw. die Prü­ fungsgesellschaft angehört, dürfen weder direkt noch indirekt für das Unternehmen von öffentlichem Interesse, das Gegenstand der Bestätigung der Nachhaltigkeitsberichterstattung ist, dessen Mutter­ unternehmen oder die von ihm beherrschten Unternehmen in der Union die in Artikel 5 Absatz 1 Unterabsatz 2 Buchstaben b und c sowie Buchstaben",
      "embedding_index": 83,
      "page_number": 41
    },
    {
      "chunk_id": "16b688ff-59dd-48bd-9f61-f1dcec2db895_p41_c1",
      "text": "eder direkt noch indirekt für das Unternehmen von öffentlichem Interesse, das Gegenstand der Bestätigung der Nachhaltigkeitsberichterstattung ist, dessen Mutter­ unternehmen oder die von ihm beherrschten Unternehmen in der Union die in Artikel 5 Absatz 1 Unterabsatz 2 Buchstaben b und c sowie Buchstaben e bis k der Verordnung (EU) Nr. 537/2014 ge­ nannten verbotenen Nichtprüfungsleistungen erbringen, und zwar a) innerhalb des Zeitraums zwischen dem Beginn des Zeitraums, der Gegenstand der Bestätigung der Nachhaltigkeitsberichterstat­ tung ist, und der Abgabe des Prüfungsvermerks über die Nach­ haltigkeitsberichterstattung und",
      "embedding_index": 84,
      "page_number": 41
    },
    {
      "chunk_id": "16b688ff-59dd-48bd-9f61-f1dcec2db895_p42_c0",
      "text": "02022L2464 — DE — 17.04.2025 — 001.002 — 42 ▼B b) in Bezug auf die in Artikel 5 Absatz 1 Unterabsatz 2 Buchstabe e der Verordnung (EU) Nr. 537/2014 genannten Leistungen inner­ halb des Geschäftsjahrs, das dem in Buchstabe a des vorliegen­ den Absatzes genannten Zeitraum unmittelbar vorausgeht. (2) Ein Abschlussprüfer oder eine Prüfungsgesellschaft, der bzw. die bei Unternehmen von öffentlichem Interesse die Bestätigung der Nachhaltigkeitsberichterstattung durchführt, und – wenn der Ab­ schlussprüfer bzw. die Prüfungsgesellschaft einem Netzwerk ange­ hört – jedes Mitglied eines solchen Netzwerks dürfen für das Un­ ternehmen von öffentlichem Interesse, dessen Nachhaltigkeits­ berichterstattung bestätigt wird, für dessen Mutterunternehmen oder für die von ihm beherrschten Unternehmen andere Leistungen erbringen als die verbotenen Nichtprüfungsleistungen nach Absatz 1 dieses Artikels oder gegebenenfalls als die verbotenen Nichtprü­ fungsleistungen nach Artikel 5 Absatz 1 Unterabsatz 2 der Verord­ nung (EU) Nr. 537/2014 oder als die Leistungen, die nach Ansicht von Mitgliedstaaten eine Gefährdung ihrer Unabhängigkeit nach Artikel 5 Absatz 2 dieser Verordnung darstellen könnten, sofern der Prüfungsausschuss nach einer ordnungsgemäßen Beurteilung der Gefährdungen für die Unabhängigkeit und der ergriffenen Schutzmaßnahmen gemäß Artikel 22b dieser Richtlinie seine Zu­ stimmung erteilt hat. (3) Wenn ein Mitglied eines Netzwerks, dem der Abschlussprü­ fer bzw. die Prüfungsgesellschaft, der bzw. die bei einem Unterneh­ men von öffentlichem Interesse die Bestätigung der Nachhaltig­ keitsberichterstattung durchführt, angehört, für ein Unternehmen mit Sitz in einem Drittland, das von",
      "embedding_index": 85,
      "page_number": 42
    },
    {
      "chunk_id": "16b688ff-59dd-48bd-9f61-f1dcec2db895_p42_c1",
      "text": ") Wenn ein Mitglied eines Netzwerks, dem der Abschlussprü­ fer bzw. die Prüfungsgesellschaft, der bzw. die bei einem Unterneh­ men von öffentlichem Interesse die Bestätigung der Nachhaltig­ keitsberichterstattung durchführt, angehört, für ein Unternehmen mit Sitz in einem Drittland, das von dem der Bestätigung der Nach­ haltigkeitsberichterstattung unterzogenen Unternehmen von öffent­ lichem Interesse beherrscht wird, die verbotenen Nichtprüfungsleis­ tungen nach Absatz 1 dieses Artikels erbringt, beurteilt der Ab­ schlussprüfer bzw. die Prüfungsgesellschaft, ob diese Erbringung von Leistungen durch ein Mitglied des Netzwerks seine bzw. ihre Unabhängigkeit beeinträchtigt. Wird seine bzw. ihre Unabhängigkeit beeinträchtigt, so wendet der Abschlussprüfer bzw. die Prüfungsgesellschaft Schutzmaßnahmen zur Verminderung der durch die Erbringung verbotener Nichtprü­ fungsleistungen nach Absatz 1 dieses Artikels in einem Drittland hervorgerufenen Gefahren an. Der Abschlussprüfer bzw. die Prü­ fungsgesellschaft darf die Bestätigung der Nachhaltigkeitsbericht­ erstattung des Unternehmens von öffentlichem Interesse nur dann fortsetzen, wenn er bzw. sie gemäß Artikel 22b begründen kann, dass die Erbringung dieser Leistungen weder seine bzw. ihre fach­ liche Einschätzung noch den Prüfungsvermerk über die Nachhaltig­ keitsberichterstattung beeinträchtigt. Artikel 25d Unregelmäßigkeiten Artikel 7 der Verordnung (EU) Nr. 537/2014 gilt entsprechend für Abschlussprüfer bzw. Prüfungsgesellschaften, die bei Unternehmen von öffentlichem Interesse Bestätigungen der Nachhaltigkeits­ berichterstattung durchführen.“",
      "embedding_index": 86,
      "page_number": 42
    },
    {
      "chunk_id": "16b688ff-59dd-48bd-9f61-f1dcec2db895_p43_c0",
      "text": "02022L2464 — DE — 17.04.2025 — 001.002 — 43 ▼B 15. Folgender Artikel wird eingefügt: „Artikel 26a Standards für die Bestätigung der Nachhaltigkeitsberichterstattung (1) Die Mitgliedstaaten verpflichten die Abschlussprüfer und Prüfungsgesellschaften, die Bestätigung der Nachhaltigkeitsbericht­ erstattung unter Beachtung der von der Kommission nach Absatz 3 angenommenen Standards für die Bestätigung durchzuführen. (2) Die Mitgliedstaaten können nationale Standards, Verfahren oder Anforderungen für die Bestätigung so lange anwenden, wie die Kommission keinen Standard für die Bestätigung, der für den­ selben Bereich gilt, angenommen hat. Die Mitgliedstaaten teilen der Kommission die nationalen Stan­ dards, Verfahren oder Anforderungen für die Bestätigung spätestens drei Monate vor deren Inkrafttreten mit. (3) Der Kommission nimmt spätestens am 1. Oktober 2026 de­ legierte Rechtsakte gemäß Artikel 48a zur Ergänzung dieser Richt­ linie an, um Standards für begrenzte Prüfungssicherheit für die vom Abschlussprüfer und der Prüfungsgesellschaft oder den Prüfungs­ gesellschaften für seine bzw. ihre Schussfolgerungen über die Prü­ fung der Nachhaltigkeitsberichterstattung durchzuführenden Verfah­ ren, einschließlich Auftragsplanung, Risikoerwägungen und Re­ aktion auf Risiken, und die Art der in dem Prüfungsvermerk über die Nachhaltigkeitsberichterstattung oder gegebenenfalls im Bestä­ tigungsvermerk zu berücksichtigenden Schlussfolgerungen festzulegen. Die Kommission nimmt spätestens am 1. Oktober 2028 delegierte Rechtsakte gemäß Artikel 48a zur Ergänzung dieser Richtlinie an, um nach einer Bewertung, mit der festgestellt werden soll, ob hin­ reichende Prüfungssicherheit für die Prüfer und für die Unterneh­ men machbar",
      "embedding_index": 87,
      "page_number": 43
    },
    {
      "chunk_id": "16b688ff-59dd-48bd-9f61-f1dcec2db895_p43_c1",
      "text": "gen. Die Kommission nimmt spätestens am 1. Oktober 2028 delegierte Rechtsakte gemäß Artikel 48a zur Ergänzung dieser Richtlinie an, um nach einer Bewertung, mit der festgestellt werden soll, ob hin­ reichende Prüfungssicherheit für die Prüfer und für die Unterneh­ men machbar ist, diese Richtlinie so zu ändern, dass sie Standards für die Erlangung hinreichender Prüfungssicherheit enthält. Unter Berücksichtigung der Ergebnisse dieser Bewertung und wenn es daher angemessen ist, wird in diesen delegierten Rechtsakten das Datum angegeben, ab dem das in Artikel 34 Absatz 1 Unterabsatz 2 Buchstabe aa genannte Urteil auf einen Auftrag zur Erlangung hin­ reichender Prüfungssicherheit gestützt werden muss, der auf diesen Standards für die Erlangung hinreichender Prüfungssicherheit beruht. Die Kommission darf die in den Unterabsätzen 1 und 2 genannten Standards für die Bestätigung nur annehmen, wenn sie a) in einem einwandfreien Verfahren mit angemessener öffentlicher Aufsicht und Transparenz erstellt wurden;",
      "embedding_index": 88,
      "page_number": 43
    },
    {
      "chunk_id": "16b688ff-59dd-48bd-9f61-f1dcec2db895_p44_c0",
      "text": "02022L2464 — DE — 17.04.2025 — 001.002 — 44 ▼B b) bei der jährlichen oder konsolidierten Nachhaltigkeitsbericht­ erstattung zu einem hohen Maß an Glaubwürdigkeit und Qualität beitragen; und c) dem Gemeinwohl der Union dienen.“ 16. Folgender Artikel wird eingefügt: „Artikel 27a Bestätigung der konsolidierten Nachhaltigkeitsberichterstattung (1) Die Mitgliedstaaten stellen sicher, dass im Falle von Bestä­ tigungsaufträgen in Bezug auf die konsolidierte Nachhaltigkeits­ berichterstattung eines Konzerns a) der Konzernabschlussprüfer in Bezug auf die konsolidierte Nachhaltigkeitsberichterstattung die volle Verantwortung für den Prüfungsvermerk über die Nachhaltigkeitsberichterstattung nach Artikel 28a trägt; b) der Konzernabschlussprüfer die von unabhängigen Erbringern von Bestätigungsleistungen, Prüfern aus einem Drittland, Ab­ schlussprüfern, Prüfungsunternehmen aus einem Drittland oder Prüfungsgesellschaften für die Zwecke der Bestätigung der kon­ solidierten Nachhaltigkeitsberichterstattung durchgeführten Be­ stätigungstätigkeiten bewertet und die Art, den Zeitplan und das Ausmaß der von diesen Prüfern durchgeführten Arbeit do­ kumentiert, wozu gegebenenfalls auch die Durchsicht von rele­ vanten Teilen der Bestätigungsunterlagen dieser Prüfer durch den Konzernabschlussprüfer zählt, und c) der Konzernabschlussprüfer die von unabhängigen Erbringern von Bestätigungsleistungen, Prüfern aus einem Drittland, Ab­ schlussprüfern, Prüfungsunternehmen aus einem Drittland oder Prüfungsgesellschaften für die Zwecke der Bestätigung der kon­ solidierten Nachhaltigkeitsberichterstattung durchgeführten Be­ stätigungstätigkeiten überprüft und dokumentiert",
      "embedding_index": 89,
      "page_number": 44
    },
    {
      "chunk_id": "16b688ff-59dd-48bd-9f61-f1dcec2db895_p44_c1",
      "text": "istungen, Prüfern aus einem Drittland, Ab­ schlussprüfern, Prüfungsunternehmen aus einem Drittland oder Prüfungsgesellschaften für die Zwecke der Bestätigung der kon­ solidierten Nachhaltigkeitsberichterstattung durchgeführten Be­ stätigungstätigkeiten überprüft und dokumentiert. Die von dem Konzernabschlussprüfer aufbewahrten Unterlagen müssen so beschaffen sein, dass die entsprechende zuständige Be­ hörde die Arbeit des Konzernabschlussprüfers überprüfen kann. Für die Zwecke von Unterabsatz 1 Buchstabe c dieses Absatzes verlangt der Konzernabschlussprüfer als Voraussetzung dafür, dass er sich auf die Arbeit von unabhängigen Erbringern von Bestäti­ gungsleistungen, Prüfern aus einem Drittland, Abschlussprüfern, Prüfungsunternehmen aus einem Drittland oder Prüfungsgesell­ schaften stützen kann, dass die betreffenden unabhängigen Erbrin­ ger von Bestätigungsleistungen, Prüfer aus einem Drittland, Ab­ schlussprüfer, Prüfungsunternehmen aus einem Drittland oder Prü­ fungsgesellschaften in die Weitergabe relevanter Unterlagen wäh­ rend der Bestätigung der konsolidierten Nachhaltigkeitsbericht­ erstattung einwilligen. (2) Ist es dem Konzernabschlussprüfer nicht möglich, die Be­ stimmungen in Absatz 1 Unterabsatz 1 Buchstabe c zu erfüllen, so ergreift er geeignete Maßnahmen und unterrichtet die jeweils zuständige Behörde entsprechend.",
      "embedding_index": 90,
      "page_number": 44
    },
    {
      "chunk_id": "16b688ff-59dd-48bd-9f61-f1dcec2db895_p45_c0",
      "text": "02022L2464 — DE — 17.04.2025 — 001.002 — 45 ▼B Solche Maßnahmen umfassen gegebenenfalls zusätzliche Bestäti­ gungstätigkeiten bei dem betreffenden Tochterunternehmen, die ent­ weder direkt oder im Wege einer Auslagerung durchgeführt werden. (3) Wird der Konzernabschlussprüfer in Bezug auf die Prüfung der konsolidierten Nachhaltigkeitsberichterstattung eines Konzerns einer Qualitätssicherungsprüfung oder Untersuchung unterzogen, so stellt er der zuständigen Behörde auf Verlangen die relevanten ihm vorliegenden Unterlagen zur Verfügung, die die von den betreffen­ den unabhängigen Erbringern von Bestätigungsleistungen, Prüfern aus einem Drittland, Abschlussprüfern, Prüfungsunternehmen aus einem Drittland oder Prüfungsgesellschaften für die Zwecke der Prüfung der konsolidierten Nachhaltigkeitsberichterstattung durch­ geführten Bestätigungstätigkeiten betreffen, wozu auch sämtliche für die Bestätigung der konsolidierten Nachhaltigkeitsberichterstat­ tung relevanten Arbeitspapiere zählen. Die zuständige Behörde kann verlangen, dass die jeweils zuständi­ gen Behörden gemäß Artikel 36 zusätzliche Unterlagen zu den von Abschlussprüfern oder Prüfungsgesellschaften für die Zwecke der Bestätigung der konsolidierten Nachhaltigkeitsberichterstattung durchgeführten Bestätigungstätigkeiten zur Verfügung stellen. Wird die Bestätigung der Nachhaltigkeitsberichterstattung eines Mutter- oder Tochterunternehmens eines Konzerns von einem oder mehreren Prüfern oder Prüfungsunternehmen aus einem Dritt­ land durchgeführt, so kann die zuständige Behörde verlangen, dass die jeweils zuständigen Drittlandsbehörden im Rahmen der Verein­ barung zur Zusammenarbeit zusätzliche Unterlagen zu den von Prüfern oder Prüfungsunternehmen aus einem Drittland durch­ geführten",
      "embedding_index": 91,
      "page_number": 45
    },
    {
      "chunk_id": "16b688ff-59dd-48bd-9f61-f1dcec2db895_p45_c1",
      "text": "unternehmen aus einem Dritt­ land durchgeführt, so kann die zuständige Behörde verlangen, dass die jeweils zuständigen Drittlandsbehörden im Rahmen der Verein­ barung zur Zusammenarbeit zusätzliche Unterlagen zu den von Prüfern oder Prüfungsunternehmen aus einem Drittland durch­ geführten Bestätigungstätigkeiten zur Verfügung stellen. Abweichend von Unterabsatz 3 trägt der Konzernabschlussprüfer für den Fall, dass ein unabhängiger Erbringer von Bestätigungsleis­ tungen, ein oder mehrere Prüfer aus einem Drittland oder ein oder mehrere Prüfungsunternehmen aus einem Drittland, die nicht über eine Vereinbarung zur Zusammenarbeit verfügen, die Bestätigung der Nachhaltigkeitsberichterstattung eines Mutter- oder Tochter­ unternehmens eines Konzerns durchführen, zudem dafür Sorge, dass – sollte dies verlangt werden – die zusätzlichen Unterlagen zu den von diesem unabhängigen Erbringer von Bestätigungsleis­ tungen, Prüfer oder Prüfungsunternehmen bzw. von diesen un­ abhängigen Erbringern von Bestätigungsleistungen, Prüfern oder Prüfungsunternehmen aus einem Drittland durchgeführten Bestäti­ gungstätigkeiten samt der für die Bestätigung der konsolidierten Nachhaltigkeitsberichterstattung relevanten Arbeitspapiere ord­ nungsgemäß ausgehändigt werden. Zur Sicherstellung dieser Aus­ händigung bewahrt der Konzernabschlussprüfer eine Kopie dieser Unterlagen auf oder vereinbart andernfalls mit dem unabhängigen Erbringer von Bestätigungsleistungen, Prüfer oder Prüfungsunter­ nehmen bzw. den unabhängigen Erbringern von Bestätigungsleis­ tungen, Prüfern oder Prüfungsunternehmen aus einem Drittland, dass auf Antrag unbeschränkter Zugang zu diesen Unterlagen ge­ stattet wird, oder er trifft sonstige geeignete Maßnahmen. Verhin­ dern rechtliche oder andere Hindernisse, dass die die Bestät",
      "embedding_index": 92,
      "page_number": 45
    },
    {
      "chunk_id": "16b688ff-59dd-48bd-9f61-f1dcec2db895_p45_c2",
      "text": " von Bestätigungsleis­ tungen, Prüfern oder Prüfungsunternehmen aus einem Drittland, dass auf Antrag unbeschränkter Zugang zu diesen Unterlagen ge­ stattet wird, oder er trifft sonstige geeignete Maßnahmen. Verhin­ dern rechtliche oder andere Hindernisse, dass die die Bestätigung betreffenden Arbeitspapiere aus einem Drittland an den Konzern­ abschlussprüfer weitergegeben werden können, so müssen die vom Konzernabschlussprüfer aufbewahrten Unterlagen Nachweise dafür enthalten, dass er die geeigneten Verfahren durchgeführt hat, um Zugang zu den Bestätigungsunterlagen zu erhalten, sowie, im Fall anderer als durch die Rechtsvorschriften des betroffenen Drittlands entstandener rechtlicher Hindernisse, Nachweise für das Vorhanden­ sein eines solchen Hindernisses.“",
      "embedding_index": 93,
      "page_number": 45
    },
    {
      "chunk_id": "16b688ff-59dd-48bd-9f61-f1dcec2db895_p46_c0",
      "text": "02022L2464 — DE — 17.04.2025 — 001.002 — 46 ▼B 17. Artikel 28 Absatz 2 Buchstabe e erhält folgende Fassung: „e) enthält ein Prüfungsurteil und eine Erklärung, die jeweils auf den gemäß Artikel 34 Absatz 1 Unterabsatz 2 Buchstaben a und b der Richtlinie 2013/34/EU im Laufe der Prüfung durch­ geführten Arbeiten basieren;“ 18. Folgender Artikel wird eingefügt: „Artikel 28a Prüfungsvermerk zur Nachhaltigkeitsberichterstattung (1) Der oder die Abschlussprüfer bzw. die Prüfungsgesellschaft oder -gesellschaften legt/legen die Ergebnisse der Bestätigung der Nachhaltigkeitsberichterstattung in einem Prüfungsvermerk zur Nachhaltigkeitsberichterstattung dar. Dieser Vermerk wird entspre­ chend den Anforderungen der von der Kommission mittels nach Artikel 26a Absatz 3 delegierter Rechtsakte angenommenen Stan­ dards für die Bestätigung oder bis zum Erlass dieser Standards für die Bestätigung durch die Kommission im Einklang mit den natio­ nalen Standards für die Bestätigung gemäß Artikel 26a Absatz 2 erstellt. (2) Der Prüfungsvermerk zur Nachhaltigkeitsberichterstattung wird schriftlich abgefasst und a) nennt das Unternehmen, dessen jährliche oder konsolidierte Nachhaltigkeitsberichterstattung Gegenstand des Bestätigungs­ auftrags ist; gibt an, ob es sich um eine jährliche oder eine konsolidierte Nachhaltigkeitsberichterstattung handelt und nennt das Datum und den Zeitraum, auf den er sich bezieht; und gibt den Rahmen für die Nachhaltigkeitsberichterstattung an, der bei seiner Aufstellung verwendet wurde; b) enthält eine Beschreibung des Umfangs der Bestätigung der Nachhaltigkeitsberichterstattung, die zumindest Angaben über die Standards für die Bestätigung enthält, nach denen",
      "embedding_index": 94,
      "page_number": 46
    },
    {
      "chunk_id": "16b688ff-59dd-48bd-9f61-f1dcec2db895_p46_c1",
      "text": " auf den er sich bezieht; und gibt den Rahmen für die Nachhaltigkeitsberichterstattung an, der bei seiner Aufstellung verwendet wurde; b) enthält eine Beschreibung des Umfangs der Bestätigung der Nachhaltigkeitsberichterstattung, die zumindest Angaben über die Standards für die Bestätigung enthält, nach denen die Be­ stätigung der Nachhaltigkeitsberichterstattung durchgeführt wurde; c) enthält das Urteil gemäß Artikel 34 Absatz 1 Unterabsatz 2 Buchstabe aa der Richtlinie 2013/34/EU. (3) Wurde die Bestätigung der Nachhaltigkeitsberichterstattung von mehr als einem Abschlussprüfer oder einer Prüfungsgesell­ schaft durchgeführt, so einigen sich diese auf die Ergebnisse der Bestätigung der Nachhaltigkeitsberichterstattung und erstellen einen gemeinsamen Bericht und ein gemeinsames Urteil. Bei Uneinigkeit gibt jeder Abschlussprüfer bzw. jede Prüfungsgesellschaft in einem gesonderten Absatz des Prüfungsvermerks zur Nachhaltigkeits­ berichterstattung ein eigenes Urteil ab und legt die Gründe für die Uneinigkeit dar.",
      "embedding_index": 95,
      "page_number": 46
    },
    {
      "chunk_id": "16b688ff-59dd-48bd-9f61-f1dcec2db895_p47_c0",
      "text": "02022L2464 — DE — 17.04.2025 — 001.002 — 47 ▼B (4) Der Prüfungsvermerk zur Nachhaltigkeitsberichterstattung ist vom Abschlussprüfer, der die Bestätigung der Nachhaltigkeits­ berichterstattung durchführt, unter Angabe des Datums zu unter­ zeichnen. Wird die Bestätigung der Nachhaltigkeitsberichterstattung von einer Prüfungsgesellschaft durchgeführt, so wird der Prüfungs­ vermerk zur Nachhaltigkeitsberichterstattung zumindest von dem Abschlussprüfer oder den Abschlussprüfern, der bzw. die die Be­ stätigung der Nachhaltigkeitsberichterstattung für die Prüfungs­ gesellschaft durchgeführt hat bzw. haben, unterzeichnet. Sind mehr als ein Abschlussprüfer oder eine Prüfungsgesellschaft gleich­ zeitig beauftragt worden, so wird der Prüfungsvermerk zur Nach­ haltigkeitsberichterstattung von allen Abschlussprüfern oder zumin­ dest von den Abschlussprüfern, die die Bestätigung der Nachhaltig­ keitsberichterstattung für jede Prüfungsgesellschaft durchgeführt ha­ ben, unterzeichnet. Unter besonderen Umständen können die Mit­ gliedstaaten vorsehen, dass diese Unterschrift(en) nicht öffentlich bekannt gemacht werden muss bzw. müssen, weil eine solche Of­ fenlegung zu einer absehbaren und ernst zu nehmenden Gefahr für die persönliche Sicherheit einer Person führen würde. In jedem Fall müssen die jeweils zuständigen Behörden die Namen der beteiligten Personen kennen. (5) Die Mitgliedstaaten können verlangen, dass der Prüfungsver­ merk zur Nachhaltigkeitsberichterstattung als gesonderter Abschnitt in den Bestätigungsvermerk aufgenommen wird, falls derselbe Ab­ schlussprüfer die Abschlussprüfung des Jahresabschlusses und die Bestätigung der Nachhaltigkeitsberichterstattung durchführt. (6) Der Bericht des Abschlussprüfers oder der Prüfungsgesell­ schaft zur",
      "embedding_index": 96,
      "page_number": 47
    },
    {
      "chunk_id": "16b688ff-59dd-48bd-9f61-f1dcec2db895_p47_c1",
      "text": " Abschnitt in den Bestätigungsvermerk aufgenommen wird, falls derselbe Ab­ schlussprüfer die Abschlussprüfung des Jahresabschlusses und die Bestätigung der Nachhaltigkeitsberichterstattung durchführt. (6) Der Bericht des Abschlussprüfers oder der Prüfungsgesell­ schaft zur konsolidierten Nachhaltigkeitsberichterstattung hat den Anforderungen nach den Absätzen 1 bis 5 zu genügen.“ 19. Artikel 29 wird wie folgt geändert: a) Absatz 1 Buchstabe d erhält folgende Fassung: „d) die Personen, die die Qualitätssicherungsprüfungen durch­ führen, müssen über eine angemessene fachliche Ausbil­ dung und einschlägige Erfahrungen auf den Gebieten der Abschlussprüfung und Rechnungslegung und gegebenen­ falls der Nachhaltigkeitsberichterstattung und der Bestäti­ gung der Nachhaltigkeitsberichterstattung oder anderen nachhaltigkeitsbezogenen Dienstleistungen verfügen und darüber hinaus eine spezielle Ausbildung für Qualitätssiche­ rungsprüfungen absolviert haben;“ b) Absatz 1 Buchstabe f erhält folgende Fassung: „f) die Qualitätssicherungsprüfung muss auf der Grundlage an­ gemessener Überprüfungen von ausgewählten Prüfungs­ akten und gegebenenfalls Bestätigungsakten eine Beurtei­ lung der Einhaltung einschlägiger Standards für die Bestä­ tigung und Unabhängigkeitsanforderungen und eine Beur­ teilung der Quantität und der Qualität von eingesetzten Res­ sourcen, der berechneten Prüfungshonorare und Honorare für die Bestätigung der Nachhaltigkeitsberichterstattung so­ wie des internen Qualitätssicherungssystems der Prüfungs­ gesellschaft umfassen;“",
      "embedding_index": 97,
      "page_number": 47
    },
    {
      "chunk_id": "16b688ff-59dd-48bd-9f61-f1dcec2db895_p48_c0",
      "text": "02022L2464 — DE — 17.04.2025 — 001.002 — 48 ▼B c) Absatz 1 Buchstabe h erhält folgende Fassung: „h) Qualitätssicherungsprüfungen müssen auf der Grundlage einer Risikoanalyse und im Fall von Abschlussprüfern und Prüfungsgesellschaften, die Abschlussprüfungen im Sinne des Artikels 2 Absatz 1 Buchstabe a und gegebenen­ falls Bestätigungen der Nachhaltigkeitsberichterstattung durchführen, mindestens alle sechs Jahre stattfinden;“ d) Absatz 2 Buchstabe a erhält folgende Fassung: „a) Die Qualitätssicherungsprüfer verfügen über eine angemes­ sene fachliche Ausbildung und einschlägige Erfahrungen auf den Gebieten der Abschlussprüfung und Rechnungs­ legung und gegebenenfalls der Nachhaltigkeitsberichterstat­ tung und der Bestätigung der Nachhaltigkeitsberichterstat­ tung oder anderen nachhaltigkeitsbezogenen Dienstleistun­ gen und haben eine spezielle Ausbildung in Qualitätssiche­ rungsprüfungen absolviert.“ e) Folgender Absatz wird eingefügt: „(2a) Die Mitgliedstaaten können Personen, die Qualitäts­ sicherungsprüfungen im Zusammenhang mit der Bestätigung der Nachhaltigkeitsberichterstattung durchführen, bis zum 31. Dezember 2025 von der Anforderung befreien, über ein­ schlägige Erfahrung auf dem Gebiet der Nachhaltigkeitsbericht­ erstattung und der Bestätigung der Nachhaltigkeitsberichterstat­ tung oder anderer nachhaltigkeitsbezogener Dienstleistungen zu verfügen.“ 20. Artikel 30 Absätze 1 und 2 erhalten folgende Fassung: „(1) Die Mitgliedstaaten sorgen für wirksame Untersuchungen und Sanktionen, um eine unzureichende Durchführung von Ab­ schlussprüfungen und Bestätigung der Nachhaltigkeitsberichterstat­ tung aufzudecken, zu berichtigen und zu ver",
      "embedding_index": 98,
      "page_number": 48
    },
    {
      "chunk_id": "16b688ff-59dd-48bd-9f61-f1dcec2db895_p48_c1",
      "text": "1 und 2 erhalten folgende Fassung: „(1) Die Mitgliedstaaten sorgen für wirksame Untersuchungen und Sanktionen, um eine unzureichende Durchführung von Ab­ schlussprüfungen und Bestätigung der Nachhaltigkeitsberichterstat­ tung aufzudecken, zu berichtigen und zu verhindern. (2) Unbeschadet ihrer zivilrechtlichen Haftungsvorschriften se­ hen die Mitgliedstaaten wirksame, verhältnismäßige und abschre­ ckende Sanktionen für Abschlussprüfer und Prüfungsgesellschaften vor, die sich bei der Durchführung von Abschlussprüfungen oder Bestätigungen der Nachhaltigkeitsberichterstattung nicht an die Vor­ schriften halten, die zur Umsetzung dieser Richtlinie und gegebe­ nenfalls der Verordnung (EU) Nr. 537/2014 angenommen wurden. Die Mitgliedstaaten können beschließen, für Verstöße, die bereits dem einzelstaatlichen Strafrecht unterliegen, keine Vorschriften für verwaltungsrechtliche Sanktionen festzulegen. In diesem Fall teilen sie der Kommission die einschlägigen strafrechtlichen Vorschriften mit.“ 21. In Artikel 30a Absatz 1 wird folgender Buchstabe eingefügt: „ca) ein dem Abschlussprüfer, der Prüfungsgesellschaft oder dem verantwortlichen Nachhaltigkeitspartner auferlegtes vorüber­ gehendes Verbot der Durchführung von Bestätigungen der Nachhaltigkeitsberichterstattung und/oder der Unterzeichnung von Prüfungsvermerken zur Nachhaltigkeitsberichterstattung von bis zu drei Jahren;“",
      "embedding_index": 99,
      "page_number": 48
    },
    {
      "chunk_id": "16b688ff-59dd-48bd-9f61-f1dcec2db895_p49_c0",
      "text": "02022L2464 — DE — 17.04.2025 — 001.002 — 49 ▼B 22. In Artikel 30a Absatz 1 wird folgender Buchstabe eingefügt: „da) eine Erklärung, dass der Prüfungsvermerk zur Nachhaltig­ keitsberichterstattung nicht die Anforderungen des Artikels 28a dieser Richtlinie erfüllt;“ 23. Artikel 32 wird wie folgt geändert: a) Absatz 3 Unterabsatz 1 erhält folgende Fassung: „(3) Die zuständige Behörde wird von Nichtberufsausüben­ den geleitet, die in den für Abschlussprüfungen und gegebenen­ falls für Bestätigungen der Nachhaltigkeitsberichterstattung rele­ vanten Bereichen über entsprechende Kenntnisse verfügen. Diese Personen werden in einem unabhängigen und transparen­ ten Verfahren ausgewählt.“ b) Absatz 4 Buchstabe b erhält folgende Fassung: „b) die Annahme von Berufsgrundsätzen, von Standards für die interne Qualitätssicherung von Prüfungsgesellschaften, von Prüfungsstandards sowie von Standards für die Bestätigung der Nachhaltigkeitsberichterstattung zu beaufsichtigen, es sei denn, diese Standards werden von anderen mitglied­ staatlichen Behörden angenommen oder genehmigt;“ 24. Folgender Artikel wird eingefügt: „Artikel 36a Gegenseitige Anerkennung der mitgliedstaatlichen Regelungen für die Bestätigung der Nachhaltigkeitsberichterstattung Die Anforderungen der Artikel 34 und 36, die sich auf die Ab­ schlussprüfung beziehen, sind entsprechend auf die Bestätigung der Nachhaltigkeitsberichterstattung anzuwenden.“ 25. Artikel 37 wird wie folgt geändert: a) In Absatz 1 wird folgender Unterabsatz angefügt: „Unterabsatz 1 gilt auch für die Bestellung des Abschlussprüfers oder der Prüfungsgesellschaft zum Zweck der Bestätigung der Nachhaltigkeitsber",
      "embedding_index": 100,
      "page_number": 49
    },
    {
      "chunk_id": "16b688ff-59dd-48bd-9f61-f1dcec2db895_p49_c1",
      "text": "ichterstattung anzuwenden.“ 25. Artikel 37 wird wie folgt geändert: a) In Absatz 1 wird folgender Unterabsatz angefügt: „Unterabsatz 1 gilt auch für die Bestellung des Abschlussprüfers oder der Prüfungsgesellschaft zum Zweck der Bestätigung der Nachhaltigkeitsberichterstattung.“ b) in Absatz 2 wird folgender Unterabsatz angefügt: „Unterabsatz 1 gilt auch für die Bestellung des Abschlussprüfers oder der Prüfungsgesellschaft zum Zweck der Bestätigung der Nachhaltigkeitsberichterstattung.“ c) Absatz 3 erhält folgende Fassung: „(3) Jegliche Vertragsklausel, die die Auswahlmöglichkeiten der Gesellschafterversammlung oder der Aktionärshauptver­ sammlung des geprüften Unternehmens gemäß Absatz 1 in Be­ zug auf Ernennung eines Abschlussprüfers oder einer Prüfungs­ gesellschaft zur Durchführung der Abschlussprüfung und gege­ benenfalls der Bestätigung der Nachhaltigkeitsberichterstattung bei diesem Unternehmen auf bestimmte Kategorien oder Listen von Abschlussprüfern oder Prüfungsgesellschaften beschränkt, ist untersagt. Jede bestehende Klausel dieser Art ist nichtig.",
      "embedding_index": 101,
      "page_number": 49
    },
    {
      "chunk_id": "16b688ff-59dd-48bd-9f61-f1dcec2db895_p50_c0",
      "text": "02022L2464 — DE — 17.04.2025 — 001.002 — 50 ▼B Die Mitgliedstaaten sorgen dafür, dass Aktionäre oder Gesell­ schafter großer Unternehmen, für die die Artikel 19a und 29a der Richtlinie 2013/34/EU gelten, ausgenommen in Artikel 2 Nummer 1 Buchstabe a der genannten Richtlinie genannte Un­ ternehmen, die mehr als 5 % der Stimmrechte oder 5 % des Kapitals des Unternehmens ausmachen, einzeln oder gemeinsam das Recht haben, Beschlussentwürfe einzureichen, die in der Gesellschafterversammlung oder der Aktionärshauptversamm­ lung anzunehmen sind, in der verlangt wird, dass eine akkredi­ tierte dritte Partei, die nicht zu derselben Prüfungsgesellschaft oder demselben Netzwerk wie der Abschlussprüfer oder die Prüfungsgesellschaft, die die Abschlussprüfung vornimmt, einen Bericht über bestimmte Bestandteile der Nachhaltigkeitsbericht­ erstattung ausarbeitet und dass dieser Bericht der Gesellschafter­ versammlung bzw. Aktionärshauptversammlung zur Verfügung gestellt wird.“ 26. Artikel 38 wird wie folgt geändert: a) Absatz 1 erhält folgende Fassung: „(1) Die Mitgliedstaaten stellen sicher, dass Abschlussprüfer oder Prüfungsgesellschaften nur bei Vorliegen triftiger Gründe abberufen werden können. Meinungsverschiedenheiten über Bi­ lanzierungsmethoden, Prüfverfahren oder gegebenenfalls die Nachhaltigkeitsberichterstattung oder entsprechende Bestäti­ gungsverfahren sind kein triftiger Grund für eine Abberufung.“ b) In Absatz 2 wird folgender Unterabsatz angefügt: „Die Unterrichtungspflicht nach Unterabsatz 1 gilt auch für die Bestätigung der Nachhaltigkeitsberichterstattung.“ c) In Absatz 3 wird folgender Unterabsatz angefügt: „Unterabsatz 1 gilt auch für die Bestätigung der",
      "embedding_index": 102,
      "page_number": 50
    },
    {
      "chunk_id": "16b688ff-59dd-48bd-9f61-f1dcec2db895_p50_c1",
      "text": " Absatz 2 wird folgender Unterabsatz angefügt: „Die Unterrichtungspflicht nach Unterabsatz 1 gilt auch für die Bestätigung der Nachhaltigkeitsberichterstattung.“ c) In Absatz 3 wird folgender Unterabsatz angefügt: „Unterabsatz 1 gilt auch für die Bestätigung der Nachhaltigkeits­ berichterstattung.“ 27. Artikel 39 wird wie folgt geändert: a) Folgender Absatz wird eingefügt: „(4a) Die Mitgliedstaaten können gestatten, dass die dem Prü­ fungsausschuss übertragenen Aufgaben im Zusammenhang mit der Nachhaltigkeitsberichterstattung und im Zusammenhang mit der Bestätigung der Nachhaltigkeitsberichterstattung von dem Verwaltungs- oder Aufsichtsorgan in seiner Gesamtheit oder von einem vom Verwaltungs- oder Aufsichtsorgan eigens einge­ richteten Gremium wahrgenommen werden.“ b) Absatz 6 Buchstaben a bis e erhalten folgende Fassung: „a) das Verwaltungs- oder Aufsichtsorgan des geprüften Unter­ nehmens über das Ergebnis der Abschlussprüfung und ge­ gebenenfalls das Ergebnis der Bestätigung der Nachhaltig­ keitsberichterstattung zu unterrichten und darzulegen, wie die Abschlussprüfung und die Bestätigung der Nachhaltig­ keitsberichterstattung zur Integrität der Rechnungslegung bzw. der Nachhaltigkeitsberichterstattung beigetragen ha­ ben und welche Rolle der Prüfungsausschuss in diesem Prozess gespielt hat;",
      "embedding_index": 103,
      "page_number": 50
    },
    {
      "chunk_id": "16b688ff-59dd-48bd-9f61-f1dcec2db895_p51_c0",
      "text": "02022L2464 — DE — 17.04.2025 — 001.002 — 51 ▼B b) den Rechnungslegungsprozess und gegebenenfalls der Nachhaltigkeitsberichterstattungsprozess, einschließlich des Prozesses der elektronischen Berichterstattung nach Arti­ kel 29d der Richtlinie 2013/34/EU und des vom Unterneh­ men durchgeführten Prozesses zur Ermittlung der Informa­ tionen, über die Bericht erstattet wurde, im Einklang mit den nach Artikel 29b der genannten Richtlinie angenom­ menen Standards für die Nachhaltigkeitsberichterstattung, zu beobachten und Empfehlungen oder Vorschläge zur Ge­ währleistung ihrer Integrität zu unterbreiten; c) die Wirksamkeit des internen Kontrollsystems und des Ri­ sikomanagementsystems sowie gegebenenfalls der internen Revision des Unternehmens, die die Rechnungslegung und gegebenenfalls die Nachhaltigkeitsberichterstattung des Un­ ternehmens berühren, einschließlich des Prozesses der elek­ tronischen Berichterstattung nach Artikel 29d der Richtlinie 2013/34/EU, zu beobachten, ohne dass seine Unabhängig­ keit verletzt wird; d) die Abschlussprüfung des Jahresabschlusses und des kon­ solidierten Abschlusses und gegebenenfalls die Bestätigung der jährlichen und konsolidierten Nachhaltigkeitsbericht­ erstattung zu beobachten, insbesondere deren Leistung un­ ter Berücksichtigung der Erkenntnisse und Schlussfolgerun­ gen der zuständigen Behörde nach Artikel 26 Absatz 6 der Verordnung (EU) Nr. 537/2014; e) die Unabhängigkeit der Abschlussprüfer oder Prüfungs­ gesellschaften gemäß den Artikeln 22, 22a, 22b, 24a, 24b, 25b, 25c und 25d dieser Richtlinie sowie gemäß Ar­ tikel 6 der Verordnung (EU) Nr. ",
      "embedding_index": 104,
      "page_number": 51
    },
    {
      "chunk_id": "16b688ff-59dd-48bd-9f61-f1dcec2db895_p51_c1",
      "text": " e) die Unabhängigkeit der Abschlussprüfer oder Prüfungs­ gesellschaften gemäß den Artikeln 22, 22a, 22b, 24a, 24b, 25b, 25c und 25d dieser Richtlinie sowie gemäß Ar­ tikel 6 der Verordnung (EU) Nr. 537/2014 und insbeson­ dere die Angemessenheit der für das geprüfte Unternehmen erbrachten Nichtprüfungsleistungen gemäß Artikel 5 jener Verordnung zu überprüfen und zu beobachten;“ 28. Artikel 45 wird wie folgt geändert: a) Absatz 1 erhält folgende Fassung: „(1) Die zuständigen Behörden eines Mitgliedstaats registrie­ ren gemäß den Artikeln 15, 16 und 17 der vorliegenden Richt­ linie alle Prüfer und Prüfungsunternehmen aus Drittländern, wenn diese Prüfer oder Prüfungsunternehmen aus Drittländern einen Bestätigungsvermerk zu dem Jahresabschluss oder kon­ solidierten Abschluss oder gegebenenfalls einen Prüfungsver­ merk zur jährlichen oder konsolidierten Nachhaltigkeitsbericht­ erstattung eines Unternehmens mit Sitz außerhalb der Union erteilen, dessen übertragbare Wertpapiere zum Handel an einem geregelten Markt dieses Mitgliedstaats im Sinne von Artikel 4 Absatz 1 Nummer 21 der Richtlinie 2014/65/EU des Europäi­ schen Parlaments und des Rates (*) zugelassen sind, es sei denn, das Unternehmen ist ein Emittent ausschließlich ausstehender Schuldtitel, die eines der folgenden Merkmale aufweisen: a) Diese Titel wurden vor dem 31. Dezember 2010 zum Handel an einem geregelten Markt in einem Mitgliedstaat im Sinne von Artikel 4 Absatz 1 Nummer 21 der Richtlinie 2014/65/EU mit einer Mindeststückelung von 50 000 EUR am Ausgabetag oder, wenn es sich um Schuldtitel handelt, die auf eine andere Währung als Euro lauten, mit",
      "embedding_index": 105,
      "page_number": 51
    },
    {
      "chunk_id": "16b688ff-59dd-48bd-9f61-f1dcec2db895_p52_c0",
      "text": "02022L2464 — DE — 17.04.2025 — 001.002 — 52 ▼B b) Diese Titel wurden ab dem 31. Dezember 2010 zum Handel an einem geregelten Markt in einem Mitgliedstaat im Sinne von Artikel 4 Absatz 1 Nummer 21 der Richtlinie 2014/65/EU mit einer Mindeststückelung von 100 000 EUR am Ausgabetag oder, wenn es sich um Schuldtitel handelt, die auf eine andere Währung als Euro lauten, mit einer Min­ deststückelung, deren Wert am Ausgabetag mindestens 100 000 EUR entspricht, zugelassen. ___________ (*) Richtlinie 2014/65/EU des Europäischen Parlaments und des Rates vom 15. Mai 2014 über Märkte für Finanzinstrumente sowie zur Änderung der Richtlinien 2002/92/EG und 2011/61/EU (ABl. L 173 vom 12.6.2014, S. 349).“ b) Die Absätze 4 bis 6 erhalten folgende Fassung: „(4) Unbeschadet des Artikels 46 haben Bestätigungsver­ merke zu Jahresabschlüssen oder konsolidierten Abschlüssen oder gegebenenfalls Prüfungsvermerke zu jährlicher oder kon­ solidierter Nachhaltigkeitsberichterstattung nach Absatz 1 des vorliegenden Artikels, die von in dem Mitgliedstaat nicht regis­ trierten Prüfern oder Prüfungsunternehmen aus Drittländern er­ teilt werden, in diesem Mitgliedstaat keinerlei Rechtswirkung. (5) Ein Mitgliedstaat kann ein Prüfungsunternehmen aus ei­ nem Drittland zum Zweck der Abschlussprüfung nur registrie­ ren, wenn a) die Mehrheit der Mitglieder des Verwaltungs- bzw. Leitungs­ organs des Prüfungsunternehmens aus einem Drittland Vo­ raussetzungen erfüllt, die den Vorgaben der Artikel 4 bis 10 – mit Ausnahme von Artikel 7 Absatz 2, Artikel 8 Absatz 3 und Artikel",
      "embedding_index": 106,
      "page_number": 52
    },
    {
      "chunk_id": "16b688ff-59dd-48bd-9f61-f1dcec2db895_p52_c1",
      "text": " a) die Mehrheit der Mitglieder des Verwaltungs- bzw. Leitungs­ organs des Prüfungsunternehmens aus einem Drittland Vo­ raussetzungen erfüllt, die den Vorgaben der Artikel 4 bis 10 – mit Ausnahme von Artikel 7 Absatz 2, Artikel 8 Absatz 3 und Artikel 10 Absatz 1 Unterabsatz 2 – gleichwertig sind; b) der Prüfer aus einem Drittland, der die Prüfung im Auftrag des Prüfungsunternehmens aus einem Drittland durchführt, Voraussetzungen erfüllt, die den Vorgaben der Artikel 4 bis 10 – mit Ausnahme von Artikel 7 Absatz 2, Artikel 8 Absatz 3 und Artikel 10 Absatz 1 Unterabsatz 2 – gleich­ wertig sind; c) die Prüfungen des Jahresabschlusses bzw. konsolidierten Ab­ schlusses nach Absatz 1 dieses Artikels in Übereinstimmung mit den internationalen Prüfungsstandards gemäß Artikel 26 und den in den Artikeln 22, 22b und 25 niedergelegten An­ forderungen oder gleichwertigen Standards und Anforderun­ gen durchgeführt werden; d) das Prüfungsunternehmen aus einem Drittland auf seiner Website einen jährlichen Transparenzbericht veröffentlicht, der die in Artikel 13 der Verordnung (EU) Nr. 537/2014 ge­ nannten Informationen enthält, oder gleichwertige Anforde­ rungen an die Offenlegung erfüllt. Ein Mitgliedstaat kann ein Prüfungsunternehmen aus einem Drittland zum Zweck der Bestätigung der Nachhaltigkeits­ berichterstattung nur registrieren, wenn a) die Mehrheit der Mitglieder des Verwaltungs- bzw. Leitungs­ organs des Prüfungsunternehmens aus einem Drittland Vo­ raussetzungen erfüllt, die den Vorgaben der Artikel 4 bis 10 gleichwertig sind;",
      "embedding_index": 107,
      "page_number": 52
    },
    {
      "chunk_id": "16b688ff-59dd-48bd-9f61-f1dcec2db895_p53_c0",
      "text": "02022L2464 — DE — 17.04.2025 — 001.002 — 53 ▼B b) der Prüfer aus einem Drittland, der die Bestätigung im Auf­ trag des Prüfungsunternehmens aus einem Drittland durch­ führt, Voraussetzungen erfüllt, die den Vorgaben der Artikel 4 bis 10 gleichwertig sind; c) die Bestätigung der jährlichen oder konsolidierten Nachhal­ tigkeitsberichterstattung nach Absatz 1 in Übereinstimmung mit den Standards für die Bestätigung gemäß Artikel 26a und den in den Artikeln 22, 22b, 25 und 25b niedergelegten Anforderungen oder gleichwertigen Standards und Anforde­ rungen durchgeführt wird; d) das Prüfungsunternehmen aus einem Drittland auf seiner Website einen jährlichen Transparenzbericht veröffentlicht, der die in Artikel 13 der Verordnung (EU) Nr. 537/2014 ge­ nannten Informationen enthält, oder gleichwertige Anforde­ rungen an die Offenlegung erfüllt. (5a) Ein Mitgliedstaat darf einen Prüfer aus einem Drittland zum Zweck der Abschlussprüfung nur registrieren, wenn er die Anforderungen nach Absatz 5 Unterabsatz 1 Buchstaben b, c und d dieses Artikels erfüllt. Ein Mitgliedstaat darf einen Prüfer aus einem Drittland zum Zweck der Bestätigung der Nachhaltigkeitsberichterstattung nur registrieren, wenn er die Anforderungen nach Absatz 5 Unter­ absatz 2 Buchstaben b, c und d dieses Artikels erfüllt. (6) Um einheitliche Bedingungen für die Anwendung von Absatz 5 Unterabsatz 1 Buchstabe c und Absatz 5 Unterabsatz 2 Buchstabe c dieses Artikels zu gewährleisten, wird die Kommis­ sion ermächtigt, über die darin genannte Gleichwertigkeit im Wege von Durchführungsrechtsakten zu entscheiden. Diese Durchführungsrechtsakte werden gemäß dem in Artikel 48 Ab­",
      "embedding_index": 108,
      "page_number": 53
    },
    {
      "chunk_id": "16b688ff-59dd-48bd-9f61-f1dcec2db895_p53_c1",
      "text": " c und Absatz 5 Unterabsatz 2 Buchstabe c dieses Artikels zu gewährleisten, wird die Kommis­ sion ermächtigt, über die darin genannte Gleichwertigkeit im Wege von Durchführungsrechtsakten zu entscheiden. Diese Durchführungsrechtsakte werden gemäß dem in Artikel 48 Ab­ satz 2 genannten Prüfverfahren erlassen. Bis zu einer solchen Entscheidung der Kommission können die Mitgliedstaaten die Gleichwertigkeit im Sinne von Absatz 5 Un­ terabsatz 1 Buchstabe c und Absatz 5 Unterabsatz 2 Buchstabe c dieses Artikels selbst beurteilen. Die Kommission wird zum Erlass delegierter Rechtsakte gemäß Artikel 48a zur Ergänzung dieser Richtlinie ermächtigt, um all­ gemeine Kriterien für die Beurteilung der Gleichwertigkeit fest­ zulegen, die bei der Beurteilung der Frage heranzuziehen sind, ob die Abschlussprüfungen und gegebenenfalls die Bestätigun­ gen der Nachhaltigkeitsberichterstattung nach Absatz 1 im Ein­ klang mit den internationalen Prüfungsstandards nach Artikel 26 bzw. den Standards für die Bestätigung der Nachhaltigkeits­ berichterstattung entsprechend der Definition in Artikel 26a und den in den Artikeln 22, 24 und 25 niedergelegten Anforde­ rungen durchgeführt wurden. Die Mitgliedstaaten ziehen bei der Beurteilung der Gleichwertigkeit auf nationaler Ebene diese für alle Drittländer geltenden Kriterien heran.“",
      "embedding_index": 109,
      "page_number": 53
    },
    {
      "chunk_id": "16b688ff-59dd-48bd-9f61-f1dcec2db895_p54_c0",
      "text": "02022L2464 — DE — 17.04.2025 — 001.002 — 54 ▼B 29. Artikel 48a wird wie folgt geändert: a) In Absatz 2 wird folgender Unterabsatz angefügt: „Die Befugnis zum Erlass der in Artikel 26a Absatz 2 genannten delegierten Rechtsakte wird der Kommission auf unbestimmte Zeit übertragen.“ b) Absatz 3 erhält folgende Fassung: „(3) Die Befugnisübertragung gemäß Artikel 26 Absatz 3, Artikel 26a Absatz 3, Artikel 45 Absatz 6, Artikel 46 Absatz 2 und Artikel 47 Absatz 3 kann vom Europäischen Parlament oder vom Rat jederzeit widerrufen werden. Der Beschluss über den Widerruf beendet die Übertragung der in diesem Beschluss an­ gegebenen Befugnis. Er wird am Tag nach seiner Veröffent­ lichung im Amtsblatt der Europäischen Union oder zu einem im Beschluss über den Widerruf angegebenen späteren Zeitpunkt wirksam. Die Gültigkeit von delegierten Rechtsakten, die bereits in Kraft sind, wird von dem Beschluss über den Widerruf nicht berührt.“ c) Absatz 5 erhält folgende Fassung: „(5) Ein delegierter Rechtsakt, der gemäß Artikel 26 Absatz 3, Artikel 26a Absatz 3, Artikel 45 Absatz 6, Artikel 46 Absatz 2 oder Artikel 47 Absatz 3 erlassen wurde, tritt nur in Kraft, wenn weder das Europäische Parlament noch der Rat innerhalb einer Frist von vier Monaten nach Übermittlung dieses Rechtsakts an das Europäische Parlament und den Rat Einwände erhoben ha­ ben oder wenn vor Ablauf dieser Frist das Europäische Par­ lament und der Rat beide der Kommission mitgeteilt haben, dass sie keine Einwände erheben werden. Auf Initiative des Europäischen Parlaments oder des Rates wird diese Frist um zwei Monate verlängert.“ Artikel 4 Änderung der Verordnung (EU) Nr. 537/2014 Die Verordnung (EU) Nr. 537",
      "embedding_index": 110,
      "page_number": 54
    },
    {
      "chunk_id": "16b688ff-59dd-48bd-9f61-f1dcec2db895_p54_c1",
      "text": " lament und der Rat beide der Kommission mitgeteilt haben, dass sie keine Einwände erheben werden. Auf Initiative des Europäischen Parlaments oder des Rates wird diese Frist um zwei Monate verlängert.“ Artikel 4 Änderung der Verordnung (EU) Nr. 537/2014 Die Verordnung (EU) Nr. 537/2014 wird wie folgt geändert: 1. Artikel 4 Absatz 2 Unterabsatz 2 erhält folgende Fassung: „Bestätigungen der Nachhaltigkeitsberichterstattung und andere als die in Artikel 5 Absatz 1 genannten Nichtprüfungsleistungen, die nach Unionsrecht oder nationalem Recht erforderlich sind, sind für die Zwecke der in Unterabsatz 1 des vorliegenden Absatzes genann­ ten Beschränkungen ausgenommen.“ 2. Artikel 5 wird wie folgt geändert: a) Absatz 1 Unterabsatz 2 Buchstabe c erhält folgende Fassung: „c) Buchhaltung und Erstellung von Unterlagen der Rechnungs­ legung und von Abschlüssen sowie Erstellung von Nachhal­ tigkeitsberichterstattung;“",
      "embedding_index": 111,
      "page_number": 54
    },
    {
      "chunk_id": "16b688ff-59dd-48bd-9f61-f1dcec2db895_p55_c0",
      "text": "02022L2464 — DE — 17.04.2025 — 001.002 — 55 ▼B b) In Absatz 4 wird nach Unterabsatz 1 folgender Unterabsatz einge­ fügt: „Die Billigung des Prüfungsausschusses nach Unterabsatz 1 ist für die Durchführung von Bestätigungen der Nachhaltigkeits­ berichterstattung nicht erforderlich.“ Artikel 5 Umsetzung (1) Die Mitgliedstaaten setzen die erforderlichen Rechts- und Ver­ waltungsvorschriften in Kraft, um den Artikeln 1 bis 3 dieser Richtlinie spätestens bis zum 6. Juli 2024 nachzukommen. Sie teilen der Kommis­ sion unverzüglich den Wortlaut dieser Vorschriften mit. (2) Die Mitgliedstaaten wenden die erforderlichen Vorschriften an, um Artikel 1, mit Ausnahme von Nummer 14, nachzukommen: a) auf am oder nach dem 1. Januar 2024 beginnende Geschäftsjahre i) für große Unternehmen im Sinne von Artikel 3 Absatz 4 der Richtlinie 2013/34/EU, bei denen es sich um Unternehmen von öffentlichem Interesse im Sinne von Artikel 2 Nummer 1 der genannten Richtlinie handelt und die am Bilanzstichtag die durchschnittliche Zahl von 500 während des Geschäftsjahres Be­ schäftigten überschreiten; ii) für Unternehmen von öffentlichem Interesse im Sinne von Arti­ kel 2 Nummer 1 der Richtlinie 2013/34/EU, bei denen es sich um Mutterunternehmen einer großen Gruppe im Sinne von Artikel 3 Absatz 7 der genannten Richtlinie handelt und die am Bilanz­ stichtag auf konsolidierter Basis die durchschnittliche Zahl von 500 während des Geschäftsjahres Beschäftigten überschreiten; b) ►M1 auf am oder nach dem 1. Januar 2027 beginnende Geschäftsjahre ◄ i) für große Unternehmen im Sinne von Artikel 3 Absatz 4 der Richtlinie 2013",
      "embedding_index": 112,
      "page_number": 55
    },
    {
      "chunk_id": "16b688ff-59dd-48bd-9f61-f1dcec2db895_p55_c1",
      "text": "ierter Basis die durchschnittliche Zahl von 500 während des Geschäftsjahres Beschäftigten überschreiten; b) ►M1 auf am oder nach dem 1. Januar 2027 beginnende Geschäftsjahre ◄ i) für große Unternehmen im Sinne von Artikel 3 Absatz 4 der Richtlinie 2013/34/EU, die nicht unter Buchstabe a Ziffer i dieses Unterabsatzes fallen; ii) für Mutterunternehmen einer großen Gruppe im Sinne von Ar­ tikel 3 Absatz 7 der Richtlinie 2013/34/EU, die nicht unter Buch­ stabe a Ziffer ii dieses Unterabsatzes fallen; c) ►M1 auf am oder nach dem 1. Januar 2028 beginnende Geschäftsjahre ◄ i) für kleine und mittlere Unternehmen im Sinne von Artikel 3 Absätze 2 und 3 der Richtlinie 2013/34/EU, die Unternehmen von öffentlichem Interesse im Sinne von Artikel 2 Nummer 1 Buchstabe a der genannten Richtlinie sind und bei denen es sich nicht um Kleinstunternehmen im Sinne von Artikel 3 Absatz 1 der genannten Richtlinie handelt; ii) für kleine und nicht komplexe Institute gemäß der Definition in Artikel 4 Absatz 1 Nummer 145 der Verordnung (EU) Nr. 575/2013, sofern sie große Unternehmen im Sinne von Ar­ tikel 3 Absatz 4 der Richtlinie 2013/34/EU sind oder kleine und mittlere Unternehmen im Sinne von Artikel 3 Absätze 2 und 3 der genannten Richtlinie sind, die Unternehmen von öffent­ lichem Interesse im Sinne von Artikel 2 Nummer 1 Buchstabe a der genannten Richtlinie sind und bei denen es sich nicht um Kleinstunternehmen im Sinne von Artikel 3 Absatz 1 der ge­ nannten Richtlinie handelt;",
      "embedding_index": 113,
      "page_number": 55
    },
    {
      "chunk_id": "16b688ff-59dd-48bd-9f61-f1dcec2db895_p56_c0",
      "text": "02022L2464 — DE — 17.04.2025 — 001.002 — 56 ▼B iii) für firmeneigene Versicherungsunternehmen gemäß der Definition in Ar­ tikel 13 Nummer 2 der Richtlinie 2009/138/EG des Europäischen Par­ laments und des Rates (1 ) , und firmeneigene Rückversicherungsunterneh­ men gemäß der Definition in Artikel 13 Nummer 5 der genannten Richt­ linie, sofern es sich um große Unternehmen im Sinne von Artikel 3 Ab­ satz 4 der Richtlinie 2013/34/EU handelt oder es sich um kleine und mittlere Unternehmen im Sinne von Artikel 3 Absätze 2 und 3 der ge­ nannten Richtlinie handelt, die Unternehmen von öffentlichem Interesse im Sinne von Artikel 2 Nummer 1 Buchstabe a der genannten Richtlinie sind und bei denen es sich nicht um Kleinstunternehmen im Sinne von Artikel 3 Absatz 1 der genannten Richtlinie handelt. Auf am oder nach dem 1. Januar 2028 beginnende Geschäftsjahre wen­ den die Mitgliedstaaten die erforderlichen Vorschriften an, um Artikel 1 Absatz 14 nachzukommen. Die Mitgliedstaaten wenden die erforderlichen Vorschriften an, um Ar­ tikel 2 nachzukommen: a) auf am oder nach dem 1. Januar 2024 beginnende Geschäftsjahre i) für Emittenten im Sinne von Artikel 2 Absatz 1 Buchstabe d der Richtlinie 2004/109/EG, bei denen es sich um große Unterneh­ men im Sinne von Artikel 3 Absatz 4 der Richtlinie 2013/34/EU handelt und die am Bilanzstichtag die durchschnittliche Zahl von 500 während des Geschäftsjahres Beschäftigten überschreiten; ii) für Emittenten im Sinne von Artikel 2 Absatz 1 Buchstabe d der Richtlinie 2004/109/EG, bei denen es sich um Mutterunterneh­ men einer großen Gruppe im Sinne von Artikel 3 Absatz 7",
      "embedding_index": 114,
      "page_number": 56
    },
    {
      "chunk_id": "16b688ff-59dd-48bd-9f61-f1dcec2db895_p56_c1",
      "text": " von 500 während des Geschäftsjahres Beschäftigten überschreiten; ii) für Emittenten im Sinne von Artikel 2 Absatz 1 Buchstabe d der Richtlinie 2004/109/EG, bei denen es sich um Mutterunterneh­ men einer großen Gruppe im Sinne von Artikel 3 Absatz 7 der Richtlinie 2013/34/EU handelt und die am Bilanzstichtag auf konsolidierter Basis die durchschnittliche Zahl von 500 während des Geschäftsjahres Beschäftigten überschreiten; b) ►M1 auf am oder nach dem 1. Januar 2027 beginnende Geschäftsjahre ◄ i) für Emittenten im Sinne von Artikel 2 Absatz 1 Buchstabe d der Richtlinie 2004/109/EG, bei denen es sich um große Unterneh­ men im Sinne von Artikel 3 Absatz 4 der Richtlinie 2013/34/EU handelt und die nicht unter Buchstabe a Ziffer i dieses Unter­ absatzes fallen; ii) für Emittenten im Sinne von Artikel 2 Absatz 1 Buchstabe d der Richtlinie 2004/109/EG, bei denen es sich um Mutterunterneh­ men einer großen Gruppe im Sinne von Artikel 3 Absatz 7 der Richtlinie 2013/34/EU handelt und die nicht unter Buchstabe a Ziffer ii dieses Unterabsatzes fallen; c) ►M1 auf am oder nach dem 1. Januar 2028 beginnende Geschäftsjahre ◄ i) für Emittenten im Sinne von Artikel 2 Absatz 1 Buchstabe d der Richtlinie 2004/109/EG, die kleine und mittlere Unternehmen im Sinne von Artikel 3 Absätze 2 und 3 der Richtlinie 2013/34/EU und bei denen es sich nicht um Kleinstunternehmen im Sinne von Artikel 3 Absatz 1 der Richtlinie 2013/34/EU handelt; ii) für in Artikel 4 Absatz 1 Nummer 145 der Verordnung (EU) Nr. 575/2013 als kleine und nicht komplexe Institute definierte Emit­ tent",
      "embedding_index": 115,
      "page_number": 56
    },
    {
      "chunk_id": "16b688ff-59dd-48bd-9f61-f1dcec2db895_p56_c2",
      "text": "/EU und bei denen es sich nicht um Kleinstunternehmen im Sinne von Artikel 3 Absatz 1 der Richtlinie 2013/34/EU handelt; ii) für in Artikel 4 Absatz 1 Nummer 145 der Verordnung (EU) Nr. 575/2013 als kleine und nicht komplexe Institute definierte Emit­ tenten, sofern es sich um große Unternehmen im Sinne von Artikel 3 Absatz 4 der Richtlinie 2013/34/EU handelt oder es sich um kleine und mittlere Unternehmen im Sinne von Artikel 3 Absätze 2 und 3 der genannten Richtlinie handelt, die Unternehmen von öffentlichem Inte­ resse im Sinne von Artikel 2 Nummer 1 Buchstabe a der genannten Richtlinie sind und bei denen es sich nicht um Kleinstunternehmen im Sinne von Artikel 3 Absatz 1 der genannten Richtlinie handelt; (1 ) Richtlinie 2009/138/EG des Europäischen Parlaments und des Rates vom 25. November 2009 betreffend die Aufnahme und Ausübung der Versiche­ rungs- und der Rückversicherungstätigkeit (Solvabilität II) (ABl. L 335 vom 17.12.2009, S. 1).",
      "embedding_index": 116,
      "page_number": 56
    },
    {
      "chunk_id": "16b688ff-59dd-48bd-9f61-f1dcec2db895_p57_c0",
      "text": "02022L2464 — DE — 17.04.2025 — 001.002 — 57 ▼B iii) für in Artikel 13 Nummer 2 der Richtlinie 2009/138/EG als firmeneigene Versicherungsunternehmen oder in Artikel 13 Nummer 5 der genannten Richtlinie als firmeneigene Rückver­ sicherungsunternehmen definierte Emittenten, sofern es sich um große Unternehmen im Sinne von Artikel 3 Absatz 4 der Richt­ linie 2013/34/EU handelt oder es sich um kleine und mittlere Unternehmen im Sinne von Artikel 3 Absätze 2 und 3 der ge­ nannten Richtlinie handelt, die Unternehmen von öffentlichem Interesse im Sinne von Artikel 2 Nummer 1 Buchstabe a der genannten Richtlinie sind und bei denen es sich nicht um Kleinstunternehmen im Sinne von Artikel 3 Absatz 1 der ge­ nannten Richtlinie handelt. Auf am oder nach dem 1. Januar 2024 beginnende Geschäftsjahre wen­ den die Mitgliedstaaten die erforderlichen Vorschriften an, um Artikel 3 nachzukommen. (3) Bei Erlass dieser in Absatz 1 genannten Vorschriften nehmen die Mitgliedstaaten in diesen Vorschriften selbst oder durch einen Hinweis bei der amtlichen Veröffentlichung auf die vorliegende Richtlinie Be­ zug. Die Mitgliedstaaten regeln die Einzelheiten dieser Bezugnahme. (4) Die Mitgliedstaaten teilen der Kommission den Wortlaut der wichtigsten nationalen Vorschriften mit, die sie auf dem unter diese Richtlinie fallenden Gebiet erlassen. Artikel 6 Überprüfung und Berichterstattung (1) Die Kommission legt dem Europäischen Parlament und dem Rat einen Bericht über die Umsetzung dieser Änderungsrichtlinie vor, der unter anderem Folgendes umfasst: a) eine Bewertung der Erreichung der Ziele dieser Änderungsrichtlinie, einschließlich der Konvergenz der Berichterstattungsverfahren zwi­ schen Mitgliedstaaten; b) eine Bewertung der Zahl der kleinen und mittleren Unternehmen,",
      "embedding_index": 117,
      "page_number": 57
    },
    {
      "chunk_id": "16b688ff-59dd-48bd-9f61-f1dcec2db895_p57_c1",
      "text": " Änderungsrichtlinie vor, der unter anderem Folgendes umfasst: a) eine Bewertung der Erreichung der Ziele dieser Änderungsrichtlinie, einschließlich der Konvergenz der Berichterstattungsverfahren zwi­ schen Mitgliedstaaten; b) eine Bewertung der Zahl der kleinen und mittleren Unternehmen, die freiwillig die in Artikel 29c der Richtlinie 2013/34/EU genannten Standards für die Nachhaltigkeitsberichterstattung anwenden; c) eine Bewertung, ob und wie der Anwendungsbereich der durch diese Änderungsrichtlinie geänderten Vorschriften weiter ausgedehnt wer­ den sollte, insbesondere in Bezug auf kleine und mittlere Unterneh­ men und Drittlandsunternehmen, die ohne ein Tochterunternehmen oder eine Zweigniederlassung im Gebiet der Union unmittelbar im Binnenmarkt der Union tätig sind; d) eine Bewertung der Anwendung der durch diese Änderungsrichtlinie eingeführten Berichterstattungsanforderungen auf Tochterunterneh­ men und Zweigniederlassungen von Drittlandsunternehmen, ein­ schließlich einer Bewertung der Zahl der Drittlandsunternehmen, die ein Tochterunternehmen oder eine Zweigniederlassung besitzen, die gemäß Artikel 40a der Richtlinie 2013/34/EU Bericht erstattet; eine Bewertung des Durchsetzungsmechanismus und der in dem genannten Artikel festgelegten Schwellenwerte; e) eine Bewertung, ob und wie die Barrierefreiheit der Nachhaltigkeits­ berichte, die von in den Anwendungsbereich dieser Änderungsricht­ linie fallenden Unternehmen veröffentlicht werden, für Menschen mit Behinderungen s ichergestellt werden kann.",
      "embedding_index": 118,
      "page_number": 57
    },
    {
      "chunk_id": "16b688ff-59dd-48bd-9f61-f1dcec2db895_p58_c0",
      "text": "02022L2464 — DE — 17.04.2025 — 001.002 — 58 ▼B Der Bericht wird bis zum 30. April 2029 und danach alle drei Jahre veröffentlicht und gegebenenfalls durch Legislativvorschläge ergänzt. (2) Bis zum 31. Dezember 2028 überprüft die Kommission den Kon­ zentrationsgrad des Marktes für die Bestätigung der Nachhaltigkeitsprü­ fung und erstattet darüber Bericht. Bei der Überprüfung werden die für unabhängige Erbringer von Bestätigungsleistungen geltenden nationalen Regelungen berücksichtigt, und es wird bewertet, ob und inwieweit die genannten nationalen Regelungen zur Öffnung des Marktes für Bestäti­ gungsleistungen beitragen. Bis zum 31. Dezember 2028 prüft die Kommission mögliche rechtliche Maßnahmen, um eine ausreichende Diversifizierung des Marktes für die Bestätigung der Nachhaltigkeitsprüfung und eine angemessene Qualität der Nachhaltigkeitsberichterstattung zu gewährleisten. Die Kommission überprüft die in Artikel 34 der Richtlinie 2013/34/EU genannten Maß­ nahmen und bewertet, ob sie auf weitere große Unternehmen ausgewei­ tet werden müssen. Der Bericht wird dem Europäischen Parlament und dem Rat bis zum 31. Dezember 2028 übermittelt und gegebenenfalls durch Legislativvor­ schläge ergänzt. Artikel 7 Inkrafttreten und Anwendung Diese Richtlinie tritt am zwanzigsten Tag nach ihrer Veröffentlichung im Amtsblatt der Europäischen Union in Kraft. Artikel 4 dieser Richtlinie wird ab dem 1. Januar 2024 auf am oder nach dem 1. Januar 2024 beginnende Geschäftsjahre angewandt. Artikel 8 Adressaten Diese Richtlinie ist an die Mitgliedstaaten gerichtet. Artikel 4 ist in allen seinen Teilen verbindlich und gilt unmittelbar in jedem Mitgliedstaat.",
      "embedding_index": 119,
      "page_number": 58
    }
  ],
  "metadata": {
    "source": "new_data_folder",
    "filename": "EU_2022_2464_CSRD.pdf",
    "file_type": ".pdf",
    "onace_codes": "0",
    "is_vsme": false
  }
}