{
  "document_id": "1b446a67-e759-4895-a4ad-179b8fe535fe",
  "chunks": [
    {
      "chunk_id": "1b446a67-e759-4895-a4ad-179b8fe535fe_p1_c0",
      "text": "3.12.2020 D E A m t s b l a t t d e r E u r o p ä i s c h e n U nion L 406/17 DELEGIERTE VERORDNUNG (EU) 2020/1818 DER KOMMISSION vom 17. Juli 2020 zur Ergänzung der Verordnung (EU) 2016/1011 des Europäischen Parlaments und des Rates im Hinblick auf Mindeststandards für EU-Referenzwerte für den klimabedingten Wandel und für Paris- abgestimmte EU-Referenzwerte DIE EUROPÄISCHE KOMMISSION — gestützt auf den Vertrag über die Arbeitsweise der Europäischen Union, gestützt auf die Verordnung (EU) 2016/1011 des Europäischen Parlaments und des Rates vom 8. Juni 2016 über Indizes, die bei Finanzinstrumenten und Finanzkontrakten als Referenzwert oder zur Messung der Wertentwicklung eines Investmentfonds verwendet werden, und zur Änderung der Richtlinien 2008/48/EG und 2014/17/EU sowie der Verordnung (EU) Nr. 596/2014(1), insbesondere auf Artikel 19a Absatz 2, in Erwägung nachstehender Gründe: (1) Das im Rahmen des Rahmenübereinkommens der Vereinten Nationen über Klimaänderungen geschlossene Übereinkommen von Paris, das die Union am 5. Oktober 2016 angenommen hat(2) (im Folgenden „Übereinkommen von Paris“), zielt darauf ab, die Maßnahmen zur Bewältigung des Klimawandels zu verstärken, indem unter anderem die Investitionsströme mit dem Übergang zu einer hinsichtlich der Treibhausgase emissionsarmen und gegenüber Klimaänderungen widerstandsfähigen Entwicklung in Einklang gebracht werden. (2) Am 11. Dezember 2019 veröffentlichte die Kommission ihre Mitteilung an das Europäische Parlament, den Europäischen Rat, den Rat, den Europäischen Wirtschafts- und Sozialausschuss und den Ausschuss der Regionen — „Der europäische Grüne Deal“(",
      "embedding_index": 0,
      "page_number": 1
    },
    {
      "chunk_id": "1b446a67-e759-4895-a4ad-179b8fe535fe_p1_c1",
      "text": " in Einklang gebracht werden. (2) Am 11. Dezember 2019 veröffentlichte die Kommission ihre Mitteilung an das Europäische Parlament, den Europäischen Rat, den Rat, den Europäischen Wirtschafts- und Sozialausschuss und den Ausschuss der Regionen — „Der europäische Grüne Deal“(3). Der europäische Grüne Deal stellt eine neue Wachstumsstrategie dar, mit der die Union zu einer fairen und wohlhabenden Gesellschaft mit einer modernen, ressourceneffizienten und wettbewerbsfähigen Wirtschaft werden soll, in der im Jahr 2050 keine Netto-Treibhausgasemissionen mehr freigesetzt werden und das Wirtschaftswachstum von der Ressourcennutzung abgekoppelt ist. Die Umsetzung des europäischen Grünen Deals erfordert, dass klare, langfristige Signale für Investoren gesetzt werden, damit „verlorene“ Vermögenswerte vermieden und nachhaltige Finanzmittel mobilisiert werden. (3) In der Verordnung (EU) 2016/1011 werden EU-Referenzwerte für den klimabedingten Wandel und für Paris- abgestimmte EU-Referenzwerte festgelegt. Die Methodik dieser Referenzwerte beruht auf den im Übereinkommen von Paris festgelegten Verpflichtungen. Es ist erforderlich, die für beide Arten von Referenzwerten geltenden Mindeststandards festzulegen. Mit den EU-Referenzwerten für den klimabedingten Wandel und den Paris- abgestimmten EU-Referenzwerten werden ähnliche Ziele verfolgt, die jedoch unterschiedlich ehrgeizig ausfallen. Der Großteil der Mindeststandards sollte daher für beide Arten von Referenzwerten gelten, wobei die Schwellenwerte jedoch je nach Art des Referenzwerts variieren sollten. (4) Derzeit gibt es nicht genügend Daten, um den CO -Fußabdruck zu bewerten, der sich aus den Entscheidungen 2 staatlicher Einrichtungen ergibt. Öffentliche Emissionen sollten daher nicht als Bestandteile der EU",
      "embedding_index": 1,
      "page_number": 1
    },
    {
      "chunk_id": "1b446a67-e759-4895-a4ad-179b8fe535fe_p1_c2",
      "text": "i die Schwellenwerte jedoch je nach Art des Referenzwerts variieren sollten. (4) Derzeit gibt es nicht genügend Daten, um den CO -Fußabdruck zu bewerten, der sich aus den Entscheidungen 2 staatlicher Einrichtungen ergibt. Öffentliche Emissionen sollten daher nicht als Bestandteile der EU-Referenzwerte für den klimabedingten Wandel und der Paris-abgestimmten EU-Referenzwerte in Frage kommen. (5) Da die Methodik der EU-Referenzwerte für den klimabedingten Wandel und die Paris-abgestimmten EU- Referenzwerte auf den im Übereinkommen von Paris festgelegten Verpflichtungen beruht, ist es notwendig, das im Sonderbericht „1,5 °C globale Erwärmung“ des Zwischenstaatlichen Ausschusses für Klimaänderungen (IPCC)(4) erläuterte 1,5 °C-Szenario (im Folgenden „IPCC-Szenario“) ohne oder nur mit begrenzter Überschreitung anzuwenden. Dieses IPCC-Szenario steht im Einklang mit dem Ziel der Kommission, bis zum Jahr 2050 Treibhaus­ gasneutralität zu erreichen, wie im Rahmen des europäischen Grünen Deals festgelegt. Um dem IPCC-Szenario zu entsprechen, sollten Investitionen von Tätigkeiten, die von fossilen Brennstoffen abhängen, auf grüne oder erneuerbare Tätigkeiten verlagert werden, und die Klimaauswirkungen dieser Investitionen sollten sich von Jahr zu Jahr verbessern. (1) ABl. L 171 vom 29.6.2016, S. 1. (2) Beschluss (EU) 2016/1841 des Rates vom 5. Oktober 2016 über den Abschluss des im Rahmen des Rahmenübereinkommens der Vereinten Nationen über Klimaänderungen geschlossenen Übereinkommens von Paris im Namen der Europäischen Union (ABl. L 282 vom 19.10.2016, S. 1). (3) COM(2019) 640 final. (4) IPCC, 2018",
      "embedding_index": 2,
      "page_number": 1
    },
    {
      "chunk_id": "1b446a67-e759-4895-a4ad-179b8fe535fe_p1_c3",
      "text": " des im Rahmen des Rahmenübereinkommens der Vereinten Nationen über Klimaänderungen geschlossenen Übereinkommens von Paris im Namen der Europäischen Union (ABl. L 282 vom 19.10.2016, S. 1). (3) COM(2019) 640 final. (4) IPCC, 2018: Global Warming of 1.5 °C. An IPCC Special Report on the impacts of global warming of 1.5 °C above pre-industrial levels and related global greenhouse gas emission pathways, in the context of strengthening the global response to the threat of climate change, sustainable development, and efforts to eradicate poverty.",
      "embedding_index": 3,
      "page_number": 1
    },
    {
      "chunk_id": "1b446a67-e759-4895-a4ad-179b8fe535fe_p2_c0",
      "text": "L 406/18 D E A m t s b l a t t d e r E u r o p ä i s c h e n Union 3.12.2020 (6) Die in den Abschnitten A bis H und Anhang I Abschnitt L der Verordnung (EG) Nr. 1893/2006 des Europäischen Parlaments und des Rates(5) aufgeführten Sektoren, darunter Öl, Gas, Bergbau und Verkehr, sind Wirtschaftszweige, die in hohem Maße zum Klimawandel beitragen. Um zu gewährleisten, dass die EU-Referenzwerte für den klimabedingten Wandel und die Paris-abgestimmten EU-Referenzwerte ein wirklichkeitstreues Bild der Realwirtschaft vermitteln, einschließlich der Sektoren, die ihre THG-Emissionen aktiv reduzieren sollten, um die Ziele des Übereinkommens von Paris erreichbar zu machen, sollte die Risikoposition der genannten Referenzwerte gegenüber diesen Sektoren nicht geringer sein als die einschlägige Risikoposition ihres zugrunde liegenden Anlageuniversums. Diese Anforderung sollte jedoch nur für die EU-Referenzwerte für den klimabedingten Wandel und für Paris-abgestimmte EU-Referenzwerte gelten, die Referenzwerte für Aktien sind, um sicherzustellen, dass Aktienanleger, denen die Ziele des Übereinkommens von Paris ein Anliegen sind, weiterhin durch Interaktion und Abstimmung ihren Einfluss auf den Übergang des Unternehmens hin zu nachhaltigeren Tätigkeiten geltend machen. (7) Die Berechnungsmethode der THG-Emissionen sollte vergleichbar und einheitlich sein. Es ist daher notwendig, Vorschriften darüber festzulegen, wie oft diese Berechnungen aktualisiert werden sollten, und gegebenenfalls über die zu verwendende Währung. (8) Eine Dekarbonisierung, die nur auf THG-Emissionen der Kategorien Scope 1 und Scope 2 basiert, könnte zu kontraintuitiven Ergebnissen führen. Es sollte daher präzisiert werden, dass die Min",
      "embedding_index": 4,
      "page_number": 2
    },
    {
      "chunk_id": "1b446a67-e759-4895-a4ad-179b8fe535fe_p2_c1",
      "text": " oft diese Berechnungen aktualisiert werden sollten, und gegebenenfalls über die zu verwendende Währung. (8) Eine Dekarbonisierung, die nur auf THG-Emissionen der Kategorien Scope 1 und Scope 2 basiert, könnte zu kontraintuitiven Ergebnissen führen. Es sollte daher präzisiert werden, dass die Mindeststandards für die EU- Referenzwerte für den klimabedingten Wandel und für Paris-abgestimmte EU-Referenzwerte nicht nur die direkten Emissionen von Unternehmen, sondern auch anhand des Lebenszykluskonzepts bewertete Emissionen und damit auch die THG-Emissionen der Kategorie Scope 3 berücksichtigen sollten. Aufgrund der unzureichenden Qualität der derzeit verfügbaren Daten zu den THG-Emissionen der Kategorie Scope 3 ist es jedoch notwendig, einen angemessenen Einführungszeitplan festzulegen, um die Nutzung der Reserven fossiler Brennstoffe für einen begrenzten Zeitraum zu ermöglichen. Dieser Einführungszeitplan sollte sich auf das in der Verordnung (EG) Nr. 1893/2006 enthaltene Verzeichnis der Wirtschaftszweige stützen. (9) Referenzwert-Administratoren sollten die Möglichkeit haben, Unternehmen auf der Grundlage der von den Unternehmen festgelegten Dekarbonisierungszielen zu gewichten. Daher sollten spezifische Vorschriften in Bezug auf die von den einzelnen Unternehmen gemeldeten Dekarbonisierungsziele festgelegt werden. (10) Die EU-Referenzwerte für den klimabedingten Wandel und die Paris-abgestimmten EU-Referenzwerte sollten unter Beweis stellen, dass sie in der Lage sind, sich innerhalb eines Jahres zu dekarbonisieren. Dieser minimale Dekarboni­ sierungszielpfad sollte unter Verwendung des IPCC-Szenarios berechnet werden. Um Grünfärberei zu verhindern, sollten darüber hinaus die Bedingungen für die Abweichung vom Dekarbonisierungszielpfad und für das Recht, einen Referenzwert weiterhin als EU-Referenzwert für den klimabedingten W",
      "embedding_index": 5,
      "page_number": 2
    },
    {
      "chunk_id": "1b446a67-e759-4895-a4ad-179b8fe535fe_p2_c2",
      "text": "zielpfad sollte unter Verwendung des IPCC-Szenarios berechnet werden. Um Grünfärberei zu verhindern, sollten darüber hinaus die Bedingungen für die Abweichung vom Dekarbonisierungszielpfad und für das Recht, einen Referenzwert weiterhin als EU-Referenzwert für den klimabedingten Wandel oder als Paris-abgestimmten EU- Referenzwert zu kennzeichnen, festgelegt werden. (11) Hauptparameter für die Berechnung des Dekarbonisierungszielpfads sollte die THG-Emissionsintensität sein, da dieser Parameter die Vergleichbarkeit zwischen den Wirtschaftszweigen sicherstellt und nicht zugunsten oder zulasten eines bestimmten Wirtschaftszweigs verzerrt ist. Zur Berechnung der THG-Emissionsintensität wird die Marktkapitalisierung des betreffenden Unternehmens benötigt. Wenn jedoch Referenzwerte für festverzinsliche Unternehmensinstrumente herangezogen werden, liegt die Marktkapitalisierung für Unternehmen, die über keinerlei börsennotierte Dividendenwerte verfügen, möglicherweise nicht vor. Es sollte daher festgelegt werden, dass in den Fällen, in denen für festverzinsliche Unternehmensinstrumente EU-Referenzwerte für den klimabedingten Wandel oder Paris-abgestimmte EU-Referenzwerte herangezogen werden, den Referenzwert-Administratoren gestattet werden sollte, THG-Emissionen zu verwenden, die auf absoluten Werten statt auf der THG-Emissionsin­ tensität basieren. (12) Um die Vergleichbarkeit und Einheitlichkeit der THG-Emissionsdaten zu gewährleisten, sollten Vorschriften für die Berechnung von Änderungen der THG-Emissionsintensität oder der absoluten THG-Emissionen festgelegt werden. (13) Zur Erreichung der Ziele des Übereinkommens von Paris ist es erforderlich, dass sowohl die EU-Referenzwerte für den klimabedingten Wandel als auch die Paris-abgestimmten EU-Referenzwerte eine prozentuale Verringerung des Ausgangswerts für die Risikoposition gegenüber THG-int",
      "embedding_index": 6,
      "page_number": 2
    },
    {
      "chunk_id": "1b446a67-e759-4895-a4ad-179b8fe535fe_p2_c3",
      "text": "13) Zur Erreichung der Ziele des Übereinkommens von Paris ist es erforderlich, dass sowohl die EU-Referenzwerte für den klimabedingten Wandel als auch die Paris-abgestimmten EU-Referenzwerte eine prozentuale Verringerung des Ausgangswerts für die Risikoposition gegenüber THG-intensiven Anlagen im Vergleich zu den Referenzwerten der Muttergesellschaft oder den zugrunde liegenden Anlageuniversen aufweisen. Diese prozentuale Verringerung sollte jedoch bei den Paris-abgestimmten EU-Referenzwerten, die ehrgeiziger ausgestaltet sind als die EU-Referenzwerte für den klimabedingten Wandel, bedeutender sein. (5) Verordnung (EG) Nr. 1893/2006 des Europäischen Parlaments und des Rates vom 20. Dezember 2006 zur Aufstellung der statistischen Systematik der Wirtschaftszweige NACE Revision 2 und zur Änderung der Verordnung (EWG) Nr. 3037/90 des Rates sowie einiger Verordnungen der EG über bestimmte Bereiche der Statistik (ABl. L 393 vom 30.12.2006, S. 1).",
      "embedding_index": 7,
      "page_number": 2
    },
    {
      "chunk_id": "1b446a67-e759-4895-a4ad-179b8fe535fe_p3_c0",
      "text": "3.12.2020 D E A m t s b l a t t d e r E u r o p ä i s c h e n U nion L 406/19 (14) Die Paris-abgestimmten EU-Referenzwerte sollten nicht zur Förderung von Investitionen in Finanzinstrumente beitragen, die von Unternehmen begeben werden, die gegen internationale Standards wie die Grundsätze der Initiative „Global Compact“ der Vereinten Nationen (UNGC) verstoßen. Es ist daher notwendig, spezifische Kriterien festzulegen, die auf klimabezogenen oder anderen Erwägungen zu Umwelt-, Sozial- und Governance-Aspekten (environmental, social and governance, ESG) beruhen. Die EU-Referenzwerte für den klimabedingten Wandel sollten diese Ausschlusskriterien bis zum 31. Dezember 2022 gemäß dem in der Verordnung (EU) 2016/1011 festgelegten Zeitplan erfüllen. (15) Um einen Rückgang der Nutzung umweltschädlicher Energiequellen und einen ordnungsgemäßen Übergang zu erneuerbaren Energiequellen zu unterstützen, ist es ebenfalls zweckmäßig, dass Unternehmen, die mehr als einen bestimmten Prozentsatz ihrer Einnahmen mit Kohle, Öl oder Gas erzielen, von den Paris-abgestimmten Referenzwerten ausgeschlossen werden. Die im IPCC-Szenario erwarteten Veränderungen des Anteils dieser Energieträger an der weltweiten Primärenergieversorgung zwischen 2020 und 2050 sollten bei der Festlegung dieser spezifischen Ausschlüsse berücksichtigt werden. Insbesondere werden gemäß der Tabelle 2.6 des IPCC- Sonderberichts „1,5 °C globale Erwärmung“ zwischen 2020 und 2050 ein Rückgang des Kohleverbrauchs um 57 % bis 99 %, ein Rückgang des Ölverbrauchs um 9 % bis 93 % sowie entweder ein Anstieg des Gasverbrauchs um 85 % oder ein Rückgang um 88 % erwartet. Gas kann während des Übergangs zu einer CO -",
      "embedding_index": 8,
      "page_number": 3
    },
    {
      "chunk_id": "1b446a67-e759-4895-a4ad-179b8fe535fe_p3_c1",
      "text": "2020 und 2050 ein Rückgang des Kohleverbrauchs um 57 % bis 99 %, ein Rückgang des Ölverbrauchs um 9 % bis 93 % sowie entweder ein Anstieg des Gasverbrauchs um 85 % oder ein Rückgang um 88 % erwartet. Gas kann während des Übergangs zu einer CO -armen Wirtschaft 2 insbesondere als Ersatz für Kohle verwendet werden, was die breitere erwartete Entwicklungsspanne erklärt, obwohl der erwartete mittlere Rückgang des Gasverbrauchs bei 40 % liegt. Aus demselben Grund ist es notwendig, Unternehmen auszuschließen, die mehr als einen bestimmten Prozentsatz ihrer Einnahmen durch Stromerzeugungs­ tätigkeiten erzielen. (16) Um die Transparenz hinsichtlich der Methodik zu gewährleisten, die für die EU-Referenzwerte für den klimabedingten Wandel und die Paris-abgestimmten EU-Referenzwerte verwendet wird, ist es zweckmäßig, Vorschriften über die erforderlichen Offenlegungen in Bezug auf den Dekarbonisierungszielpfad und die Datenquellen für beide Kategorien von Referenzwerten festzulegen. Aus demselben Grund ist es zweckmäßig, Offenlegungsanforderungen für Referenzwert-Administratoren festzulegen, die Schätzungen für THG- Emissionsdaten verwenden, unabhängig davon, ob die geschätzten Daten von externen Datenlieferanten bereitgestellt werden. (17) Um die Harmonisierung der Methodik für die EU-Referenzwerte für den klimabedingten Wandel und die Paris- abgestimmten EU-Referenzwerte zu unterstützen, ist es zweckmäßig, Vorschriften über die Qualität und Genauigkeit der Datenquellen festzulegen — HAT FOLGENDE VERORDNUNG ERLASSEN: KAPITEL I BEGRIFFSBESTIMMUNGEN Artikel 1 Begriffsbestimmungen Für die Zwecke dieser Verordnung bezeichnet der Ausdruck a) „Treibhausgasemissionen“ Emissionen von Treibhausgas",
      "embedding_index": 9,
      "page_number": 3
    },
    {
      "chunk_id": "1b446a67-e759-4895-a4ad-179b8fe535fe_p3_c2",
      "text": " Datenquellen festzulegen — HAT FOLGENDE VERORDNUNG ERLASSEN: KAPITEL I BEGRIFFSBESTIMMUNGEN Artikel 1 Begriffsbestimmungen Für die Zwecke dieser Verordnung bezeichnet der Ausdruck a) „Treibhausgasemissionen“ Emissionen von Treibhausgas im Sinne von Artikel 3 Ziffer 1 der Verordnung (EU) 2018/842 des Europäischen Parlaments und des Rates(6); b) „absolute Treibhausgasemissionen“ Tonne(n) CO -Äquivalent im Sinne von Artikel 2 Ziffer 7 der Verordnung (EU) 2 Nr. 517/2014 des Europäischen Parlaments und des Rates(7); c) „Treibhausgas-Emissionsintensität“ die absoluten THG-Emissionen geteilt durch Millionen von Euro an Unternehmenswert einschließlich Barmitteln; (6) Verordnung (EU) 2018/842 des Europäischen Parlaments und des Rates vom 30. Mai 2018 zur Festlegung verbindlicher nationaler Jahresziele für die Reduzierung der Treibhausgasemissionen im Zeitraum 2021 bis 2030 als Beitrag zu Klimaschutzmaßnahmen zwecks Erfüllung der Verpflichtungen aus dem Übereinkommen von Paris sowie zur Änderung der Verordnung (EU) Nr. 525/2013 (ABl. L 156 vom 19.6.2018, S. 26). (7) Verordnung (EU) Nr. 517/2014 des Europäischen Parlaments und des Rates vom 16. April 2014 über fluorierte Treibhausgase und zur Aufhebung der Verordnung (EG) Nr. 842/2006 (ABl. L 150 vom 20.5.2014, S. 195).",
      "embedding_index": 10,
      "page_number": 3
    },
    {
      "chunk_id": "1b446a67-e759-4895-a4ad-179b8fe535fe_p4_c0",
      "text": "L 406/20 D E A m t s b l a t t d e r E u r o p ä i s c h e n Union 3.12.2020 d) „Unternehmenswert einschließlich Barmittel“ oder „EVIC“ (enterprise value including cash) die Summe der Marktkapita­ lisierung der Stammaktien, der Marktkapitalisierung der Vorzugsaktien und des Buchwerts der Gesamtverschuldung und des Anteils ohne beherrschenden Einfluss am Ende des Geschäftsjahres, ohne Abzug der Barmittel oder der Barmitteln gleichgestellten Mittel; e) „Anlageuniversum“ die Gesamtheit aller Anlageinstrumente in einer bestimmten Anlageklasse oder Gruppe von Anlageklassen; f) „Referenzjahr“ das erste einer Reihe von Jahren eines Referenzwerts. KAPITEL II MINDESTSTANDARDS FÜR DIE GESTALTUNG DER REFERENZWERT-METHODIK ABSCHNITT 1 GEMEINSAME MINDESTSTANDARDS FÜR DIE EU-REFERENZWERTE FÜR DEN KLIMABEDINGTEN WANDEL UND DIE PARIS-ABGESTIMMTEN EU-REFERENZWERTE Artikel 2 Referenztemperatur-Szenario Die Administratoren von EU-Referenzwerten für den klimabedingten Wandel und die Administratoren von Paris- abgestimmten EU-Referenzwerten ziehen bei der Ausarbeitung der Methodik zur Konzipierung dieser Referenzwerte das 1,5 °C-Szenario der Zwischenstaatlichen Sachverständigengruppe für Klimafragen (IPCC), auf das im IPCC-Sonderbericht „1,5 °C globale Erwärmung“ Bezug genommen wird, ohne oder nur mit begrenzter Überschreitung als Referenztemperatur-Szenario heran. Artikel 3 Beschränkung hinsichtlich der Aktienallokation EU-Referenzwerte für den klimabedingten Wandel und Paris-abgestimmte EU-Referenzwerte, die auf Dividendenwerten basieren, die an einem öffentlichen Markt in der Union oder au",
      "embedding_index": 11,
      "page_number": 4
    },
    {
      "chunk_id": "1b446a67-e759-4895-a4ad-179b8fe535fe_p4_c1",
      "text": " als Referenztemperatur-Szenario heran. Artikel 3 Beschränkung hinsichtlich der Aktienallokation EU-Referenzwerte für den klimabedingten Wandel und Paris-abgestimmte EU-Referenzwerte, die auf Dividendenwerten basieren, die an einem öffentlichen Markt in der Union oder außerhalb zugelassen sind, müssen in Bezug auf die in Anhang I Abschnitte A bis H und Abschnitt L der Verordnung (EG) Nr. 1893/2006 aufgeführten Wirtschaftszweige eine aggregierte Risikoposition aufweisen, die mindestens der aggregierten Risikoposition des zugrunde liegenden Anlageuniversums in diesen Wirtschaftszweigen entspricht. Artikel 4 Berechnung der THG-Emissionsintensität oder der absoluten THG-Emissionen (1) Die Administratoren von EU-Referenzwerten für den klimabedingten Wandel und die Administratoren von Paris- abgestimmten EU-Referenzwerten berechnen die THG-Emissionsintensität oder, falls zutreffend, die absoluten THG- Emissionen dieser Referenzwerte unter Verwendung derselben Währung für alle zugrunde liegenden Vermögenswerte. (2) Die Administratoren von EU-Referenzwerten für den klimabedingten Wandel und die Administratoren von Paris- abgestimmten EU-Referenzwerten berechnen die THG-Emissionsintensität und die absoluten THG-Emissionen dieser Referenzwerte jährlich. Artikel 5 Einführung von THG-Emissionsdaten der Kategorie Scope 3 in die Referenzwert-Methodik (1) Die Referenzwert-Methodik für EU-Referenzwerte für den klimabedingten Wandel und für Paris-abgestimmte EU- Referenzwerte umfasst THG-Emissionsdaten der Kategorie Scope 3 in folgender Weise: a) ab dem 23. Dezember 2020: THG-Emissionsdaten der Kategorie Scope 3 mindestens für die in den Abteilungen 05 bis 09 sowie 19 und 20 des Anhangs I der Verordnung (EG) Nr.",
      "embedding_index": 12,
      "page_number": 4
    },
    {
      "chunk_id": "1b446a67-e759-4895-a4ad-179b8fe535fe_p4_c2",
      "text": "fasst THG-Emissionsdaten der Kategorie Scope 3 in folgender Weise: a) ab dem 23. Dezember 2020: THG-Emissionsdaten der Kategorie Scope 3 mindestens für die in den Abteilungen 05 bis 09 sowie 19 und 20 des Anhangs I der Verordnung (EG) Nr. 1893/2006 genannten Wirtschaftszweige Energie und Bergbau; b) innerhalb von zwei Jahren ab dem 23. Dezember 2020: THG-Emissionsdaten der Kategorie Scope 3 mindestens für die in den Abteilungen 10 bis 18, 21 bis 33, 41, 42 und 43 sowie 49 bis 53 und 81 des Anhangs I der Verordnung (EG) Nr. 1893/2006 genannten Wirtschaftszweige Verkehr, Baugewerbe, Hochbau, Werkstoffe und Industrie;",
      "embedding_index": 13,
      "page_number": 4
    },
    {
      "chunk_id": "1b446a67-e759-4895-a4ad-179b8fe535fe_p5_c0",
      "text": "3.12.2020 D E A m t s b l a t t d e r E u r o p ä i s c h e n U nion L 406/21 c) innerhalb von vier Jahren ab dem 23. Dezember 2020: THG-Emissionsdaten der Kategorie Scope 3 für alle anderen, in Anhang I der Verordnung (EG) Nr. 1893/2006 genannten Wirtschaftszweige. (2) Für die Zwecke des Absatzes 1 Buchstabe a können die Administratoren der EU-Referenzwerte für den klimabedingten Wandel und die Administratoren der Paris-abgestimmten EU-Referenzwerte vom 23. Dezember 2020 bis zum 31. Dezember 2021 fossile Brennstoffreserven verwenden, wenn sie nachweisen können, dass sie die THG- Emissionsdaten der Kategorie Scope 3 weder berechnen noch schätzen können. Artikel 6 Festlegung und Veröffentlichung von THG-Emissionsreduktionszielen durch Unternehmen Die Administratoren von EU-Referenzwerten für den klimabedingten Wandel und die Administratoren von Paris- abgestimmten EU-Referenzwerten können bei diesen Referenzwerten die Gewichtung von Emittenten von Wertpapieren, die Bestandteil des Referenzwerts sind, und die THG-Emissionsreduktionsziele festlegen und veröffentlichen, erhöhen, sofern die folgenden Bedingungen erfüllt sind: a) die Emittenten der Wertpapiere, die Bestandteil des Referenzwerts sind, veröffentlichen kontinuierlich und präzise ihre THG-Emissionen der Kategorien Scope 1, 2 und 3; b) die Emittenten von Wertpapieren, die Bestandteil des Referenzwerts sind, haben ihre THG-Emissionsintensität oder gegebenenfalls ihre absoluten THG-Emissionen, einschließlich der THG-Emissionen der Kategorien Scope 1, 2 und 3, in mindestens drei aufeinanderfolgenden Jahren um durchschnittlich mindestens 7 % jährlich verringert. Für die Zwecke",
      "embedding_index": 14,
      "page_number": 5
    },
    {
      "chunk_id": "1b446a67-e759-4895-a4ad-179b8fe535fe_p5_c1",
      "text": ", haben ihre THG-Emissionsintensität oder gegebenenfalls ihre absoluten THG-Emissionen, einschließlich der THG-Emissionen der Kategorien Scope 1, 2 und 3, in mindestens drei aufeinanderfolgenden Jahren um durchschnittlich mindestens 7 % jährlich verringert. Für die Zwecke des Unterabsatzes 1 werden die THG-Emissionen der Kategorie Scope 3 in Übereinstimmung mit dem in Artikel 5 festgelegten Umsetzungszeitraum berechnet. Artikel 7 Festlegung eines Dekarbonisierungszielpfads (1) Mit dem Dekarbonisierungszielpfad für die EU-Referenzwerte für den klimabedingten Wandel und für Paris- abgestimmte EU-Referenzwerte werden folgende Ziele verfolgt: a) für Dividendenwerte, die an einem öffentlichen Markt in der Union oder außerhalb zugelassen sind, eine durchschnittliche jährliche Verringerung der THG-Emissionsintensität um mindestens 7 %; b) für Schuldverschreibungen, die nicht von einem öffentlichen Emittenten begeben werden, wenn der Emittent dieser Schuldverschreibungen Dividendenwerte besitzt, die an einem öffentlichen Markt in der Union oder außerhalb zugelassen sind, eine durchschnittliche jährliche Verringerung der THG-Emissionsintensität um mindestens 7 % oder eine durchschnittliche jährliche Verringerung der absoluten THG-Emissionen um mindestens 7 %; c) für Schuldverschreibungen, die nicht von einem öffentlichen Emittenten begeben werden, wenn der Emittent dieser Schuldverschreibungen nicht über Dividendenwerte verfügt, die an einem öffentlichen Markt in der Union oder außerhalb zugelassen sind, eine durchschnittliche jährliche Verringerung der absoluten THG-Emissionen um mindestens 7 %. (2) Die in Absatz 1 genannten Ziele werden geometrisch berechnet, was bedeutet, dass die jährliche Verringerung der THG-Emissionsintensität oder der",
      "embedding_index": 15,
      "page_number": 5
    },
    {
      "chunk_id": "1b446a67-e759-4895-a4ad-179b8fe535fe_p5_c2",
      "text": " außerhalb zugelassen sind, eine durchschnittliche jährliche Verringerung der absoluten THG-Emissionen um mindestens 7 %. (2) Die in Absatz 1 genannten Ziele werden geometrisch berechnet, was bedeutet, dass die jährliche Verringerung der THG-Emissionsintensität oder der absoluten THG-Emissionen um mindestens 7 % für das Jahr „n“ auf der Grundlage der THG-Emissionsintensität oder der absoluten THG-Emissionen für das Jahr n-1 in einer geometrischen Progression vom Referenzjahr aus berechnet wird. (3) Wenn der durchschnittliche EVIC der Wertpapiere, die Bestandteile des Referenzwerts sind, während des letzten Kalenderjahres gestiegen oder gesunken ist, wird der EVIC jedes Bestandteils angepasst, indem er durch einen Inflationsan­ passungsfaktor für den Unternehmenswert geteilt wird. Dieser Inflationsanpassungsfaktor für den Unternehmenswert wird berechnet, indem der durchschnittliche EVIC der Bestandteile der Referenzwerte am Ende eines Kalenderjahres durch den durchschnittlichen EVIC der Referenzwert-Bestandteile am Ende des vorangegangenen Kalenderjahres geteilt wird. (4) Die Administratoren von EU-Referenzwerten für den klimabedingten Wandel und die Administratoren von Paris- abgestimmten EU-Referenzwerten gleichen für jedes Jahr, in dem die in Absatz 1 festgelegten Ziele nicht erreicht werden, diese Abweichungen vom Ziel aus, indem sie die Ziele in ihrem Dekarbonisierungszielpfad für das folgende Jahr nach oben anpassen.",
      "embedding_index": 16,
      "page_number": 5
    },
    {
      "chunk_id": "1b446a67-e759-4895-a4ad-179b8fe535fe_p6_c0",
      "text": "L 406/22 D E A m t s b l a t t d e r E u r o p ä i s c h e n Union 3.12.2020 (5) Die Administratoren von EU-Referenzwerten für den klimabedingten Wandel und die Administratoren von Paris- abgestimmten EU-Referenzwerten können ihre Referenzwerte nicht mehr als solche kennzeichnen, falls Folgendes eintritt: a) Die in Absatz 1 festgelegten Ziele werden in einem bestimmten Jahr nicht erreicht, und die Abweichung vom Ziel wird im folgenden Jahr nicht ausgeglichen; oder b) die in Absatz 1 festgelegten Ziele werden in einem beliebigen zusammenhängenden Zehnjahreszeitraum dreimal nicht erreicht. Die Referenzwert-Administratoren können einen Referenzwert erneut als EU-Referenzwert für den klimabedingten Wandel oder als Paris-abgestimmten EU-Referenzwert kennzeichnen, wenn dieser Referenzwert den Dekarbonisie­ rungszielpfad in zwei aufeinanderfolgenden Jahren nach dem Verlust der Kennzeichnung erfüllt, es sei denn, dieser Referenzwert hat die Kennzeichnung bereits zweimal verloren. Artikel 8 Veränderung der THG-Emissionsintensität und der absoluten THG-Emissionen (1) Die Veränderung der THG-Emissionsintensität oder der absoluten THG-Emissionen wird berechnet als prozentuale Veränderung zwischen einerseits der gewichteten durchschnittlichen THG-Emissionsintensität oder den absoluten THG- Emissionen aller Bestandteile des EU-Referenzwerts für den klimabedingten Wandel oder des Paris-abgestimmten EU- Referenzwerts am Ende des Jahres „n“ und andererseits der gewichteten durchschnittlichen THG-Emissionsintensität oder den absoluten THG-Emissionen aller Bestandteile der Referenzwerte am Ende des Jahres „n-1“. (2) Die Referenzwert-Administratoren verwenden immer dann ein neues Referenzjahr, wenn es zu wesentlichen Veränderungen in der Berechnungsmethodik der THG-Emissionsintensität oder",
      "embedding_index": 17,
      "page_number": 6
    },
    {
      "chunk_id": "1b446a67-e759-4895-a4ad-179b8fe535fe_p6_c1",
      "text": "missionsintensität oder den absoluten THG-Emissionen aller Bestandteile der Referenzwerte am Ende des Jahres „n-1“. (2) Die Referenzwert-Administratoren verwenden immer dann ein neues Referenzjahr, wenn es zu wesentlichen Veränderungen in der Berechnungsmethodik der THG-Emissionsintensität oder der absoluten THG-Emissionen kommt. Für die Zwecke des Unterabsatzes 1 ist ein neues Referenzjahr das Jahr, anhand dessen der in Artikel 7 genannte Dekarboni­ sierungszielpfad berechnet wird. Die Wahl eines neuen Referenzjahres erfolgt unbeschadet der in Artikel 7 Absatz 5 festgelegten Vorschriften. ABSCHNITT 2 MINDESTSTANDARDS FÜR DEN EU-REFERENZWERT FÜR DEN KLIMABEDINGTEN WANDEL Artikel 9 Referenzwert für die Reduktion der THG-Emissionsintensität oder der absoluten THG-Emissionen für EU- Referenzwerte für den klimabedingten Wandel Die THG-Emissionsintensität oder, falls zutreffend, die absoluten THG-Emissionen für die EU-Referenzwerte für den klimabedingten Wandel, einschließlich der THG-Emissionen der Kategorien Scope 1, 2 und 3, müssen mindestens 30 % niedriger sein als die THG-Emissionsintensität oder die absoluten THG-Emissionen des Anlageuniversums. Für die Zwecke des Unterabsatzes 1 werden die THG-Emissionen der Kategorie Scope 3 in Übereinstimmung mit dem in Artikel 5 festgelegten Umsetzungszeitraum berechnet. Artikel 10 Ausschlüsse im Zusammenhang mit EU-Referenzwerten für den klimabedingten Wandel (1) Die Administratoren von EU-Referenzwerten für den klimabedingten Wandel müssen in ihrer Methodik offenlegen, ob und wie sie Unternehmen ausschließen. (2) Bis zum 31. Dezember 2022 müssen die Administratoren der EU-Referenzwerte für den klimabedingten Wandel die in Artikel 12 Absatz 1",
      "embedding_index": 18,
      "page_number": 6
    },
    {
      "chunk_id": "1b446a67-e759-4895-a4ad-179b8fe535fe_p7_c0",
      "text": "3.12.2020 D E A m t s b l a t t d e r E u r o p ä i s c h e n U nion L 406/23 ABSCHNITT 3 MINDESTSTANDARDS FÜR PARIS-ABGESTIMMTE EU-REFERENZWERTE Artikel 11 Referenzwert für die Reduktion der THG-Emissionsintensität oder der absoluten THG-Emissionen für Paris- abgestimmte EU-Referenzwerte Die THG-Emissionsintensität oder, falls zutreffend, die absoluten THG-Emissionen für Paris-abgestimmte EU- Referenzwerte, einschließlich der THG-Emissionen der Kategorien Scope 1, 2 und 3, müssen mindestens 50 % niedriger sein als die THG-Emissionsintensität oder die absoluten THG-Emissionen des Anlageuniversums. Für die Zwecke des Unterabsatzes 1 werden die THG-Emissionen der Kategorie Scope 3 in Übereinstimmung mit dem in Artikel 5 festgelegten Umsetzungszeitraum berechnet. Artikel 12 Ausschlüsse im Zusammenhang mit Paris-abgestimmten EU-Referenzwerten (1) Die Administratoren von Paris-abgestimmten EU-Referenzwerten schließen alle folgenden Unternehmen von diesen Referenzwerten aus: a) Unternehmen, die an Aktivitäten im Zusammenhang mit umstrittenen Waffen beteiligt sind; b) Unternehmen, die am Anbau und der Produktion von Tabak beteiligt sind; c) Unternehmen, die nach Ansicht der Referenzwert-Administratoren gegen die Grundsätze der Initiative „Global Compact“ der Vereinten Nationen (UNGC) oder die Leitsätze der Organisation für wirtschaftliche Zusammenarbeit und Entwicklung (OECD) für multinationale Unternehmen verstoßen; d) Unternehmen, die 1 % oder mehr ihrer Einnahmen mit der Exploration, dem Abbau, der Förderung, dem Vertrieb oder der Veredelung von Stein- und Braunkohle erzielen; e) Unternehmen, die 10 % oder mehr ihrer Einnahmen mit der Exploration, der Förderung, dem Vertrieb oder der Veredelung von Erdöl erzielen",
      "embedding_index": 19,
      "page_number": 7
    },
    {
      "chunk_id": "1b446a67-e759-4895-a4ad-179b8fe535fe_p7_c1",
      "text": " ihrer Einnahmen mit der Exploration, dem Abbau, der Förderung, dem Vertrieb oder der Veredelung von Stein- und Braunkohle erzielen; e) Unternehmen, die 10 % oder mehr ihrer Einnahmen mit der Exploration, der Förderung, dem Vertrieb oder der Veredelung von Erdöl erzielen; f) Unternehmen, die 50 % oder mehr ihrer Einnahmen mit der Exploration, der Förderung, der Herstellung oder dem Vertrieb von gasförmigen Brennstoffen erzielen; g) Unternehmen, die 50 % oder mehr ihrer Einnahmen mit der Stromerzeugung mit einer THG-Emissionsintensität von mehr als 100 g CO e/kWh erzielen. 2 Für die Zwecke von Buchstabe a bezeichnet der Ausdruck „umstrittene Waffen“ die im Sinne der internationalen Verträge und Übereinkommen, der Grundsätze der Vereinten Nationen und, soweit anwendbar, der innerstaatlichen Rechtsvorschriften definierten umstrittenen Waffen. (2) Die Administratoren Paris-abgestimmter EU-Referenzwerte schließen alle Unternehmen von diesen Referenzwerten aus, bei denen sie oder externe Datenlieferanten im Einklang mit den in Artikel 13 Absatz 2 der vorliegenden Verordnung festgelegten Vorschriften über Schätzungen feststellen oder vermuten, dass die Unternehmen eines oder mehrere Umweltziele nach Artikel 9 der Verordnung (EU) 2020/852 des Europäischen Parlaments(8) und des Rates erheblich beeinträchtigen. (3) Die Administratoren Paris-abgestimmter EU-Referenzwerte müssen in ihrer Referenzwert-Methodik alle zusätzlichen Ausschlusskriterien offenlegen, die sie verwenden und die auf klimabezogenen oder anderen Umwelt-, Sozial- und Governance-Faktoren (ESG-Faktoren) beruhen. (8) Verordnung (EU) 2020/852 des Europäischen Parlaments und des Rates vom 18. Juni 2020 über die Einrichtung eines Rahmens zur Erleichterung nachhaltiger Investitionen und",
      "embedding_index": 20,
      "page_number": 7
    },
    {
      "chunk_id": "1b446a67-e759-4895-a4ad-179b8fe535fe_p8_c0",
      "text": "L 406/24 D E A m t s b l a t t d e r E u r o p ä i s c h e n Union 3.12.2020 KAPITEL III TRANSPARENZ UND GENAUIGKEIT Artikel 13 Transparenzanforderungen für Schätzungen (1) Zusätzlich zu den Anforderungen, die in Anhang III der Verordnung (EU) 2016/1011 festgelegt sind, müssen die Administratoren von EU-Referenzwerten für den klimabedingten Wandel und die Administratoren von Paris- abgestimmten EU-Referenzwerten die folgenden Anforderungen erfüllen: a) Die Administratoren von EU-Referenzwerten für den klimabedingten Wandel und die Administratoren von Paris- abgestimmten EU-Referenzwerten, die Schätzungen verwenden, die nicht auf Daten eines externen Datenlieferanten beruhen, formalisieren, dokumentieren und veröffentlichen die Methodik, auf der diese Schätzungen basieren, einschließlich: i) des Ansatzes, den sie zur Berechnung der THG-Emissionen verwendet haben, sowie der Hauptannahmen und Vorsorgeprinzipien, die diesen Schätzungen zugrunde liegen; ii) der Forschungsmethodik zur Schätzung fehlender oder nicht gemeldeter oder nicht vollständig gemeldeter THG-Emissionen; iii) der externen Datensätze, die bei der Schätzung fehlender oder nicht gemeldeter oder nicht vollständig gemeldeter THG-Emissionen verwendet werden. b) Die Administratoren von EU-Referenzwerten für den klimabedingten Wandel und die Administratoren von Paris- abgestimmten EU-Referenzwerten, die Schätzungen verwenden, die auf Daten eines externen Datenlieferanten beruhen, müssen alle folgenden Informationen formalisieren, dokumentieren und veröffentlichen: i) den Namen und die Kontaktdaten des Datenlieferanten; ii) die angewandte Methodik und die Hauptannahmen und Vorsorgeprinzipien, soweit verfügbar; iii) einen Hyperlink zur Website des Datenlieferanten und zur angewandten Methodik, falls vorhanden. (2) Für",
      "embedding_index": 21,
      "page_number": 8
    },
    {
      "chunk_id": "1b446a67-e759-4895-a4ad-179b8fe535fe_p8_c1",
      "text": " und veröffentlichen: i) den Namen und die Kontaktdaten des Datenlieferanten; ii) die angewandte Methodik und die Hauptannahmen und Vorsorgeprinzipien, soweit verfügbar; iii) einen Hyperlink zur Website des Datenlieferanten und zur angewandten Methodik, falls vorhanden. (2) Für die Zwecke von Artikel 12 Absatz 2 müssen die Administratoren von Paris-abgestimmten EU-Referenzwerten folgende Anforderungen erfüllen: a) Die Administratoren Paris-abgestimmter EU-Referenzwerte, die Schätzungen verwenden, die nicht auf Daten eines externen Datenlieferanten beruhen, formalisieren, dokumentieren und veröffentlichen die Methodik, auf der diese Schätzungen basieren, einschließlich: i) des Ansatzes und der Forschungsmethodik, die sie verwendet haben, sowie der Hauptannahmen und Vorsorgeprinzipien, die diesen Schätzungen zugrunde liegen; ii) der bei der Schätzung verwendeten externen Datensätze; b) Die Administratoren von Paris-abgestimmten EU-Referenzwerten, die Schätzungen verwenden, die auf Daten eines externen Datenlieferanten beruhen, müssen alle folgenden Informationen formalisieren, dokumentieren und veröffentlichen: i) den Namen und die Kontaktdaten des Datenlieferanten; ii) die angewandte Methodik und die Hauptannahmen und Vorsorgeprinzipien, soweit verfügbar; iii) einen Hyperlink zur Website des Datenlieferanten und zur angewandten Methodik, falls vorhanden. Artikel 14 Offenlegung des Dekarbonisierungszielpfads Die Administratoren der EU-Referenzwerte für den klimabedingten Wandel und die Administratoren der Paris- abgestimmten EU-Referenzwerte formalisieren, dokumentieren und veröffentlichen die Dekarbonisierungszielpfade dieser Referenzwerte, das Referenzjahr, das für die Bestimmung dieser Dekarbonisierungszielpfade verwendet wird, und falls die im Dekarbonisierungszielpfad festgelegten Ziele nicht erreicht werden, die Gründe für dieses Versäumnis sowie die Schritte,",
      "embedding_index": 22,
      "page_number": 8
    },
    {
      "chunk_id": "1b446a67-e759-4895-a4ad-179b8fe535fe_p9_c0",
      "text": "3.12.2020 D E A m t s b l a t t d e r E u r o p ä i s c h e n U nion L 406/25 Artikel 15 Genauigkeit der Datenquellen (1) Die Administratoren von EU-Referenzwerten für den klimabedingten Wandel und die Administratoren von Paris- abgestimmten EU-Referenzwerten stellen sicher, dass die Daten zu den THG-Emissionen der Kategorien Scope 1, 2 und 3 im Einklang mit globalen oder europäischen Normen wie dem Umweltfußabdruck von Produkten (Product Environmental Footprint, PEF), den Methoden des Umweltfußabdrucks von Organisationen (Organisation Environmental Footprint, OEF)(9), dem Rechnungslegungs- und Berichterstattungsstandard für die Wertschöpfungskette von Unternehmen (Scope 3)(10), der DIN EN ISO 14064 oder der DIN EN ISO 14069 korrekt sind. (2) Für die Zwecke des Absatzes 1 legen die Administratoren von EU-Referenzwerten für den klimabedingten Wandel und die Administratoren von Paris-abgestimmten EU-Referenzwerten in ihrer Methodik die angewandte Norm offen. (3) Die Administratoren von EU-Referenzwerten für den klimabedingten Wandel und die Administratoren von Paris- abgestimmten EU-Referenzwerten müssen die Vergleichbarkeit und Qualität der THG-Emissionsdaten gewährleisten. KAPITEL IV SCHLUSSBESTIMMUNGEN Artikel 16 Inkrafttreten und Anwendung Die vorliegende Verordnung tritt am zwanzigsten Tag nach ihrer Veröffentlichung im Amtsblatt der Europäischen Union in Kraft. Diese Verordnung ist in allen ihren Teilen verbindlich und gilt unmittelbar in jedem Mitgliedstaat. Brüssel, den 17. Juli 2020 Für die Kommission Die Präsidentin Ursula VON DER LEYEN (9) Empfehlung 2013/179/EU der Kommission vom 9. April 2013 für die Anwendung gemeinsamer Methoden zur Messung und Offenlegung der Umw",
      "embedding_index": 23,
      "page_number": 9
    },
    {
      "chunk_id": "1b446a67-e759-4895-a4ad-179b8fe535fe_p9_c1",
      "text": " in jedem Mitgliedstaat. Brüssel, den 17. Juli 2020 Für die Kommission Die Präsidentin Ursula VON DER LEYEN (9) Empfehlung 2013/179/EU der Kommission vom 9. April 2013 für die Anwendung gemeinsamer Methoden zur Messung und Offenlegung der Umweltleistung von Produkten und Organisationen (ABl. L 124 vom 4.5.2013, S. 1). (10) Rechnungslegungs- und Berichterstattungsstandard für die Wertschöpfungskette von Unternehmen (Scope 3) (September 2011), Ergänzung zum Rechnungslegungs- und Berichterstattungsstandard des THG-Protokolls für Unternehmen.",
      "embedding_index": 24,
      "page_number": 9
    }
  ],
  "metadata": {
    "source": "new_data_folder",
    "filename": "EU_2020_1818_Referenzwerte.pdf",
    "file_type": ".pdf",
    "onace_codes": "0",
    "is_vsme": false
  }
}