{
  "document_id": "27fa81de-7b51-411f-ae13-ae45e86cc69e",
  "chunks": [
    {
      "chunk_id": "27fa81de-7b51-411f-ae13-ae45e86cc69e_p2_c0",
      "text": "ABOUT SBTi The Science Based Targets initiative (SBTi) is a corporate climate action organization that enables companies and financial institutions worldwide to play their part in combating the climate crisis. We develop standards, tools and guidance which allow companies to set greenhouse gas (GHG) emissions reductions targets in line with what is needed to keep global heating below catastrophic levels and reach net-zero by 2050 at latest. The SBTi is incorporated as a charity, with a subsidiary which will host our target validation services. Our partners are CDP, the United Nations Global Compact, the We Mean Business Coalition, the World Resources Institute (WRI), and the World Wide Fund for Nature (WWF). DISCLAIMER Although reasonable care was taken in the preparation of this document, the Science Based Targets initiative (SBTi) and contributing authors affirm that this document is provided without warranty, either expressed or implied, of accuracy, completeness or fitness for purpose. The SBTi and contributing authors hereby further disclaim any liability, direct or indirect, for damages or loss relating to the use of this document to the fullest extent permitted by law. The information (including data) contained in this document is not intended to constitute or form the basis of any advice (financial or otherwise). The SBTi and contributing authors do not accept any liability for any claim or loss arising from any use of or reliance on any data or information in this document. This document is protected by copyright. Information or material from this document may be reproduced only in unaltered form for personal, non-commercial use. All other rights are reserved. Information or material used from this document may be used only for the purposes of private study, research, criticism or review permitted under the Copyright Designs & Patents Act 1988 as amended from time to time ('Copyright Act'). Any reproduction permitted in accordance with the Copyright Act shall acknowledge this document as the source of any selected passage, extract, diagram, content or other information. The SBTi reserves the right to revise this document according to a set revision schedule or as advisable to reflect the most recent emissions scenarios, regulatory, legal or scientific developments, and GHG accounting best practices. “Science Based Targets initiative” and “SBTi” refer to the Science Based Targets initiative, a private company registered in England (number 14960097) and registered as a UK Charity (number 1205768). © SBTi 2025 Buildings Sector Science-Based Target-Setting Criteria V1.1 2",
      "embedding_index": 0,
      "page_number": 2
    },
    {
      "chunk_id": "27fa81de-7b51-411f-ae13-ae45e86cc69e_p3_c0",
      "text": "VERSION HISTORY CHANGE/UPDATE VERSION DATE PUBLISHED EFFECTIVE DATE DESCRIPTION Release of the final Buildings Sector August 28, 2024 - June 1.0 Science-Based Target-Setting August 28, 2024 4, 2025 Criteria Minor revisions to correct typographical errors, resolve 1.1 June 4, 2025 June 4, 2025 inconsistencies, and enhance clarity. Buildings Sector Science-Based Target-Setting Criteria V1.1 3\n\nVERSION | CHANGE/UPDATE DESCRIPTION | DATE PUBLISHED | EFFECTIVE DATE --------------------------------------------------------------------- 1.0 | Release of the final Buildings Sector Science-Based Target-Setting Criteria | August 28, 2024 | August 28, 2024 - June 4, 2025 1.1 | Minor revisions to correct typographical errors, resolve inconsistencies, and enhance clarity. | June 4, 2025 | June 4, 2025",
      "embedding_index": 1,
      "page_number": 3
    },
    {
      "chunk_id": "27fa81de-7b51-411f-ae13-ae45e86cc69e_p4_c0",
      "text": "CONTENTS ABOUT SBTi 02 Disclaimer 02 VERSION HISTORY 03 INTRODUCTION 05 SCOPE AND APPLICABILITY OF THE SBTi BUILDINGS CRITERIA 08 SECTOR-SPECIFIC CRITERIA AND RECOMMENDATIONS 10 1.1 Companies required to comply with the Buildings Criteria 11 1.2 Permitted target-setting methods 13 1.3 GHG accounting and target boundaries 17 1.4 Target aggregation and validation 22 1.5 Additional disclosure to increase transparency 23 1.6 Additional commitments 24 ADDITIONAL CRITERIA AND RECOMMENDATIONS FOR FINANCIAL INSTITUTIONS’ 26 FINANCED EMISSIONS 2.1 Target-setting 27 2.2 Upfront embodied emissions disclosure 28 TARGET MAPPING FLOWCHARTS FOR USERS OF THE SBTi BUILDINGS CRITERIA 29 Buildings Sector Science-Based Target-Setting Criteria V1.1 4",
      "embedding_index": 2,
      "page_number": 4
    },
    {
      "chunk_id": "27fa81de-7b51-411f-ae13-ae45e86cc69e_p6_c0",
      "text": "INTRODUCTION This document, the SBTi Buildings Criteria Version 1.0, includes all criteria that shall be met for the buildings sector companies’ near- and long-term target(s) to be validated by the SBTi, as well as recommendations that are important for transparency and best practice. These sector-specific criteria supersede the SBTi Corporate Net-Zero Standard Criteria, for the activities defined in the scope and applicability section of this document. Sources not included in the scope and applicability of this document remain subject to the SBTi Corporate Net-Zero Standard, which serve as the basis for this document. Users shall also follow the Greenhouse Gas Protocol (GHGP) Corporate Standard, Scope 2 Guidance and Corporate Value Chain (Scope 3) Accounting and Reporting Standard for their emissions accounting and reporting. The SBTi Buildings Criteria Version 1.0 should be read in conjunction with the SBTi Buildings Sector Science- Based Targets Explanatory Document Version 1.0, which includes informative guidance; the SBTi Buildings Target- Setting Tool, which helps to formulate intensity-based targets using the Sectoral Decarbonization Approach (SDA) methodology; the Procedure for Validation of SBTi Targets, which describes the underlying process followed by SBTi Services to assess targets; the Buildings Criteria Assessment Indicators, which detail the indicators used to determine conformance and non-conformance with criteria; and the SBTi Glossary, which lists the terms, definitions and acronyms used in this document. Intended users of the SBTi Buildings Criteria The building’s value chain contains a broad array of actors involved in the design, financing, development, construction, management and occupation of buildings. The SBTi appreciates buildings can be viewed differently to their day-to-day functions, for example, as financial assets or even products themselves. The SBTi Buildings Criteria has been designed with this in mind in order to be applicable to both corporates and financial institutions. These criteria apply to companies that own, develop, manage or finance real estate and meet the applicability and threshold criteria outlined in this document. Buildings Sector Science-Based Target-Setting Criteria V1.1 6",
      "embedding_index": 3,
      "page_number": 6
    },
    {
      "chunk_id": "27fa81de-7b51-411f-ae13-ae45e86cc69e_p7_c0",
      "text": "Overview of the development process The SBTi Buildings Project started in October 2021. The research and drafting phases of the project were completed between December 2021 and May 2023. Once the drafting phase was completed, the deliverables of the Buildings Project were approved by the internal review team on April 30, 2023, and a public consultation was held between May 16, and July 16, 2023. The public consultation was followed by further research and drafting alongside advisory meetings with the Buildings Expert Advisory Group. Once the revision phase was completed, the drafts for pilot testing were approved by the internal review team on October 25, 2023. In line with the Standard Operating Procedures (SOP) for Development of Standards that was adopted by the Board of Trustees in December 2023, the Buildings Project respectively followed the necessary steps, including a pilot testing phase that was held from November 21, 2023 to March 26, 2024, and a non-objection agreement to publish by the SBTi Technical Council on July 26, 2024. It is important to note that criteria and recommendations are subject to change and may be updated following the SOP for Development of Standards (2023). Terminology The term “shall” is used throughout this document to indicate what is required for targets to be in conformance with the criteria, whereas the term “should” is used to describe recommendations. The SBTi recommendations are important for transparency and best practices but are not required and will not be validated. The term “may” is used to indicate an option that is permissible or allowable. “C” designates a criterion, i.e., it is mandatory. “R” designates a recommendation. Recommendations are important for transparency and best practices but are not required. Date of application of the criteria Companies that meet the conditions set out in the criteria section shall apply this criteria in full for new target submissions or re-submissions, at the latest, six months after the SBTi Buildings Criteria V1.0 publication. Existing 1.5ºC building pathways in other SBTi documents and tools will be withdrawn after the six month transition period. Buildings Sector Science-Based Target-Setting Criteria V1.1 77",
      "embedding_index": 4,
      "page_number": 7
    },
    {
      "chunk_id": "27fa81de-7b51-411f-ae13-ae45e86cc69e_p9_c0",
      "text": "SCOPE AND APPLICABILITY OF THE SBTi BUILDINGS CRITERIA For which users is the criteria mandatory? These criteria are intended to be used globally by those companies for whom buildings-related emissions are significant in relation to their overall activities (thresholds for in-use operational and upfront embodied emissions of new construct buildings set in Buildings-C1 and/or Buildings-C2) and classify for at least one of the intended user categories outlined in Buildings-C3 (and Figure 1). Please note that entities identifying as small or medium-sized enterprises (SME) can use either the target validation route for SMEs or the SBTi Buildings Criteria, to set science-based targets. Please note that entities identifying as small or medium-sized enterprises (SME) can use either the target validation route for SMEs or the SBTi Buildings Criteria, if the thresholds included in Buildings-C1 or Buildings-C2 are met, to set science-based targets. Companies that do not satisfy any of the threshold conditions in Buildings-C1 and/or Buildings-C2 and/or do not fit into any of the user categories in Buildings-C3 can still use the SBTi Buildings Criteria, explanatory document and methods to set separate SBTs for their buildings-related emissions, but are not required to do so. The SBTi recommends companies use the most ambitious methods available to set SBTs. Further information of the thresholds and intended user categories are laid out in the latter sections of this document. Figure 1. Intended users within the buildings value chain 1 Buildings Manufacturing Construction Owners/managers Occupants Deconstruction value chain and production 2 Intended users Financial Institution Developer Developer Owner-occupier Developer Owner-occupier Owner-lessor Property manager* Other companies 3 Building materials Architecture/ in the buildings manufacturing/ Tenants Construction engineering sector supply Construction *This includes those managing investments in buildings on behalf of clients (e.g., real estate asset managers). Required users of the SBTi Buildings Criteria Other companies (must refer to Appendix C of the Buildings Explanatory Document) Buildings Sector Science-Based Target-Setting Criteria V1.1 9",
      "embedding_index": 5,
      "page_number": 9
    },
    {
      "chunk_id": "27fa81de-7b51-411f-ae13-ae45e86cc69e_p10_c0",
      "text": "SECTOR-SPECIFIC CRITERIA AND RECOMMENDATIONS\n\nBUILDINGS-C1 |  |  | \n---------------------\nDEVELOPER | OWNER-OCCUPIER | OWNER-LESSOR | PROPERTY MANAGER\nFIs SHALL FOLLOW THE REQUIREMENTS OF THE SUITABLE USER CATEGORY\n(FOR SCOPES 1, 2 AND 3 CATEGORIES 1-14) |  |  | \n |  |  | \n\n\nBUILDINGS-C2 |  |  | \n---------------------\nDEVELOPER | OWNER-OCCUPIER | OWNER-LESSOR | PROPERTY MANAGER\nFIs SHALL FOLLOW THE REQUIREMENTS OF THE SUITABLE USER CATEGORY\n(FOR SCOPES 1, 2 AND 3 CATEGORIES 1-14) |  |  | \n |  |  | \n\nBUILDINGS-C3 |  |  | \n---------------------\nDEVELOPER | OWNER-OCCUPIER | OWNER-LESSOR | PROPERTY MANAGER\nFIs SHALL FOLLOW THE REQUIREMENTS OF THE SUITABLE USER CATEGORY\n(FOR SCOPES 1, 2 AND 3 CATEGORIES 1-14) |  |  | \n |  |  | \n",
      "embedding_index": 6,
      "page_number": 10
    },
    {
      "chunk_id": "27fa81de-7b51-411f-ae13-ae45e86cc69e_p12_c0",
      "text": "Buildings-C2 - Threshold for upfront embodied emissions of new constructed buildings Companies whose business activities meet any of the intended user categories in Buildings-C3 and whose upfront embodied emissions from new developments or acquisitions of a building as a first owner exceeded 20% of total Scope 1, 2, and 3 (categories 1-14) emissions in any one year within the three years prior to the year of target submission shall apply the criteria in full and set a target on upfront embodied emissions, in line with the timeframe specified in Buildings-C9. Entities identifying as SME can use either the target validation route for SMEs or the SBTi Buildings Criteria to set science-based targets. The conditions above and consequently the following relevant criteria in Section 1 of this document only apply to FIs when the buildings-related emissions fall in its scope 1, 2 and 3 categories 1-14 (see Section 2 for criteria for setting SDA targets for financial institutions’ buildings-related financed emissions). BUILDINGS-C2 DEVELOPER OWNER-OCCUPIER OWNER-LESSOR PROPERTY MANAGER FIs SHALL FOLLOW THE REQUIREMENTS OF THE SUITABLE USER CATEGORY (FOR SCOPES 1, 2 AND 3 CATEGORIES 1-14) Buildings-C3 - Intended user categorization Companies shall apply the relevant target-setting criteria for all intended user types that are applicable to their business activities. Companies shall also briefly explain their choice of intended user categorization when submitting targets for validation. These criteria and recommendations address the following user categories, while acknowledging that classifications might differ between markets and jurisdictions internationally: Developer Property manager Owner-occupier Financial institution (Fl)* Owner-lessor BUILDINGS-C3 DEVELOPER OWNER-OCCUPIER OWNER-LESSOR PROPERTY MANAGER FIs SHALL FOLLOW THE REQUIREMENTS OF THE SUITABLE USER CATEGORY (FOR SCOPES 1, 2 AND 3 CATEGORIES 1-14) (*) The conditions above and consequently the following relevant criteria in Section 1 of this document only apply to FIs when the buildings-related emissions fall in its scope 1, 2 and 3 categories 1-14 (see Section 2 for criteria for setting SDA targets for financial institutions’ buildings-related financed emissions). FIs shall follow the criteria of the intended user category that best describes their business activities. Buildings Sector Science-Based Target-Setting Criteria V1.1 12",
      "embedding_index": 7,
      "page_number": 12
    },
    {
      "chunk_id": "27fa81de-7b51-411f-ae13-ae45e86cc69e_p13_c0",
      "text": "1.2 PERMITTED TARGET-SETTING METHODS Buildings-C4 - Permitted target-setting methods Permitted target-setting methods for scope 1, 2 and 3 buildings-related emissions for buildings sector users are laid out in Tables 1a-1d. Owner-occupiers and owner-lessors shall use the buildings in-use operational emissions SDA to set a target on their whole building in-use operational emissions, irrespective of whether these emissions are categorized as scopes 1, 2 or 3. Table 1a. Permitted target-setting methods for whole building in-use operational emissions (scopes 1, 2, 3) for corporates TARGET-SETTING METHODS Sector-specific methods Methods described in the EMISSIONS introduced in the criteria SBTi Corporate Net-Zero Standard USER SCOPE COVERED TYPE In-use Sector- Absolute Absolute (EXAMPLES) Upfront Economic Physical opera- specific reduction reduction embod- intensity* intensity tional absolute 1.5°C WB2C* ied SDA (scope 3) (scope 3) SDA reduction (scope 3) (scope 3) Buildings- Owner- related occupier scope 1 and 2 Buildings- related scope 1 Owner- and 2, and lessor scope 3 In-use category operational 13 emissions, as occurred in Buildings- the reporting related year scope 1 Developer and 2, and scope 3 category 8 and/or 131 Property manager2 \" Please note that absolute reduction and physical intensity methods are the most relevant target-setting methods for the buildings sector. 1 Buildings-related scope 1 and 2 emissions for developers and property managers can occur in their capacity as owner-occupiers, owner-lessors , or tenants of buildings (e.g., own offices). 2 Buildings-related scope 1 and 2 emissions for developers and property managers can occur in their capacity as owner-occupiers, owner-lessors , or tenants of buildings (e.g., own offices). Buildings Sector Science-Based Target-Setting Criteria V1.1 13\n\nUSER TYPE | SCOPE | EMISSIONS COVERED (EXAMPLES) | TARGET-SETTING METHODS | | | | | | ------------------------------------------------------------------------------------------- | | | Sector-specific methods introduced in the criteria | | | Methods described in the SBTi Corporate Net-Zero Standard | | | | | | In-use opera- tional SDA | Upfront embod- ied SDA | Sector- specific absolute reduction | Absolute reduction 1.5°C (scope 3",
      "embedding_index": 8,
      "page_number": 13
    },
    {
      "chunk_id": "27fa81de-7b51-411f-ae13-ae45e86cc69e_p13_c1",
      "text": ") | TARGET-SETTING METHODS | | | | | | ------------------------------------------------------------------------------------------- | | | Sector-specific methods introduced in the criteria | | | Methods described in the SBTi Corporate Net-Zero Standard | | | | | | In-use opera- tional SDA | Upfront embod- ied SDA | Sector- specific absolute reduction | Absolute reduction 1.5°C (scope 3) | Absolute reduction WB2C* (scope 3) | Economic intensity* (scope 3) | Physical intensity (scope 3) Owner- occupier | Buildings- related scope 1 and 2 | In-use operational emissions, as occurred in the reporting year | | | | | | | Owner- lessor | Buildings- related scope 1 and 2, and scope 3 category 13 | | | | | | | | Developer | Buildings- related scope 1 and 2, and scope 3 category 8 and/or 131 | | | | | | | | Property manager2 | | | | | | | | |\n\nSCOPE | EMISSIONS\nCOVERED\n(EXAMPLES) | TARGET-SETTING METHODS |  |  |  |  |  | \n-------------------------------------------------------------------------------\n |  | Sector-specific methods\nintroduced in the criteria |  |  | Methods described in the\nSBTi Corporate Net-Zero Standard |  |  | \n |  | In-use\noper-\national\nSDA | Upfront\nembodied\nSDA | Sector-\nspecific\nabsolute\nreduction | Absolute\nreduction\n1.5°C\n(scope 3) | Absolute\nreduction\nWB2C\n(scope 3) | Economic\nintensity\n(scope 3) | Physical\nintensity\n(scope 3)\nOther\nscope 1\nand 2 of\nall user\ntypes | Direct emissions\nfrom all other\nscope 1 and 2 e.g.,\ncompany cars, fleet\nvehicles, fuel and\nelectricity use on\nconstruction sites |  |  |  |  |  |  | \n\nSCOPE 3\nCATEGORY | EMISSIONS\nCOVERED\n(EXAMPLES) | TARGET-SETTING METHODS |  |  |  |  |  | \n------------------------------------------------------------------------------------------\n |  | Sector-specific methods\nintroduced in the criteria |  |  | Methods described in the\nSBTi Corporate Net-Zero Standard |  |  | \n |  | In-use\noper-\national\nSDA | Up",
      "embedding_index": 9,
      "page_number": 13
    },
    {
      "chunk_id": "27fa81de-7b51-411f-ae13-ae45e86cc69e_p13_c2",
      "text": " | EMISSIONS\nCOVERED\n(EXAMPLES) | TARGET-SETTING METHODS |  |  |  |  |  | \n------------------------------------------------------------------------------------------\n |  | Sector-specific methods\nintroduced in the criteria |  |  | Methods described in the\nSBTi Corporate Net-Zero Standard |  |  | \n |  | In-use\noper-\national\nSDA | Upfront\nembodied\nSDA | Sector-\nspecific\nabsolute\nreduction | Absolute\nreduction\n1.5°C\n(scope 3) | Absolute\nreduction\nWB2C*\n(scope 3) | Economic\nintensity*\n(scope 3) | Physical\nintensity\n(scope 3)\nCategory 1:\nPurchased\ngoods and\nservices | Upfront\nembodied\nemissions |  |  |  |  |  |  | \nCategory 2:\nCapital goods | Upfront\nembodied\nemissions |  |  |  |  |  |  | \nCategory 14:\nFranchises | Upfront\nembodied\nemissions3 |  |  |  |  |  |  | \n\n\nSCOPE 3\nCATEGORY | EMISSIONS\nCOVERED\n(EXAMPLES) | TARGET-SETTING METHODS |  |  |  |  |  | \n------------------------------------------------------------------------------------------\n |  | Sector-specific methods\nintroduced in the criteria |  |  | Methods described in the\nSBTi Corporate Net-Zero Standard |  |  | \n |  | In-use\noper-\national\nSDA | Upfront\nembodied\nSDA | Sector-\nspecific\nabsolute\nreduction | Absolute\nreduction\n1.5°C\n(scope 3) | Absolute\nreduction\nWB2C\n(scope 3) | Economic\nintensity\n(scope 3) | Physical\nintensity\n(scope 3)\nCategory 1:\nPurchased\ngoods and\nservices | In-use embodied\nemissions, as\noccurred in the\nreporting year |  |  |  |  | 6 |  | \nCategory 11:\nUse of sold\nproducts | In-use\noperational\nemissions\nin managed\nspaces, as\noccurred in the\nreporting year4 |  |  |  |  |  |  | \n | Lifetime in-use\noperational\nemissions of sold\nbuildings (in the\nreporting year) |  |  | ",
      "embedding_index": 10,
      "page_number": 13
    },
    {
      "chunk_id": "27fa81de-7b51-411f-ae13-ae45e86cc69e_p13_c3",
      "text": " | \nCategory 11:\nUse of sold\nproducts | In-use\noperational\nemissions\nin managed\nspaces, as\noccurred in the\nreporting year4 |  |  |  |  |  |  | \n | Lifetime in-use\noperational\nemissions of sold\nbuildings (in the\nreporting year) |  |  |  |  |  |  | \n | Lifetime in-\nuse embodied\nemissions of sold\nbuildings (in the\nreporting year)5 |  |  |  |  | 6 |  | \nCategory 12:\nEnd-of-life\ntreatment of\nsold products | End-of-life\nemissions of sold\nbuildings (in the\nreporting year) |  |  |  |  |  |  | \nCategory 13:\nDownstream\nleased assets | In-use embodied\nemissions from\nrenovation or\nretrofit activities\npurchased by\na tenant, as\noccurred in the\nreporting year7 |  |  |  |  | 6 |  | \n",
      "embedding_index": 11,
      "page_number": 13
    },
    {
      "chunk_id": "27fa81de-7b51-411f-ae13-ae45e86cc69e_p15_c0",
      "text": "Table 1d. Permitted target-setting methods for other buildings-related scope 3 categories TARGET-SETTING METHODS Sector-specific methods Methods described in the EMISSIONS introduced in the criteria SBTi Corporate Net-Zero Standard SCOPE 3 COVERED CATEGORY In-use Sector- Absolute Absolute (EXAMPLES) Upfront Economic Physical oper- specific reduction reduction embodied intensity intensity ational absolute 1.5°C WB2C SDA (scope 3) (scope 3) SDA reduction (scope 3) (scope 3) Category 1: In-use embodied Purchased emissions, as 6 goods and occurred in the services reporting year In-use operational emissions in managed spaces, as occurred in the reporting year4 Category 11: Lifetime in-use Use of sold operational products emissions of sold buildings (in the reporting year) Lifetime in- use embodied emissions of sold 6 buildings (in the reporting year)5 Category 12: End-of-life End-of-life emissions of sold treatment of buildings (in the sold products reporting year) In-use embodied emissions from renovation or Category 13: retrofit activities Downstream 6 purchased by leased assets a tenant, as occurred in the reporting year7 4 For property managers. May also be categorized under scope 3 category 13 downstream leased assets. 5 Please note that in-use embodied emissions occurring in category 11 use of sold products do not form part of the minimum boundary for this category according to the GHG Protocol. 6 Allowing the well-below 2°C method for in-use embodied emissions can help to encourage renovations over new building construction as this method requires less steep emissions reductions than the 1.5°C upfront embodied emissions SDA method. 7 Please note that in-use embodied emissions occurring in category 13 downstream leased assets do not form part of the minimum boundary for this category according to the GHG Protocol. Buildings Sector Science-Based Target-Setting Criteria V1.1 15\n\nBUILDINGS-C4 |  |  | \n---------------------\nDEVELOPER | OWNER-OCCUPIER | OWNER-LESSOR | PROPERTY MANAGER\nFIs SHALL FOLLOW THE REQUIREMENTS OF THE SUITABLE USER CATEGORY\n(FOR SCOPES 1, 2 AND 3 CATEGORIES 1-14) |  |  | \n |  |  | \n\nBUILDINGS-C5 |  |  | \n---------------------\nDEVELOPER | OWNER-OCCUPIER | OWNER-LESSOR | PROPERTY MANAGER\nFIs SHALL FOLLOW THE REQUIREMENTS",
      "embedding_index": 12,
      "page_number": 15
    },
    {
      "chunk_id": "27fa81de-7b51-411f-ae13-ae45e86cc69e_p15_c1",
      "text": " REQUIREMENTS OF THE SUITABLE USER CATEGORY\n(FOR SCOPES 1, 2 AND 3 CATEGORIES 1-14) |  |  | \n |  |  | \n\nBUILDINGS-C5 |  |  | \n---------------------\nDEVELOPER | OWNER-OCCUPIER | OWNER-LESSOR | PROPERTY MANAGER\nFIs SHALL FOLLOW THE REQUIREMENTS OF THE SUITABLE USER CATEGORY\n(FOR SCOPES 1, 2 AND 3 CATEGORIES 1-14) |  |  | \n |  |  | \n\n\nBUILDINGS-C6 |  |  | \n---------------------\nDEVELOPER | OWNER-OCCUPIER | OWNER-LESSOR | PROPERTY MANAGER\nFIs SHALL FOLLOW THE REQUIREMENTS OF THE SUITABLE USER CATEGORY\n(FOR SCOPES 1, 2 AND 3 CATEGORIES 1-14) |  |  | \n |  |  | 8\n\nBUILDINGS-C7 |  |  | \n---------------------\nDEVELOPER | OWNER-OCCUPIER | OWNER-LESSOR | PROPERTY MANAGER\nFIs SHALL FOLLOW THE REQUIREMENTS OF THE SUITABLE USER CATEGORY\n(FOR SCOPES 1, 2 AND 3 CATEGORIES 1-14) |  |  | \n |  |  | \n\nBUILDINGS-R1 |  |  | \n---------------------\nDEVELOPER | OWNER-OCCUPIER | OWNER-LESSOR | PROPERTY MANAGER\nFIs SHALL FOLLOW THE REQUIREMENTS OF THE SUITABLE USER CATEGORY\n(FOR SCOPES 1, 2 AND 3 CATEGORIES 1-14) |  |  | \n |  |  | \n",
      "embedding_index": 13,
      "page_number": 15
    },
    {
      "chunk_id": "27fa81de-7b51-411f-ae13-ae45e86cc69e_p17_c0",
      "text": "1.3 GHG ACCOUNTING AND TARGET BOUNDARIES Buildings-C6 - Whole building approach Companies shall include all emissions arising from operational energy consumption from both landlord and tenant- controlled spaces within target boundaries, regardless of their chosen GHG boundary consolidation approach and consequent allocation of emissions across their inventory. The significance threshold and allowable exclusions apply as per the SBTi's general criteria, and can include building-related emissions targets. Property managers shall adhere to the whole building approach if they set an SDA target for in-use operational emissions. BUILDINGS-C6 DEVELOPER OWNER-OCCUPIER OWNER-LESSOR PROPERTY MANAGER FIs SHALL FOLLOW THE REQUIREMENTS OF THE SUITABLE USER CATEGORY (FOR SCOPES 1, 2 AND 3 CATEGORIES 1-14) 8 Buildings-C7 - Fugitive emissions Companies shall include fugitive emissions, from all building types, within their in-use operational emissions and as part of both their GHG inventory and target boundaries. BUILDINGS-C7 DEVELOPER OWNER-OCCUPIER OWNER-LESSOR PROPERTY MANAGER FIs SHALL FOLLOW THE REQUIREMENTS OF THE SUITABLE USER CATEGORY (FOR SCOPES 1, 2 AND 3 CATEGORIES 1-14) Buildings-R1 - Location-based accounting approach Companies should adopt the location-based approach when setting an in-use operational SDA target. BUILDINGS-R1 DEVELOPER OWNER-OCCUPIER OWNER-LESSOR PROPERTY MANAGER FIs SHALL FOLLOW THE REQUIREMENTS OF THE SUITABLE USER CATEGORY (FOR SCOPES 1, 2 AND 3 CATEGORIES 1-14) 8 Mandatory when setting an in-use operational target using the SDA. Buildings Sector Science-Based Target-Setting Criteria V1.1 17",
      "embedding_index": 14,
      "page_number": 17
    },
    {
      "chunk_id": "27fa81de-7b51-411f-ae13-ae45e86cc69e_p18_c0",
      "text": "Buildings-C8 - Required scope 3 categories All companies are required to report emissions that are applicable to their user type. For each user type and scope 3 category, these emissions may either be covered in the target boundary of a company's buildings SDA target when the corresponding thresholds for Buildings-C1 or Buildings-C2 are triggered, or in the boundary of a company's cross-sector target where applicable. Companies that trigger Buildings-C1 and/or Buildings-C2 and have less than 40% of their total emissions in scope 3 shall cover all required emissions from the user-types included in the threshold determination within their target boundary. Coverage requirements of emissions outside of these applicable buildings-related emissions sources shall follow the cross-sector or eligible sector-specific criteria. The table below shows the relationship between user type, reporting category, and applicable target-setting methodologies. All emissions categories required per user type are outlined in Table 2. These emissions shall be included in either the target boundary of a company's buildings SDA targets if required, or in their cross-sector target when applicable. Table 2. Required near-term targets over scope 3 categories for buildings sector criteria users INTENDED SCOPE 3 CATEGORY EMISSIONS (EXAMPLES) USER Category 1: Purchased goods and services and/or Upfront embodied emissions of new buildings Category 2: Capital goods Developer Category 11: Use of sold Lifetime in-use operational emissions of sold buildings (in the reporting products year) Owner- Upfront embodied emissions of new buildings acquired in the Category 2: Capital goods occupier reporting year - only if first owner of a building Upfront embodied emissions of new buildings purchased in the Category 2: Capital goods reporting year - only if first owner of a building Owner- lessor Category 13: Downstream In-use operational emissions in tenant-controlled spaces in the reporting leased assets year (where not already in scope 1 or 2 using the whole building approach) Property Category 11: Use of sold In-use operational emissions in buildings managed for clients, as occurred manager9 products in the reporting year (where not in scope 1, 2, or other scope 3 category) 9 Some property managers may choose to include emissions from tenant-controlled spaces in scope 3 category 13 (downstream leased assets) instead of category 11, under interpretation of the GHG Protocol Corporate Value Chain (Scope 3) Accounting and Reporting Standard, 2011. In this case, the same principles would apply to the user’s target boundary, i.e., category",
      "embedding_index": 15,
      "page_number": 18
    },
    {
      "chunk_id": "27fa81de-7b51-411f-ae13-ae45e86cc69e_p18_c1",
      "text": "3 category) 9 Some property managers may choose to include emissions from tenant-controlled spaces in scope 3 category 13 (downstream leased assets) instead of category 11, under interpretation of the GHG Protocol Corporate Value Chain (Scope 3) Accounting and Reporting Standard, 2011. In this case, the same principles would apply to the user’s target boundary, i.e., category 13 would be required for these users. Buildings Sector Science-Based Target-Setting Criteria V1.1 18\n\nINTENDED USER | SCOPE 3 CATEGORY | EMISSIONS (EXAMPLES) ------------------------------------------------------- Developer | Category 1: Purchased goods and services and/or Category 2: Capital goods | Upfront embodied emissions of new buildings | Category 11: Use of sold products | Lifetime in-use operational emissions of sold buildings (in the reporting year) Owner- occupier | Category 2: Capital goods | Upfront embodied emissions of new buildings acquired in the reporting year - only if first owner of a building Owner- lessor | Category 2: Capital goods | Upfront embodied emissions of new buildings purchased in the reporting year - only if first owner of a building | Category 13: Downstream leased assets | In-use operational emissions in tenant-controlled spaces in the reporting year (where not already in scope 1 or 2 using the whole building approach) Property manager9 | Category 11: Use of sold products | In-use operational emissions in buildings managed for clients, as occurred in the reporting year (where not in scope 1, 2, or other scope 3 category)\n\nBUILDINGS-C8 |  |  | \n---------------------\nDEVELOPER | OWNER-OCCUPIER | OWNER-LESSOR | PROPERTY MANAGER\nFIs SHALL FOLLOW THE REQUIREMENTS OF THE SUITABLE USER CATEGORY\n(FOR SCOPES 1, 2 AND 3 CATEGORIES 1-14) |  |  | \n |  |  | \n\nBUILDINGS-C9 |  |  | \n---------------------\nDEVELOPER | OWNER-OCCUPIER | OWNER-LESSOR | PROPERTY MANAGER\nFIs SHALL FOLLOW THE REQUIREMENTS OF THE SUITABLE USER CATEGORY\n(FOR SCOPES 1, 2 AND 3 CATEGORIES 1-14) |  |  | \n |  |  | \n\nBUILDINGS-R2 |  |  | \n---------------------\nDEVELOPER | OWNER-OCCUPIER | OWNER-LESSOR | PROPERTY MANAGER\nF",
      "embedding_index": 16,
      "page_number": 18
    },
    {
      "chunk_id": "27fa81de-7b51-411f-ae13-ae45e86cc69e_p18_c2",
      "text": "\nFIs SHALL FOLLOW THE REQUIREMENTS OF THE SUITABLE USER CATEGORY\n(FOR SCOPES 1, 2 AND 3 CATEGORIES 1-14) |  |  | \n |  |  | \n\nBUILDINGS-R2 |  |  | \n---------------------\nDEVELOPER | OWNER-OCCUPIER | OWNER-LESSOR | PROPERTY MANAGER\nFIs SHALL FOLLOW THE REQUIREMENTS OF THE SUITABLE USER CATEGORY\n(FOR SCOPES 1, 2 AND 3 CATEGORIES 1-14) |  |  | \n |  |  | \n\n\nBUILDINGS-R3 |  |  | \n---------------------\nDEVELOPER | OWNER-OCCUPIER | OWNER-LESSOR | PROPERTY MANAGER\nFIs SHALL FOLLOW THE REQUIREMENTS OF THE SUITABLE USER CATEGORY\n(FOR SCOPES 1, 2 AND 3 CATEGORIES 1-14) |  |  | \n |  |  | \n\nBUILDINGS-C10 |  |  | \n----------------------\nDEVELOPER | OWNER-OCCUPIER | OWNER-LESSOR | PROPERTY MANAGER\nFIs SHALL FOLLOW THE REQUIREMENTS OF THE SUITABLE USER CATEGORY\n(FOR SCOPES 1, 2 AND 3 CATEGORIES 1-14) |  |  | \n |  |  | \n\nBUILDINGS-R4 |  |  | \n---------------------\nDEVELOPER | OWNER-OCCUPIER | OWNER-LESSOR | PROPERTY MANAGER\nFIs SHALL FOLLOW THE REQUIREMENTS OF THE SUITABLE USER CATEGORY\n(FOR SCOPES 1, 2 AND 3 CATEGORIES 1-14) |  |  | \n |  |  | \n\n\nBUILDINGS-C11 |  |  | \n----------------------\nDEVELOPER | OWNER-OCCUPIER | OWNER-LESSOR | PROPERTY MANAGER\nFIs SHALL FOLLOW THE REQUIREMENTS OF THE SUITABLE USER CATEGORY\n(FOR SCOPES 1, 2 AND 3 CATEGORIES 1-14) |  |  | \n |  |  | \n\nBUILDINGS-R5 |  |  | \n---------------------\nDEVELOPER | OWNER-OCCUPIER | OWNER-LESSOR | PROPERTY MANAGER\nFIs SHALL FOLLOW THE REQUIREMENTS OF THE SUITABLE USER CATEGORY\n(FOR SCOPES 1, 2 AND 3 CATEGORIES 1-14) |  |  | \n | ",
      "embedding_index": 17,
      "page_number": 18
    },
    {
      "chunk_id": "27fa81de-7b51-411f-ae13-ae45e86cc69e_p18_c3",
      "text": " |  |  | \n\nBUILDINGS-R5 |  |  | \n---------------------\nDEVELOPER | OWNER-OCCUPIER | OWNER-LESSOR | PROPERTY MANAGER\nFIs SHALL FOLLOW THE REQUIREMENTS OF THE SUITABLE USER CATEGORY\n(FOR SCOPES 1, 2 AND 3 CATEGORIES 1-14) |  |  | \n |  |  | \n\nBUILDINGS-R6 |  |  | \n---------------------\nDEVELOPER | OWNER-OCCUPIER | OWNER-LESSOR | PROPERTY MANAGER\nFIs SHALL FOLLOW THE REQUIREMENTS OF THE SUITABLE USER CATEGORY\n(FOR SCOPES 1, 2 AND 3 CATEGORIES 1-14) |  |  | \n |  |  | \n\n\nBUILDINGS-C12 |  |  | \n----------------------\nDEVELOPER | OWNER-OCCUPIER | OWNER-LESSOR | PROPERTY MANAGER\nFIs SHALL FOLLOW THE REQUIREMENTS OF THE SUITABLE USER CATEGORY\n(FOR SCOPES 1, 2 AND 3 CATEGORIES 1-14) |  |  | \n |  |  | \n\nBUILDINGS-R7 |  |  | \n---------------------\nDEVELOPER | OWNER-OCCUPIER | OWNER-LESSOR | PROPERTY MANAGER\nFIs SHALL FOLLOW THE REQUIREMENTS OF THE SUITABLE USER CATEGORY\n(FOR SCOPES 1, 2 AND 3 CATEGORIES 1-14) |  |  | \n |  |  | \n\n\nBUILDINGS-C13 |  |  | \n----------------------\nDEVELOPER | OWNER-OCCUPIER | OWNER-LESSOR | PROPERTY MANAGER\nFIs SHALL FOLLOW THE REQUIREMENTS OF THE SUITABLE USER CATEGORY\n(FOR SCOPES 1, 2 AND 3 CATEGORIES 1-14) |  |  | \n |  |  | \n\nBUILDINGS-R8 |  |  | \n---------------------\nDEVELOPER | OWNER-OCCUPIER | OWNER-LESSOR | PROPERTY MANAGER\nFIs SHALL FOLLOW THE REQUIREMENTS OF THE SUITABLE USER CATEGORY\n(FOR SCOPES 1, 2 AND 3 CATEGORIES 1-14) |  |  | \n |  |  | \n\n\nBUILDINGS-R9 |  |  | \n---------------------\nDEVELOPER | OWNER-OCCUPIER | OWNER-LESSOR | PROPERTY MANAGER\nFIs SHALL FOLLOW THE REQUIREMENTS",
      "embedding_index": 18,
      "page_number": 18
    },
    {
      "chunk_id": "27fa81de-7b51-411f-ae13-ae45e86cc69e_p18_c4",
      "text": " REQUIREMENTS OF THE SUITABLE USER CATEGORY\n(FOR SCOPES 1, 2 AND 3 CATEGORIES 1-14) |  |  | \n |  |  | \n\n\nBUILDINGS-R9 |  |  | \n---------------------\nDEVELOPER | OWNER-OCCUPIER | OWNER-LESSOR | PROPERTY MANAGER\nFIs SHALL FOLLOW THE REQUIREMENTS OF THE SUITABLE USER CATEGORY\n(FOR SCOPES 1, 2 AND 3 CATEGORIES 1-14) |  |  | \n |  |  | \n\n\nBUILDINGS-C14 |  |  | \n----------------------\nDEVELOPER | OWNER-OCCUPIER | OWNER-LESSOR | PROPERTY MANAGER\nFIs SHALL FOLLOW THE REQUIREMENTS OF THE SUITABLE USER CATEGORY\n(FOR SCOPES 1, 2 AND 3 CATEGORIES 1-14) |  |  | \n |  |  | \n\nBUILDINGS-R10 |  |  | \n----------------------\nDEVELOPER | OWNER-OCCUPIER | OWNER-LESSOR | PROPERTY MANAGER\nFIs SHALL FOLLOW THE REQUIREMENTS OF THE SUITABLE USER CATEGORY\n(FOR SCOPES 1, 2 AND 3 CATEGORIES 1-14) |  |  | \n |  |  | \n",
      "embedding_index": 19,
      "page_number": 18
    },
    {
      "chunk_id": "27fa81de-7b51-411f-ae13-ae45e86cc69e_p25_c0",
      "text": "Companies may provide additional context for their commitment as part of their annual reporting. The content of this additional information is not validated by the SBTi. BUILDINGS-C14 DEVELOPER OWNER-OCCUPIER OWNER-LESSOR PROPERTY MANAGER FIs SHALL FOLLOW THE REQUIREMENTS OF THE SUITABLE USER CATEGORY (FOR SCOPES 1, 2 AND 3 CATEGORIES 1-14) Buildings-R10 - Energy efficiency commitments Users setting targets over buildings related emissions should make a public commitment to implement energy efficiency improvements. These commitments should be inclusive of all buildings in scope of their emissions reduction targets. Additional commitments over energy efficiency improvements are not within the scope of the SBTi target validation process. BUILDINGS-R10 DEVELOPER OWNER-OCCUPIER OWNER-LESSOR PROPERTY MANAGER FIs SHALL FOLLOW THE REQUIREMENTS OF THE SUITABLE USER CATEGORY (FOR SCOPES 1, 2 AND 3 CATEGORIES 1-14) Buildings Sector Science-Based Targeett--SSeettttiinngg CCrriitteerriiaa VV11..01 25",
      "embedding_index": 20,
      "page_number": 25
    },
    {
      "chunk_id": "27fa81de-7b51-411f-ae13-ae45e86cc69e_p27_c0",
      "text": "ADDITIONAL CRITERIA AND RECOMMENDATIONS FOR FINANCIAL INSTITUTIONS’ FINANCED EMISSIONS These sector-specific criteria are in addition to the SBTi's Criteria for Financial Institutions. The SBTi strongly recommends that FIs thoroughly review the SBTi Financial Institutions’ Near-Term Criteria and SBTi Financial Sector Near-Term Science-Based Targets Explanatory Document before developing targets. FIs shall adhere to all relevant criteria and recommendations in Section 1 above when submitting their targets for validation. 2.1 TARGET-SETTING Buildings-FI-C1 - Determining the applicable methods and criteria Equity REITs, defined as real estate companies that own and/or manage income-generating properties and lease them to tenants, shall pursue the regular target validation route for companies and shall refer to the criteria in Section 1 of this document when setting targets. FIs shall follow the criteria in Section 1 when they also satisfy another intended user category (e.g., owner-occupier), and it is the buildings-related emissions from the activity of that intended user type that is subject to the conditions in Buildings-C1, threshold for in-use operational emissions, or Buildings-C2, threshold for upfront embodied emissions of new constructed buildings, not the FIs’ financed emissions. FIs with buildings-related emissions in their financed emissions (scope 3 category 15) are asked to refer to the SBTi Financial Institutions’ Near-Term Criteria for an overview of the methods by relevant asset class, followed by a description of each method. When an FI is required to or chooses to use the SDA methodology for its buildings-related financed emissions, it shall follow the criteria outlined in the Buildings Criteria Section 2, Additional Criteria and Recommendations for Financial Institutions’ Financed Emissions. Buildings Sector Science-Based Target-Setting Criteria V1.1 27",
      "embedding_index": 21,
      "page_number": 27
    },
    {
      "chunk_id": "27fa81de-7b51-411f-ae13-ae45e86cc69e_p28_c0",
      "text": "Buildings-FI-C2 - Whole building approach for FIs When FIs decide to use the sector-specific intensity convergence (SDA) method for their financed buildings- related operational emissions, they shall abide by the whole building approach, accounting for their proportional share of whole building in-use operational emissions. 2.2 UPFRONT EMBODIED EMISSIONS DISCLOSURE Buildings-FI-R1 - Upfront embodied emissions disclosure FIs should disclose the financed upfront embodied carbon intensity of buildings they acquire as owners, or re/finance as an additional disclosure, to increase transparency and data availability in the sector. Buildings Sector Science-Based Target-Setting Criteria V1.1 28",
      "embedding_index": 22,
      "page_number": 28
    },
    {
      "chunk_id": "27fa81de-7b51-411f-ae13-ae45e86cc69e_p30_c0",
      "text": "TARGET MAPPING FLOWCHARTS FOR USERS OF THE SBTi BUILDINGS CRITERIA DISCLAIMER The target mapping flowcharts provided in this section are intended to serve as indicative tools to assist users in understanding and applying the criteria. These maps are illustrative and should not be considered exhaustive or definitive. Users are responsible for ensuring that the targets submitted for validation adhere to all relevant criteria as outlined in Sections 1 and Section 2 in this document. INSTRUCTIONS The target mapping flowcharts provided in this section are designed to help users understand and apply the criteria effectively. Special footnotes are added when emissions exceed the minimum boundary defined by the GHG Protocol. The classification of users within the scope of these criteria is outlined in Buildings-C3. Users in the scope of the criteria may navigate through the flowcharts to explore how to estimate GHG emissions, their reporting and what target-setting methods are required and/or apply. Figure 2. Simplified illustration of the flowcharts Level 1: User type User Type Level 2: Buildings-related emissions In-Use or Upfront Embodied Emissions Level 3: Applicable methodologies and tools SBTi Buildings Criteria and SBTi SBTi Corporate Standard and Buildings Target-Setting Tool SBTi Cross-Sector Target-Setting Tool To set targets with this method, companies shall refer to the SBTi Buildings Criteria and SBTi Buildings Target-Setting Tool To set targets with this method, companies shall refer to the SBTi Corporate Standard and SBTi Cross-Sector Target-Setting Tool Buildings Sector Science-Based Target-Setting Criteria V1.1 30",
      "embedding_index": 23,
      "page_number": 30
    },
    {
      "chunk_id": "27fa81de-7b51-411f-ae13-ae45e86cc69e_p31_c0",
      "text": "Developer Upfront Embodied Emissions Category 11: In-Use In-Use of New Construction Use of Sold Products Embodied Emissions* Operational Emissions** [If Buildings-C2 is met] Figure 3. Target mapping flowchart for owner-lessor Absolute Absolute Economic Physical Owner-Lessor Economic Physical In-Use Operational Contraction Contraction Intensity Intensity Intensity Intensity Emissions SDA Approach Approach Upfront Embodied Emissions of Category 1: Purchased Goods and In-Use Category 2: Capital GIono-Udsse New Construction [If Buildings-C2 Services (Annual upfront embodied Operational Emissions(Upfront embodiEemd ebmodisiesido nEsm oifssions* is met as a developer or first owner] emissions of new buildings) new buildings after completion) Absolute Contraction Sector Specific Absolute Absolute Contraction Upfront In-UAsbes oOlupteer aCtoionntraalc tion EconomicSectorPhysical 1 A . p 5 A 1 p °. p C5 r p ° o CA r a o m c A a h c mb h w ibt i w i i ot t i h i no th n Emb E oI c nd o tiee n nd o s m SitDy ic A C A on b I P nt sh rt o ea yl n s c ui st ct ii e o a tyn l EmisA 1 s . p 5 iop °C nros A a Sc m Dh b Aw iti i o th n C A o p n pE tr rm a o c ba Ut oc ipo dh fn i r e o d n t SDAIntenSspite C yc o if n ic tr a A c b t s i I o on n ltuetnesity TToo sseett t taarrggeetsts w witihth t hthisi sm metehtohdo,d c, ocmompapnaiensie ssh sahlla rlel freerf etor tthoe t hSeB TSiB BTui iBlduinilgdsin Cgrsi tCerriiate arniad a SnBdT Si BBuTiil dBinugilds iTnagrsg eTta-rSgeettti-nSge tTtoinogl Tool TToo sseett t taarrggeetsts w witihth t hthisi sm metehtoh",
      "embedding_index": 24,
      "page_number": 31
    },
    {
      "chunk_id": "27fa81de-7b51-411f-ae13-ae45e86cc69e_p31_c1",
      "text": "ui iBlduinilgdsin Cgrsi tCerriiate arniad a SnBdT Si BBuTiil dBinugilds iTnagrsg eTta-rSgeettti-nSge tTtoinogl Tool TToo sseett t taarrggeetsts w witihth t hthisi sm metehtohdo,d c, ocmompapnaiensie ssh sahlla rlel freerf etor tthoe t hSeB TSiB CToi rCpoorrpaoter aSttea nSdtaanrdd aarndd aSnBdT Si CBrTois Cs-rSoessc-toSre Tcatorgr eTta-Srgeettti-nSge Tttoinogl Tool * Note that some portion of the in-use embodied emissions occurring may not form part of the minimum boundary according to the GHG Protocol. Developer Upfront Embodied Emissions Category 11: In-Use In-Use of New Construction Use of Sold Products Embodied Emissions* Operational Emissions** Figure 4. Target mapping flow[If cBuhildainrgts -fCo2 irs moewt] ner-occupier Absolute Absolute Contraction Economic Physical OwCnoentrr-aOctciocnupierEconomic Physical In-Use Operational Intensity Intensity Intensity Intensity Emissions SDA Approach Approach UCpafrtoegnot Erym 1b: oPduirecdh aEsmedis Gsiooondss o af nd In-Use Category 2: Capital GoIno-dUsse NeSwer vCicoenss t(Aruncntuioanl u[Ipf fBrouniltd einmgbso-Cdi2e d Operational Emissions(Upfront embodieEdm ebmoidssieiodn Esm ofissions* is mete ams iass dioenvse loofp neerw o rb fuirilsdti nogwsn) er] new buildings after completion) AbAsbosluotluet eC oCnotnratrcatciotionn Sector Specific Absolute Contraction Absolute Sector UEpcofrnoonmtic Physical In-Use Operational Upfront Economic Physical ApApprporaocahc hw withith Absolute Approach with Contraction Specific Absolute EmboIndtieends SityDA Intensity Emissions SDA Emb",
      "embedding_index": 25,
      "page_number": 31
    },
    {
      "chunk_id": "27fa81de-7b51-411f-ae13-ae45e86cc69e_p31_c2",
      "text": " er] new buildings after completion) AbAsbosluotluet eC oCnotnratrcatciotionn Sector Specific Absolute Contraction Absolute Sector UEpcofrnoonmtic Physical In-Use Operational Upfront Economic Physical ApApprporaocahc hw withith Absolute Approach with Contraction Specific Absolute EmboIndtieends SityDA Intensity Emissions SDA Embodied SDAIntensity Intensity 1.51°.C5° CA mAmbibtiiotinon Contraction 1.5°C Ambition Approach Contraction To set Ttaor gseett sta wrgitehts t hwisit hm tehtish omde, tchoomd,p caonmiepsa nshieasl ls rheafell rr etofe trh teo SthBeT Si BBTuii lBduinilgdsin Cgsri tCerriitae raian dan SdB STBi TBiu Biludiilndginsg Tsa Tragregte-tS-Setettitningg T Tooooll To set Ttaor gseett sta wrgitehts t hwisit hm tehtish omde, tchoomd,p caonmiepsa nshieasl ls rheafell rr etofe trh teo SthBeT Si BCToir Cpoorrpaotera Steta Sntdaanrdda radn adn SdB STBi TCi rCorsoss-sS-eScetcotro Tr aTragrgeet-tS-Seetttitningg T Tooooll * Note that some portion of the in-use embodied emissions occurring may not form part of the minimum boundary according to the GHG Protocol. Buildings Sector Science-Based Target-Setting Criteria V1.1 31",
      "embedding_index": 26,
      "page_number": 31
    },
    {
      "chunk_id": "27fa81de-7b51-411f-ae13-ae45e86cc69e_p32_c0",
      "text": "Figure 5. Target mapping flowchart for developer Developer Upfront Embodied Emissions Category 11: In-Use In-Use of New Construction Use of Sold Products Embodied Emissions* Operational Emissions** [If Buildings-C2 is met] Absolute Absolute Economic Physical Economic Physical In-Use Operational Contraction Contraction Intensity Intensity Intensity Intensity Emissions SDA Approach Approach Category 1: Purchased Goods and Category 2: Capital Goods Services (Annual upfront embodied (Upfront embodied emissions of emissions of new buildings) new buildings after completion) Absolute Contraction Absolute Contraction Sector Economic Physical Upfront Approach with Approach with Specific Absolute Intensity Intensity Embodied SDA 1.5°C Ambition 1.5°C Ambition Contraction To set targets with this method, companies shall refer to the SBTi Buildings Criteria and SBTi Buildings Target-Setting Tool To set targets with this method, companies shall refer to the SBTi Corporate Standard and SBTi Cross-Sector Target-Setting Tool * Note that some portion of the in-use embodied emissions occurring may not form part of the minimum boundary according to the GHG Protocol. **If Buildings-C1 is met, the developer will be further classified as owner-lessor and/or owner-occupier and/or property manager. Developer Figure 6. TCaartgegeorty 1m1: apping flUopwfronct hEmabrotd ifeod Erm pissrioonpserty managIn-eUsre In-Use of New Construction Use of Sold Products Embodied Emissions* Operational Emissions** [If Buildings-C2 is met] Property Manager Absolute Absolute Economic Physical Economic Physical In-Use Operational Contraction Contraction Intensity Intensity Intensity Intensity Emissions SDA Approach Approach In-Use Operational Emissions Category 11: Use oCf aStoelgdo Pryro 1d: uPcutrsc hased Goods and CategoCrya 1te1g: oUrsye 2 o: fC Saopldita Pl rGoodoudcsts [When the whSoelerv bicueilsd i(nAgnnual upfront embodied [(WUhpferno ntht ee mwbhoodleie bdu eilmdiinsgs ions of approach is uesmedis]sions of new buildings) emneisws ibounisld ainreg sn oatf taevra ciloamblpel]",
      "embedding_index": 27,
      "page_number": 32
    },
    {
      "chunk_id": "27fa81de-7b51-411f-ae13-ae45e86cc69e_p32_c1",
      "text": "oudcsts [When the whSoelerv bicueilsd i(nAgnnual upfront embodied [(WUhpferno ntht ee mwbhoodleie bdu eilmdiinsgs ions of approach is uesmedis]sions of new buildings) emneisws ibounisld ainreg sn oatf taevra ciloamblpel]etion) Absolute Contraction AbsoluAteb sCoolunttera Cctoionntraction Sector In Use-Operational Economic Physical EconUopmfricont Physical Approach with ApproaAcphp wroiathch with Specific Absolute Emissions SDA Intensity Intensity IEnmtebnosditiyed SDA Intensity 1.5°C Ambition 1.5°C A1m.5b°Citi oAnmbition Contraction To seTto t asregte ttasr gweittsh wthitish mtheist hmoedt,h coodm, cpoamnipeasn sihesa lsl hreaflel rre tfoe rth toe tShBeT Si BBTuii lBduinilgdsin Cgrsi tCerriitae arinad a nSdB TSiB BTui iBlduiinldgisn gTsa rTgaertg-eSte-Stteinttgin Tgo Toolol To seTto t asregte ttasr gweittsh wthitish mtheist hmoedt,h coodm, cpoamnipeasn sihesa lsl hreaflel rre tfoe rth toe tShBeT Si BCToir Cpoorraptoer aSttea Sndtaanrdda arndd a nSdB TSiB CTrio Csrso-sSse-cSteocrt Toar rTgaergt-eSte-Stteinttgin Tgo Toolol Buildings Sector Science-Based Target-Setting Criteria V1.1 32\n\nUpfront Embo of New Co [If Buildings | died Emissions nstruction -C2 is met] ----------------------------------------------------------------------------\n\nIn-U Embodied | se Emissions* -----------------------------\n\nEconomic Intensity | Physical Intensity ---------------------------------------\n\nEconomic Intensity | Physical Intensity ---------------------------------------\n\nA In-Use Operational -------------------- Emissions",
      "embedding_index": 28,
      "page_number": 32
    },
    {
      "chunk_id": "27fa81de-7b51-411f-ae13-ae45e86cc69e_p33_c0",
      "text": "Figure 7. Target mapping flowchart for FIs Financial Institutions* Financial Institutions* Long-term (more than I f n u v n e d s s t m ( I l f n i ue s v nn t e e td d s isn t m a ( rl n ie e s d a n t el p t ed r in i s v at a r an e t td e e a ) l p e ri s v t a a t t e e ) Lo 1 n y g e - a te rr) r e m c 1 ao l y( m m e e sm ao t rr ae )e tr c e c to h iaa ma sl nm se e t r l c o i a a n l s D r ir e e a c l t e i s n t D v a er i t r es e e ta m a c l s t ee s i s n n e t v t t a e s itn s e t m as e s n e t t s in real estate asset loans Buildings-related Buildings-related RE co IT m s p a R a n E c n do I i T e rm s e s ap a ( l l a n i e s n d t si e et r a d e st ) a e( l l i e st s e ta d t ) e Real es R ta e te a l a e s s s t e a t t s e assets em B i u s i s ld io in n eg s m s in i-sr es cs li ca ao ot tn e e p s g d e o i n 3r y s 1 co 5 pe 3 emis B s u i i o ld n ei s nm a g inn iss ds -sr c ei 3 o o l an cp t a s e e t s di e n 1g s ,o c 2r o i e p s e 1 s - 1 1 4 , 2 category 15 and 3 categories 1-14 67% of base-year 67% of base-year 67% of baasec-tyiveitayr (m2) o r6 7% of baascet-iyveitayr (m2) or activity (mfi2)n oarn ced emisascitoivnitsy (m2fi) noar nced emissions Owner-occup",
      "embedding_index": 29,
      "page_number": 33
    },
    {
      "chunk_id": "27fa81de-7b51-411f-ae13-ae45e86cc69e_p33_c1",
      "text": "67% of base-year 67% of base-year 67% of baasec-tyiveitayr (m2) o r6 7% of baascet-iyveitayr (m2) or activity (mfi2)n oarn ced emisascitoivnitsy (m2fi) noar nced emissions Owner-occupier/ financed emissions financed emissions Owner-occupier/ owner-lessor/ owner-lessor/ developer* developer* (If Buildings-C1 is met) Portfol P io o C rt o fo v l e io ra C g o e verag T e empe T ra e t m ur p e e R ra a t t u in re g Rating (If Buildings-C1 is met) (If Buildings- ( C If 2 B u is i l m di e n t g ) s-C2 is met) Upfront Embodied Upfront Embodied Emissions of New In-Use O In p - e U r s E a e t m i o O i n s p s a e i l o ra n t s io nal Em C is o s n io s n tr s u c o C t f i o o N n n e s w tr uction Emissions Absolute Contraction In-Use Operational Upfront Embodied Absolute Contraction In-Use Operational Upfront Embodied Approach with SDA SDA Approach with SDA SDA 1.5°C Am1b.5iti°oCn Ambition Sector SSpeeccitfoicr Specific AbsoluteA bsolute ContractCioonn traction To set tTaorg seetts t warigthe ttsh iws imthe tthhiosd m, ceothmopda, ncioems sphaanlile rse fsehr atoll rtheefe Sr BtoT ti hBeu SildBiTnig Bs uCilrditienrgias aCnrdit eSrBiaT ai nBdu iSldBinTgi sB Tuailrdginetg-sS eTtatringge tT-Sooeltting Tool To set tTaorg seetts t warigthe ttsh iws imthe tthhiosd m, ceothmopda, ncioems sphaanlile rse fsehr atoll trheefe Sr BtoT ti hCeo SrpBoTria",
      "embedding_index": 30,
      "page_number": 33
    },
    {
      "chunk_id": "27fa81de-7b51-411f-ae13-ae45e86cc69e_p33_c2",
      "text": "rdginetg-sS eTtatringge tT-Sooeltting Tool To set tTaorg seetts t warigthe ttsh iws imthe tthhiosd m, ceothmopda, ncioems sphaanlile rse fsehr atoll trheefe Sr BtoT ti hCeo SrpBoTria Cteo Srptaonradtaer dS taanndd SarBdT ai Cndro SsBs-TSie Ccrtoosr sT-aSregcetto-Sr eTtatirngge tT-oSoeltting Tool To set tTaorg seetts t warigthe ttsh iws imthe tthhiosd m, ceothmopda, ncioems sphaanlile rse fsehr atoll trheefe Sr BtoT ti hFein SaBnTciia Fl iInnasntictuiatilo Innss’t iNtuetaiorn-Tse’ rNme Carr-iTteerrima Criteria * For simplicity, the flowchart only covers required FI activities. For optional activities, FIs may use either methods described in the Financial Institutions’ Near-Term Criteria or Buildings Criteria depending on the activity. For more information, see the Financial Institutions’ Near-Term Criteria. Buildings Sector Science-Based Target-Setting Criteria V1.1 33",
      "embedding_index": 31,
      "page_number": 33
    }
  ],
  "metadata": {
    "source": "new_data_folder",
    "filename": "G_2025_SBTi_Building.pdf",
    "file_type": ".pdf",
    "onace_codes": "F",
    "is_vsme": false
  }
}