{
  "document_id": "29f0de28-c7cf-49aa-b607-dd011fdbfe4f",
  "chunks": [
    {
      "chunk_id": "29f0de28-c7cf-49aa-b607-dd011fdbfe4f_p1_c0",
      "text": "DE DE M R I TA TT E, ID LE D UN e N r E G D U e DR a EO l RP f ü KÄ r W EK O M I S C D E e i n e e t t b U R O O M M M I S H E N N A s a u b e w e r P Ä I S S I W U S e r b s I S C H S I O N O N A I R T S C H e I n d f ä h i g E N D A S C H A U S S D u s t r i e : k e i t u n SFE Ed B r ü s s C O M E U R O T S - U N R R E G i n g e m D e k a r e l , d e ( 2 0 2 5 P Ä I S D S O I O N e i n s a b o n i s n 2 ) 8 C H Z I E N m e i e r 65 A ru . 2 . 2 0 2 f i n a l E P A R L A U F a h r n g 5 S p LS l a AC n MH f EU ü r NS TS ,U DN ED N",
      "embedding_index": 0,
      "page_number": 1
    },
    {
      "chunk_id": "29f0de28-c7cf-49aa-b607-dd011fdbfe4f_p2_c0",
      "text": "1. Einführung Die industrielle Basis Europas ist für unsere Identität von zentraler Bedeutung und für unsere Wettbewerbsfähigkeit unverzichtbar. Unser Kontinent besitzt ein reiches industrielles Erbe. Seit Jahrzehnten nimmt unsere Industrie beim technologischen Fortschritt eine Spitzposition ein. Sie hat das Wirtschaftswachstum angekurbelt und unser Sozialmodell aufrechterhalten. Jetzt braucht sie eine vielversprechende Zukunft, und Europa mit seinen vielen Stärken ist dafür der richtige Platz. Europa verfügt über talentierte Köpfe, Unternehmer, Unternehmensinhaber, Arbeitnehmer und Verbraucher. Europa hat die Fähigkeit, Innovationen voranzutreiben und den globalen Fortschritt zu gestalten. Zudem gibt es in Europa eine starke soziale Marktwirtschaft, die sich auf berechenbare rechtliche Rahmenbedingungen stützt. Ohne eine solide Industriekomponente gibt es keine resiliente Wirtschaft. Europa hat jedoch mit zunehmenden geopolitischen Spannungen, einem langsamen Wirtschaftswachstum und technologischem Wettbewerb zu kämpfen. In dieser neuen Ära liegt es auf der Hand, dass eine Strategie für Wettbewerbsfähigkeit und Dekarbonisierung auch ein Gebot der Sicherheit ist. Die EU muss drei Herausforderungen – die Klimakrise und ihre Folgen, Sorgen um die Wettbewerbsfähigkeit und die wirtschaftliche Resilienz – unverzüglich und gleichzeitig angehen. Wie im Draghi-Bericht1 und im Kompass für Wettbewerbsfähigkeit2 hervorgehoben wird, ist eine gut in die Industrie-, Wettbewerbs-, Wirtschafts- und Handelspolitik integrierte Dekarbonisierungsstrategie ein starker Wachstumsmotor. Unsere Industrie, insbesondere die mit hohen Energiepreisen und einem harten globalen Wettbewerb konfrontierten Branchen, steht vor existenziellen Herausforderungen. Wir laufen Gefahr, beim Produktivitätswachstum von anderen wichtigen Mächten überflügelt zu werden. Hier besteht dringender",
      "embedding_index": 1,
      "page_number": 2
    },
    {
      "chunk_id": "29f0de28-c7cf-49aa-b607-dd011fdbfe4f_p2_c1",
      "text": "smotor. Unsere Industrie, insbesondere die mit hohen Energiepreisen und einem harten globalen Wettbewerb konfrontierten Branchen, steht vor existenziellen Herausforderungen. Wir laufen Gefahr, beim Produktivitätswachstum von anderen wichtigen Mächten überflügelt zu werden. Hier besteht dringender Handlungsbedarf. Deshalb braucht Europa einen auf Transformation ausgerichteten Wirtschaftsplan. Im Deal für eine saubere Industrie werden Klimaschutz und Wettbewerbsfähigkeit in eine übergreifende Wachstumsstrategie eingebettet. Er ist ein Bekenntnis dazu, Dekarbonisierung, Reindustrialisierung und Innovation gleichzeitig und auf dem gesamten Kontinent zu beschleunigen und damit auch die Resilienz Europas zu stärken. Der Deal muss der europäischen Industrie einen stichhaltigeren Business Case für groß angelegte klimaneutrale Investitionen in energieintensive Industrien und saubere Technologien bieten. Wir streben eine Steigerung der nachhaltigen und resilienten Produktion in Europa an. Europa hat einen ambitionierten Rahmen für sein Vorhaben geschaffen, seine Wirtschaft bis 2050 zu dekarbonisieren. Europa wird weiterhin entschlossen darauf hinarbeiten, unter anderem über das für 2040 gesetzte Zwischenziel, die Nettotreibhausgasemissionen um 90 % zu senken Dieser Rahmen kann eine Stärkung der Wettbewerbsfähigkeit bewirken, denn er bietet sowohl den Unternehmen als auch den Investoren Sicherheit und Berechenbarkeit. Dies wird erreicht werden, indem wettbewerbsfähige Hersteller gefördert werden, die die Dekarbonisierung durch Innovation vorantreiben, hochwertige Arbeitsplätze schaffen und einen Beitrag zu unserer offenen strategischen Autonomie leisten, wobei der Grundsatz der Technologieneutralität für die Mitgliedstaaten gegebenenfalls ohne Einschränkung gewahrt bleibt und angewandt wird. 1 https://commission.europa.eu/topics/eu-competitiveness/draghi-report_en#paragraph_47059. 2 COM(2025) 30.",
      "embedding_index": 2,
      "page_number": 2
    },
    {
      "chunk_id": "29f0de28-c7cf-49aa-b607-dd011fdbfe4f_p3_c0",
      "text": "Der Fokus wird primär auf zwei eng zusammenhängenden Sektoren liegen. Erstens auf energieintensiven Industrien, die dringend Unterstützung für die Dekarbonisierung und die Elektrifizierung benötigen, sowie auf Maßnahmen gegen hohe Energiekosten, unlauteren globalen Wettbewerb und komplexe, ihre Wettbewerbsfähigkeit einschränkende Vorschriften. Zweitens auf dem Sektor der sauberen Technologien, der für die künftige Wettbewerbsfähigkeit eine zentrale Rolle spielt und für den industriellen Wandel, die Kreislaufwirtschaft und die Dekarbonisierung notwendig ist. Wir müssen unbedingt handeln, damit es gelingt, unsere Klimaneutralitätsziele zu erreichen, Emissionen zu absorbieren und eine resiliente Wasserversorgung zu sichern, und gleichzeitig gilt es, dafür zu sorgen, dass wir die Technologien der Zukunft in der EU selbst herstellen können und weiterhin in der Lage sind, Lösungen anzubieten. Die Kreislaufwirtschaft wird eine Priorität sein. Sie ist für die optimale Nutzung der begrenzten Ressourcen der EU, die Verringerung von Abhängigkeiten und die Stärkung der Resilienz unabdingbar. Sie reduziert das Abfallkommen, senkt die Produktionskosten, verringert die CO -Emissionen und schafft ein nachhaltigeres Industriemodell für eine bessere 2 Umwelt und eine wettbewerbsfähigere Wirtschaft. Mit dem Deal für eine saubere Industrie wird angestrebt, die EU bis 2030 bei der Kreislaufwirtschaft weltweit zum Spitzenreiter zu machen. Für ein florierendes neues europäisches industrielles Ökosystem mit Wachstum und Wohlstand ist es von entscheidender Bedeutung, traditionelle Einzellösungen hinter sich zu lassen und die gesamte Wertschöpfungskette in den Blick zu nehmen. Die sechs wirtschaftlichen Triebkräfte sind 1) erschwingliche Energie, 2) Leitmärkte, 3) Finanzierung, 4",
      "embedding_index": 3,
      "page_number": 3
    },
    {
      "chunk_id": "29f0de28-c7cf-49aa-b607-dd011fdbfe4f_p3_c1",
      "text": "ohlstand ist es von entscheidender Bedeutung, traditionelle Einzellösungen hinter sich zu lassen und die gesamte Wertschöpfungskette in den Blick zu nehmen. Die sechs wirtschaftlichen Triebkräfte sind 1) erschwingliche Energie, 2) Leitmärkte, 3) Finanzierung, 4) Kreislaufwirtschaft und Zugang zu Rohstoffen, 5) globale Märkte und internationale Partnerschaften sowie 6) Kompetenzen. All dies sollte durch Maßnahmen im Bereich der horizontalen Erfolgsfaktoren ergänzt werden, die für eine wettbewerbsfähige Wirtschaft erforderlich sind, nämlich Bürokratieabbau, umfassende Nutzung der Größe des Binnenmarkts, auch durch eine schrittweise Integration der Kandidatenländer, Vorantreiben der Digitalisierung, raschere Einführung von Innovationen, Förderung hochwertiger Arbeitsplätze und bessere Koordinierung der politischen Maßnahmen auf EU-Ebene und auf nationaler Ebene. Mit dem Deal für eine saubere Industrie wird bekräftigt, dass sich die EU engagiert für ihre Klimaziele einsetzt, indem der Industrie klare Geschäftsanreize für die Dekarbonisierung in Europa geboten werden. Die industrielle Basis Europas ist für unseren Wohlstand von zentraler Bedeutung und für unsere Wettbewerbsfähigkeit unverzichtbar. Die mit dem Deal vorgeschlagenen Maßnahmen sind das Ergebnis des aktiven Engagements der führenden Vertreter der Industrie, der Sozialpartner und der Zivilgesellschaft im Rahmen der Erklärung von Antwerpen für einen europäischen Industriedeal und der Energiewende-Dialoge3. Unsere Vorschläge sind direkt auf ihren Bedarf zugeschnitten. An diesem Wendepunkt für die europäische Industrie zielt der Deal für eine saubere Industrie darauf ab, ein neues Kapitel der europäischen Industriegeschichte aufzuschlagen, das im Zeichen von Wachstum, Resilienz und einer führenden Rolle auf der Weltbühne steht. 2. Zugang zu erschwing",
      "embedding_index": 4,
      "page_number": 3
    },
    {
      "chunk_id": "29f0de28-c7cf-49aa-b607-dd011fdbfe4f_p4_c0",
      "text": "Da die durchschnittlichen Energiepreise in Europa höher als bei unseren Handelspartnern sind, ist die Sicherung erschwinglicher Energie eine Grundvoraussetzung für die Wettbewerbsfähigkeit unserer Industrie, was insbesondere für energieintensive Wirtschaftszweige gilt. Der Zugang zu erschwinglicher Energie ist somit ein Eckpfeiler des Deals für eine saubere Industrie. Die Abhängigkeit Europas von importierten fossilen Brennstoffen ist die Hauptursache dafür, dass die Energiepreise höher und volatiler sind. Dies hat sich durch die jüngste Energiekrise und aufgrund der Tatsache, dass Russland die Gasversorgung als Waffe instrumentalisiert, noch verschärft. Da die geopolitische Lage und die Situation auf den Märkten derzeit von Unsicherheit geprägt sind, ziehen die Investitionskosten an, die wiederum an die Verbraucher weitergegeben werden. Darüber hinaus steigen aufgrund struktureller Ineffizienzen im Stromnetz die Energiekosten, was nicht ohne Auswirkungen auf die Energierechnungen der europäischen Industrie bleibt. Unzureichende Verbindungsleitungen und Netzinfrastrukturen sowie eine beschränkte Integration und Flexibilität des Energiesystems führen dazu, dass günstigere dekarbonisierte Energiequellen nicht weiter integriert werden und die EU gegenüber Bedrohungen weniger resilient ist. Die Digitalisierung, einschließlich KI-gestützter intelligenter Netze und der auf dem Internet der Dinge basierenden Energieüberwachung, wird bei der Gewährleistung der Integration der Energiesysteme eine maßgebliche Rolle spielen und damit das Echtzeit- Netzmanagement unterstützen, die nachfrageseitige Flexibilität verbessern und die vorausschauende Wartung kritischer Infrastrukturen ermöglichen. Die EU muss bei der Elektrifizierung und der Verwirklichung eines vollständig integrierten Energiebinnenmarkts vorankommen. Damit die Energiekosten in der EU sinken, müssen wir die Elektrifizierung und den Übergang zu sa",
      "embedding_index": 5,
      "page_number": 4
    },
    {
      "chunk_id": "29f0de28-c7cf-49aa-b607-dd011fdbfe4f_p4_c1",
      "text": "auende Wartung kritischer Infrastrukturen ermöglichen. Die EU muss bei der Elektrifizierung und der Verwirklichung eines vollständig integrierten Energiebinnenmarkts vorankommen. Damit die Energiekosten in der EU sinken, müssen wir die Elektrifizierung und den Übergang zu sauberer, in der Union erzeugter Energie beschleunigen, unseren Energiebinnenmarkt durch physische Verbindungsleitungen vollenden und die Energie effizienter nutzen. Es muss uns gelingen, eine echte Energieunion zu schaffen, von der alle profitieren. Genau dafür wird heute ein Aktionsplan für erschwingliche Energie4 angenommen. Er umfasst Maßnahmen, mit denen kurzfristig die Energiekosten für Industrie, Unternehmen und Haushalte gesenkt und zugleich die notwendigen Strukturreformen beschleunigt werden. Durch die Zusammenarbeit mit den Mitgliedstaaten und dem Privatsektor wird der Aktionsplan eine transformative Wirkung entfalten, wobei der Grundsatz der Technologieneutralität gewahrt bleibt. Der Aktionsplan wird zu einem großen Teil bereits 2025 umgesetzt. Durch die Weitergabe der mit billigerer Energie verbundenen Vorteile an die Endverbraucher wird der Business Case von Investitionen in Elektrifizierung und Dekarbonisierung für die Industrie noch verbessert. Investoren wollen auch Planungssicherheit. Die nationalen Energie- und Klimapläne sind wichtige Instrumente, mit denen sichergestellt wird, dass die Ziele der EU erreicht und strategische Investitionen gefördert werden. Überdies sollten die nationalen Strategien, mit denen die Mitgliedstaaten die Klima- und Energieziele bis 2030 erreichen wollen, unverzüglich in konkrete Maßnahmen umgesetzt werden. Im Aktionsplan sind drei Leitinitiativen für die Industrie von besonderer Bedeutung: 1) Senkung der Energiekosten, 2) Beschleunigung des Ausbaus sauberer Energien und der 4 COM(2025) 79 final. 3",
      "embedding_index": 6,
      "page_number": 4
    },
    {
      "chunk_id": "29f0de28-c7cf-49aa-b607-dd011fdbfe4f_p5_c0",
      "text": "Elektrifizierung durch die Fertiggestellung von Verbindungsleitungen und Netzen sowie umweltfreundliche Fertigung und ferner 3) Gewährleistung gut funktionierender Gasmärkte. 2.1. Senkung der Energiekosten Die Senkung der Stromversorgungskosten beginnt mit der vollständigen Umsetzung der Reformen, die mit dem kürzlich beschlossenen Elektrizitätsmarktdesign5 eingeleitet wurden, sowie mit der Förderung der Energieeffizienz. Eine rasche Bereitstellung einer größeren Zahl von Strombezugsverträgen (auch auf grenzüberschreitender Ebene) und von Differenzverträgen ist von entscheidender Bedeutung, um die Erzeugung sauberer Energie für industrielle Nutzer attraktiver zu gestalten und die Energieendrechnungen von den volatilen fossilen Brennstoffen auf den kurzfristigen Märkten stärker zu entkoppeln. Es kann mehr zur Förderung der Inanspruchnahme von Strombezugsverträgen getan werden. Die Kommission bringt heute gemeinsam mit der Europäischen Investitionsbank (EIB) ein Pilotprogramm für Strombezugsverträge auf Unternehmensebene mit einem Richtbetrag von 500 Mio. EUR auf den Weg. Im Rahmen dieses Pilotprogramms wird die EIB für einen Teil der Strombezugsverträge, die von Unternehmen, vorzugsweise KMU und Midcap-Unternehmen, sowie von energieintensiven Industrien für die langfristige Strombeschaffung geschlossen werden, eine Rückgarantie gewähren. Im Einklang mit dem Konzept für das Elektrizitätsmarktdesign wird die Kommission in Kooperation mit der EIB Strombezugsverträge auf technologieneutrale Weise fördern. Die EIB wird auch ein „Netzherstellungspaket“ für die europäische Lieferkette präsentieren und damit Rückgarantien für die Hersteller von Netzkomponenten mit einem Richtbetrag von mindestens 1,5 Mrd. EUR bereitstellen. Mit diesem Paket erhalten solche Unternehmen",
      "embedding_index": 7,
      "page_number": 5
    },
    {
      "chunk_id": "29f0de28-c7cf-49aa-b607-dd011fdbfe4f_p5_c1",
      "text": "ologieneutrale Weise fördern. Die EIB wird auch ein „Netzherstellungspaket“ für die europäische Lieferkette präsentieren und damit Rückgarantien für die Hersteller von Netzkomponenten mit einem Richtbetrag von mindestens 1,5 Mrd. EUR bereitstellen. Mit diesem Paket erhalten solche Unternehmen die zur Ausweitung ihrer Produktion erforderliche Planungssicherheit. Die EIB-Gruppe wird das Tempo bei den Energieinvestitionen – so wie kürzlich im Rahmen von REPowerEU – auch künftig weiter erhöhen. Die Kommission wird die Vorschriften über staatliche Beihilfen bis Juni 2025 vereinfachen, um den Ausbau erneuerbarer Energien zu beschleunigen, die Dekarbonisierung der Industrie voranzutreiben und ausreichende Kapazitäten für die Herstellung sauberer Technologien in Europa bereitzustellen6. Die Kommission erkennt das Recht der Mitgliedstaaten, über den Energiemix zu entscheiden, uneingeschränkt an und wird die staatlichen Beihilfen für nukleare Versorgungsketten und Technologien im Einklang mit dem Vertrag und mit Blick auf die Technologieneutralität prüfen. Die Kommission wird den Mitgliedstaaten Leitlinien für die Gestaltung der Differenzverträge sowie für deren potenzielle Kombination mit Strombezugsverträgen im Einklang mit den Vorschriften über staatliche Beihilfen an die Hand geben. Diese werden parallel zur Annahme neuer Vorschriften für die grenzüberschreitende Vergabe langfristiger Kapazität durch die Kommission im Jahr 2026 vorgelegt werden. Diese Vorschriften werden industrielle Großverbraucher weiter stärken, damit diese die für ihren Betrieb erforderliche Stromerzeugung sichern können. Damit wird auch ein Beitrag zur Entwicklung von Terminmärkten und zu einer sichereren langfristigen Stromversorgung geleistet. Darüber hinaus wird die Kommission die Ansichten der Mitgliedstaaten zu einem Instrument für saubere Flexibilität auf der Grundlage von Strombezugsverträ",
      "embedding_index": 8,
      "page_number": 5
    },
    {
      "chunk_id": "29f0de28-c7cf-49aa-b607-dd011fdbfe4f_p5_c2",
      "text": "orderliche Stromerzeugung sichern können. Damit wird auch ein Beitrag zur Entwicklung von Terminmärkten und zu einer sichereren langfristigen Stromversorgung geleistet. Darüber hinaus wird die Kommission die Ansichten der Mitgliedstaaten zu einem Instrument für saubere Flexibilität auf der Grundlage von Strombezugsverträgen und der Verpflichtung der 5 Richtlinie (EU) 2024/1711, Verordnung (EU) 2024/1747. 6 Weitere Einzelheiten sind Abschnitt 4.3 zu entnehmen. 4",
      "embedding_index": 9,
      "page_number": 5
    },
    {
      "chunk_id": "29f0de28-c7cf-49aa-b607-dd011fdbfe4f_p6_c0",
      "text": "Industrie zum Verbrauch von sauberem Strom einholen, wobei dieses so gestaltet sein soll, dass das Risiko von Wettbewerbsverzerrungen und Subventionswettläufen im Binnenmarkt – so wie in den Vorschriften über staatliche Beihilfen vorgeschrieben – ausreichend begrenzt wird. Industrielle Verbraucher haben ein großes Potenzial, wenn es gilt, die Nachfrage an das Angebot an billiger sauberer Energie anzupassen, indem sie bei niedrigen Preisen mehr und bei hohen Preisen weniger verbrauchen. Durch die Bereitstellung von Produkten, die auf den Bedarf verschiedener industrieller und sonstiger Verbraucher zugeschnitten sind, wäre es für die Industrien möglich, auf freiwilliger Basis sofortige Einsparungen bei ihren Energierechnungen zu erzielen. Die Kommission wird bis zum vierten Quartal 2025 Leitlinien für die Mitgliedstaaten und Energie-Einzelhändler zur Förderung der Vergütung von Flexibilität bei Endkundenverträgen ausarbeiten. In einem ersten Schritt sollten die Mitgliedstaaten die Verhandlungen über die Energiebesteuerungsrichtlinie7 möglichst rasch abschließen, um den steuerlichen Rahmen für die Elektrifizierung förderlicher zu gestalten und keine Anreize für die Nutzung fossiler Brennstoffe zu schaffen. Zur kurzfristigen Entlastung der Industrie, insbesondere energieintensiver Branchen, die in die Dekarbonisierung investieren, sollten die Mitgliedstaaten zudem die Steuersätze für Strom senken und Abgaben, mit denen nicht energiebezogene Maßnahmen finanziert werden, abschaffen. Durch die Energiebesteuerungsrichtlinie kann die Besteuerung von Strom für energieintensive Industrien auf null gesenkt werden. Diesbezüglich wird die Kommission eine Empfehlung dafür vorlegen, wie sich die Steuersätze für Strom auf kosteneffiziente Weise reduzieren lassen. Was die Netzentgelte betrifft, wird die Kommission eine Empfehlung und Leitlinien für eine harmonisierte Gestaltung der Tarifmethoden für Netzentgel",
      "embedding_index": 10,
      "page_number": 6
    },
    {
      "chunk_id": "29f0de28-c7cf-49aa-b607-dd011fdbfe4f_p6_c1",
      "text": ". Diesbezüglich wird die Kommission eine Empfehlung dafür vorlegen, wie sich die Steuersätze für Strom auf kosteneffiziente Weise reduzieren lassen. Was die Netzentgelte betrifft, wird die Kommission eine Empfehlung und Leitlinien für eine harmonisierte Gestaltung der Tarifmethoden für Netzentgelte präsentieren und unter Berücksichtigung von deren Wirksamkeit neue Rechtsvorschriften vorschlagen. Durch ein effizientes Netz wird sichergestellt, dass Energie vom Ort der Erzeugung bis zu dem Ort, an dem sie benötigt wird, fließt, sodass alle von möglichst günstiger Energie profitieren. Die Kommission wird ein europäisches Netzpaket vorstellen, um unter anderem die transeuropäischen Energienetze zu vereinfachen, die grenzüberschreitende integrierte Planung und Durchführung von Projekten, insbesondere in Bezug auf Verbindungsleitungen, sicherzustellen, die Genehmigungsverfahren zu straffen, die Planung von Verteilernetzen zu verbessern, Digitalisierung und Innovation voranzutreiben sowie den Bedarf in der Fertigung sichtbarer zu machen und stärker zu priorisieren, und sie wird sich dabei auch auf die Maßnahmen des Aktionsplans für Stromnetze stützen. Da Erdgas in den kommenden Jahren in der EU generell der wichtigste preisbestimmende Faktor für Strom bleiben dürfte, ist die Kommission jederzeit bereit, die Mitgliedstaaten bei der Gestaltung staatlicher Beihilfemaßnahmen zu unterstützen. Dies würde es den Mitgliedstaaten ermöglichen, bei extremen Spitzen und außergewöhnlichen Rahmenbedingungen für die Preise gegenzusteuern und die Strompreise von den hohen Gaspreisen auf der Grundlage von Modellen, die sich in Krisensituationen bewährt haben, zu entkoppeln. 7 COM(2021) 563 final. 5",
      "embedding_index": 11,
      "page_number": 6
    },
    {
      "chunk_id": "29f0de28-c7cf-49aa-b607-dd011fdbfe4f_p7_c0",
      "text": "2.2. Beschleunigung des Ausbaus sauberer Energien und der sauberen Fertigung Für energieintensive Industrien wird eine kontinuierliche und sichere Versorgung mit sauberer und erschwinglicher Energie gebraucht. Die Verkürzung der Genehmigungsfristen für den Netzausbau, die Energiespeicherung und Projekte im Bereich der erneuerbaren Energien ist von entscheidender Bedeutung. Bislang wurde jedoch erst von sieben Mitgliedstaaten die vollständige Umsetzung der strafferen Genehmigungsvorschriften der neuen Erneuerbare- Energien-Richtlinie gemeldet. Die Auswirkungen auf den Ausbau waren in diesen Ländern eindeutig positiv. Alle Mitgliedstaaten sollten diese Chance optimal nutzen, zumal dadurch billigerer Strom in das System eingespeist wird. Die Kommission wird dafür den Mitgliedstaaten sofort abrufbare Unterstützung bei der Umsetzung und Anwendung der bestehenden Energiegenehmigungsvorschriften anbieten. Sie wird bewährte Verfahren und Empfehlungen teilen und einen Dialog zur Umsetzung von Energiegenehmigungen anstoßen. Langwierige Genehmigungsverfahren sind auch für energieintensive Industrien, die sich elektrifizieren möchten, extrem problematisch. Aus diesem Grund wird die Kommission im geplanten Rechtsakt zur beschleunigten Dekarbonisierung der Industrie konkrete Maßnahmen zur Beseitigung von Genehmigungsengpässen im Zusammenhang mit dem Zugang der Industrie zu Energie und der Dekarbonisierung der Industrie vorschlagen, durch die auch die Einhaltung von Umweltmaßnahmen und der Schutz der menschlichen Gesundheit gewährleistet bleiben. Diese Maßnahmen werden auf den Erfahrungen aufbauen, die im Rahmen der Dringlichkeitsverordnung über Genehmigungen8, der Erneuerbare- Energien-Richtlinie9, der TEN-E-Verordnung10, der Verordnung zu kritischen Rohstoffen11 und der Netto-Null-Industrie-Verordnung12 gesammelt wurden. In bestimm",
      "embedding_index": 12,
      "page_number": 7
    },
    {
      "chunk_id": "29f0de28-c7cf-49aa-b607-dd011fdbfe4f_p7_c1",
      "text": " aufbauen, die im Rahmen der Dringlichkeitsverordnung über Genehmigungen8, der Erneuerbare- Energien-Richtlinie9, der TEN-E-Verordnung10, der Verordnung zu kritischen Rohstoffen11 und der Netto-Null-Industrie-Verordnung12 gesammelt wurden. In bestimmten vorab festgelegten Beschleunigungsgebieten und in Fällen, in denen ein überwiegendes öffentliches Interesse besteht, kann dies durch Maßnahmen wie etwa stillschweigende Genehmigungen für gewisse Verwaltungsentscheidungen im Genehmigungsverfahren in jenen Ländern, in denen dieser Grundsatz in der nationalen Rechtsordnung existiert, und zentrale Anlaufstellen für Entwickler erleichtert werden. Die Digitalisierung spielt im Genehmigungsverfahren eine wichtige Rolle. Sie kann die Verfahren beschleunigen und die zeitliche Planung vorhersehbarer machen. Die Kommission wird weitere Anreize für die Nutzung von Datenräumen, weltraumgestützten Daten und Diensten der EU und von KI schaffen und somit sicherstellen, dass verschiedene Datensätze, einschließlich geologischer Daten, Geodaten, Daten aus der Kartierung natürlicher Ökosysteme oder Emissionsdaten, für die nationalen Behörden leicht zugänglich sind und die Entscheidungsfindung erleichtern. 2.3. Sicherung gut funktionierender bedarfsgerechter Gasmärkte Der Preis für importiertes Erdgas wirkt sich unmittelbar auf die Gas- wie auch auf die Strompreise in der EU aus. Damit Preisschwankungen und Spekulationen eingedämmt 8 Verordnung (EU) 2022/2577 des Rates. 9 Richtlinie (EU) 2023/2413. 10 Verordnung (EU) 2022/869. 11 Verordnung (EU) 2024/1252. 12 Verordnung (EU) 2024/1735. 6\n\nLeitinitiativen – Zugang zu erschwinglicher Energie und Infrastruktur |  | Vorzulegen | \n |  | bis |",
      "embedding_index": 13,
      "page_number": 7
    },
    {
      "chunk_id": "29f0de28-c7cf-49aa-b607-dd011fdbfe4f_p7_c2",
      "text": "10 Verordnung (EU) 2022/869. 11 Verordnung (EU) 2024/1252. 12 Verordnung (EU) 2024/1735. 6\n\nLeitinitiativen – Zugang zu erschwinglicher Energie und Infrastruktur |  | Vorzulegen | \n |  | bis | \nAktionsplan für erschwingliche Energie | 1. Quartal\n2025 |  | \nAuf KMU und energieintensive Industrien fokussiertes Pilotprojekt der EIB\nzur Bereitstellung von Finanzgarantien für Abnehmer von\nStrombezugsverträgen | 2. Quartal\n2025 |  | \nLegislativvorschlag zur Verlängerung der Verordnung über die\nGasspeicherung | 1. Quartal\n2025 |  | \nRahmen für staatliche Beihilfen für den Deal für eine saubere Industrie | 2. Quartal\n2025 |  | \nEmpfehlung zu den Netzentgelten | 2. Quartal\n2025 |  | \n\n\nRechtsakt zur beschleunigten Dekarbonisierung der Industrie:\n• Beschleunigung der Genehmigungen des Zugangs der Industrie zu\nEnergie und der Dekarbonisierung der Industrie |  | 4. Quartal\n2025 | \nEmpfehlung zur Energiebesteuerung |  | 4. Quartal\n2025 | \nLeitlinien zur Gestaltung von Differenzverträgen sowie zur Kombination\nvon Differenzverträgen und Strombezugsverträgen |  | 4. Quartal\n2025 | \nLeitlinien zur Förderung der Vergütung von Flexibilität in\nEndkundenverträgen |  | 4. Quartal\n2025 | \nPaket zum Thema „europäische Netze“ |  | 1. Quartal\n2026 | \n | KPI – Steigerung der gesamtwirtschaftlichen Elektrifizierungsquote von derzeit 21,3 % auf |  | \n | 32 % im Jahr 203015 |  | \n | KPI – jährliche Installation einer Kapazität",
      "embedding_index": 14,
      "page_number": 7
    },
    {
      "chunk_id": "29f0de28-c7cf-49aa-b607-dd011fdbfe4f_p9_c0",
      "text": "Rechtsakt zur beschleunigten Dekarbonisierung der Industrie: 4. Quartal • Beschleunigung der Genehmigungen des Zugangs der Industrie zu 2025 Energie und der Dekarbonisierung der Industrie 4. Quartal Empfehlung zur Energiebesteuerung 2025 Leitlinien zur Gestaltung von Differenzverträgen sowie zur Kombination 4. Quartal von Differenzverträgen und Strombezugsverträgen 2025 Leitlinien zur Förderung der Vergütung von Flexibilität in 4. Quartal Endkundenverträgen 2025 1. Quartal Paket zum Thema „europäische Netze“ 2026 KPI – Steigerung der gesamtwirtschaftlichen Elektrifizierungsquote von derzeit 21,3 % auf 32 % im Jahr 203015 KPI – jährliche Installation einer Kapazität von 100 GW Strom aus erneuerbaren Quellen bis 203016 3. Leitmärkte: Förderung eines sauberen Angebots und einer sauberen Nachfrage Der Aufbau eines Business Case für dekarbonisierte Produkte erfordert auch konkrete Maßnahmen auf der Nachfrageseite. Die Unternehmen werden erst dann die erforderlichen Investitionen tätigen, wenn sie sicher sind, dass es einen Markt für ihre Produkte gibt. Mit dem Deal für eine saubere Industrie werden die Voraussetzungen dafür geschaffen, dass diese Nachfrage entstehen kann. Die Schaffung von Leitmärkten für saubere Technologien und Produkte aus Europa wird der EU dabei helfen, sich als globaler Spitzenreiter bei der Energiewende besser zu positionieren. Sie macht die EU auch in sauberen Sektoren wettbewerbsfähiger und bietet Garantien für eine nachhaltige Fertigung sauberer Produkte sowie für die Beschäftigung. Durch Leitmärkte werden Größenvorteile erschlossen, Kosten gesenkt und nachhaltige Alternativen sowohl für Verbraucher als auch für Unternehmen leichter zugänglich gemacht. Diese gestiegene Nachfrage schafft Anreize für die Industrie, rascher auf sauberere und stärker kre",
      "embedding_index": 15,
      "page_number": 9
    },
    {
      "chunk_id": "29f0de28-c7cf-49aa-b607-dd011fdbfe4f_p9_c1",
      "text": " Produkte sowie für die Beschäftigung. Durch Leitmärkte werden Größenvorteile erschlossen, Kosten gesenkt und nachhaltige Alternativen sowohl für Verbraucher als auch für Unternehmen leichter zugänglich gemacht. Diese gestiegene Nachfrage schafft Anreize für die Industrie, rascher auf sauberere und stärker kreislauforientierte Produktionsmethoden umzusteigen, was sowohl größeren ökologischen als auch größeren wirtschaftlichen Nutzen bringt. Die neuen Maßnahmen tragen auch zur Verwirklichung des langjährigen Ziels der EU bei, einen Markt für abgeschiedenes CO zu schaffen. Mit der Umsetzung der Strategie für das 2 industrielle CO -Management17 wird ein Business Case für diese dauerhaften CO -Entnahmen 2 2 geschaffen, um Restemissionen aus schwer dekarbonisierbaren Sektoren – auch im Kontext der Überarbeitung der Emissionshandelsrichtlinie18 im Jahr 2026 – auszugleichen. Mit der Entwicklung von Maßnahmen soll der Verwendung von abgeschiedenem CO in einer größeren 2 Produktpalette Rechnung getragen und eine Doppelzählung von grauen CO -Emissionen im 2 Fall einer Einbeziehung der Abfallverbrennung in das Emissionshandelssystem (EHS) der EU verhindert werden. Darüber hinaus wird die Kommission die Beschleunigung der Entwicklung und des Einsatzes von kleinen modularen Reaktoren unterstützen. 15 Eurostat-Daten, vorgestellt in SWD(2025) 11 final. 16 Eurostat: https://ec.europa.eu/eurostat/databrowser/view/nrg_inf_epc__custom_15272393/default/table?lang=de. 17 COM(2024) 62 final: Voraussetzung dafür ist, dass die Mitgliedstaaten Projekte zur CO -Abscheidung im 2 Zusammenhang mit der Durchführung der Netto-Null-Industrie-Verordnung als strategisch anerkennen und dass Öl- und Gasunternehmen eine CO -Speicherkapazität von 50 Mio. Tonnen bis 2030 bereitstellen. 2 18 Richtlinie (",
      "embedding_index": 16,
      "page_number": 9
    },
    {
      "chunk_id": "29f0de28-c7cf-49aa-b607-dd011fdbfe4f_p10_c0",
      "text": "3.1. Nicht preisbezogene Kriterien bei der Vergabe öffentlicher Aufträge und Anreize für private Käufe Die Maßnahmen im Bereich der Vergabe öffentlicher Aufträge sind ein äußerst wirksames Instrument zur Überwindung von Marktzutrittsschranken, mit dem auch nachhaltige und resiliente industrielle Ökosysteme, Beschäftigung und Wertschöpfung in der EU gefördert werden. Mit gezielten Mandaten und nicht preisbezogenen Kriterien für Nachhaltigkeit, Resilienz und EU-bezogenen inhaltlichen, mit den internationalen rechtlichen Verpflichtungen der Union konformen Anforderungen lassen sich die nationalen Ausgaben mit der umfassenderen Agenda der EU für Dekarbonisierung und Wettbewerbsfähigkeit in Einklang bringen, sodass öffentliche Ausgaben einen Beitrag zu Innovationen, Nachhaltigkeit, Wohlstand und zur Schaffung hochwertiger Arbeitsplätze leisten. Dies wäre auch ein klarer Anreiz für die Hersteller, die nachhaltige und resiliente Produktion auszubauen. Mit dem Rechtsakt zur beschleunigten Dekarbonisierung der Industrie werden Resilienz- und Nachhaltigkeitskriterien zur Förderung einer sauberen Versorgung energieintensiver Sektoren mit Energie aus Europa eingeführt. Diese Kriterien (umweltfreundlich, resilient, kreislauforientiert, cybersicher) werden die Nachfrage nach in der EU hergestellten sauberen Produkten ankurbeln, auf den Erfahrungen mit der Netto-Null- Industrie-Verordnung für saubere Technologien fußen, Innovationen sowie Umwelt- und Sozialstandards der EU fördern und faire Wettbewerbsbedingungen gewährleisten. Dadurch könnte die Anwendung nicht preisbezogener Kriterien auf den EU-Haushalt, nationale Förderprogramme sowie auf die öffentliche und private Beschaffung, von der energieintensive Industrien profitieren, ausgeweitet werden19. Abgesehen von diesem kurzfristigen Signal wird die Kommission 2026 einen Vorschlag zur Überarbeitung des",
      "embedding_index": 17,
      "page_number": 10
    },
    {
      "chunk_id": "29f0de28-c7cf-49aa-b607-dd011fdbfe4f_p10_c1",
      "text": " nicht preisbezogener Kriterien auf den EU-Haushalt, nationale Förderprogramme sowie auf die öffentliche und private Beschaffung, von der energieintensive Industrien profitieren, ausgeweitet werden19. Abgesehen von diesem kurzfristigen Signal wird die Kommission 2026 einen Vorschlag zur Überarbeitung des Rahmens für die Vergabe öffentlicher Aufträge vorlegen. Damit werden Kriterien wie Nachhaltigkeit, Resilienz und europäische Präferenz im öffentlichen Beschaffungswesen in der EU für strategische Sektoren Anwendung finden. Mit der Überarbeitung des Rahmens werden die Wechselwirkungen zwischen den einschlägigen Bestimmungen in verschiedenen Rechtsvorschriften konsolidiert und präzisiert, sodass die Anwendung durch die öffentlichen Auftraggeber einfacher wird. Alle Ebenen der Verwaltung – von der nationalen bis hin zur lokalen Ebene – sollten in der Lage sein, diese Bestimmungen zu nutzen. Diese Kriterien werden auch ausgeweitet, um Anreize für private Käufe durch Maßnahmen wie lebenszyklusbasierte CO -Emissionsnormen zu setzen. 2 Private Käufe und Aufträge haben das Potenzial, die Nachfrage maßgeblich mitzugestalten. Die Kommission wird – so wie dies bereits in anderen Regionen der Welt der Fall ist und im Draghi-Bericht empfohlen wird – prüfen, wie Anforderungen und nicht preisbezogene Kriterien (etwa CO -armer Stahl, erneuerbare Energiequellen oder nachhaltige Batteriezellen 2 für Pkw und Unternehmensflotten sowie Bauordnungen) in die relevanten Produktvorschriften Eingang finden können. Es muss ein klarer Zusammenhang zwischen Anreizen zur Dekarbonisierung und den Bemühungen der Industrie in Sachen Kreislaufwirtschaft bestehen. Die Produktkennzeichnung für Industrieerzeugnisse ist in Kombination mit den richtigen Anreizen ein wirksames Instrument, um den Übergang zu einer dekarbonisierten Fertigung zu beschleunigen und um sicherzustellen, dass die Hersteller von der „",
      "embedding_index": 18,
      "page_number": 10
    },
    {
      "chunk_id": "29f0de28-c7cf-49aa-b607-dd011fdbfe4f_p10_c2",
      "text": "ungen der Industrie in Sachen Kreislaufwirtschaft bestehen. Die Produktkennzeichnung für Industrieerzeugnisse ist in Kombination mit den richtigen Anreizen ein wirksames Instrument, um den Übergang zu einer dekarbonisierten Fertigung zu beschleunigen und um sicherzustellen, dass die Hersteller von der „grünen Prämie“ profitieren und ihre Dekarbonisierungsanstrengungen gewinnbringend verwerten können. Wenn diese Kennzeichnung auch mit der Vergabe öffentlicher Aufträge verknüpft wird, werden die Hersteller ermutigt, sie zu verwenden. 19 Siehe Bank zur Dekarbonisierung der Industrie. 9",
      "embedding_index": 19,
      "page_number": 10
    },
    {
      "chunk_id": "29f0de28-c7cf-49aa-b607-dd011fdbfe4f_p11_c0",
      "text": "Mit dem Rechtsakt zur beschleunigten Dekarbonisierung der Industrie wird eine freiwillige Kennzeichnung für die CO -Intensität von Industrieerzeugnissen entwickelt, 2 die Doppelarbeit vermeiden hilft, auf einer einfachen, mit Emissionshandelsdaten arbeitenden Methodik beruht und sich auf die Methodik des CO -Grenzausgleichssystems (CBAM) stützt. 2 Auf dieser Grundlage sollte eine weitere Beteiligung an den internationalen Arbeiten zur Messung der CO -Intensität erfolgen. Damit diese rasch vorangehen, wird die Kommission 2 2025 mit Stahl beginnen. Die Arbeiten werden sich auf die vorhandenen Berichte der Industrie stützen. Im Rahmen der Bauprodukteverordnung wird eine Kennzeichnung für Zement geschaffen20, und in Kürze wird ein Normungsauftrag vergeben. Dank solcher Kennzeichnungen können sich industrielle Hersteller durch die CO -Intensität ihrer 2 industriellen Produktion abheben und von gezielten Anreizen, z. B. für sauberen Stahl, profitieren. Diese Kennzeichnungen könnten von den Mitgliedstaaten auch dafür genutzt werden, steuerliche Anreize und andere, mit den Vorschriften über staatliche Beihilfen im Einklang stehende Förderregelungen zu konzipieren. Parallel dazu wird die Kommission weiterhin an der Entwicklung umfassender Lebenszyklusanalysen arbeiten und sich, falls dies angebracht ist, auf die im Rechtsakt zur beschleunigten Dekarbonisierung der Industrie vorgesehene Kennzeichnung stützen. Von den Kennzeichnungen werden auch die Verbraucher profitieren, für die der CO -Fußabdruck 2 relevanter Produkte dank bestehender Rechtsvorschriften (z. B. Ökodesign-Verordnung für nachhaltige Produkte21, Bauprodukteverordnung und sektorspezifische Rechtsvorschriften über Batterien oder Gebäude) ersichtlich wird. Im Zuge der Stärkung dieser Dekarbonisierungsanreize müsste auch die Problematik der in der EU und auf international",
      "embedding_index": 20,
      "page_number": 11
    },
    {
      "chunk_id": "29f0de28-c7cf-49aa-b607-dd011fdbfe4f_p11_c1",
      "text": "kodesign-Verordnung für nachhaltige Produkte21, Bauprodukteverordnung und sektorspezifische Rechtsvorschriften über Batterien oder Gebäude) ersichtlich wird. Im Zuge der Stärkung dieser Dekarbonisierungsanreize müsste auch die Problematik der in der EU und auf internationaler Ebene zahlreichen unterschiedlichen Methoden für die CO -Bilanzierung angegangen werden, die bei den im Bereich der Entwicklung saubererer 2 Produkte führenden EU-Unternehmen für Verwirrung sorgen. Die Kommission wird darauf hinarbeiten, die Methoden für die CO -Bilanzierung zu vereinfachen und zu 2 harmonisieren und bis zum 4. Quartal 2025 vorrangige Bereiche und mögliche Wege für Vereinfachungen, Harmonisierungen und eine belastbare Überprüfung ermitteln. 3.2. Förderung der Nutzung von erneuerbarem und CO -armem Wasserstoff 2 Wasserstoff spielt eine zentrale Rolle bei der Dekarbonisierung des Energiesystems der EU, insbesondere in den Sektoren, in denen dies schwer zu erreichen ist, da Elektrifizierung noch keine praktikable Option ist. Ein klarer Rechtsrahmen ist von entscheidender Bedeutung. Die Kommission wird daher im ersten Quartal 2025 den delegierten Rechtsakt über CO - 2 armen Wasserstoff erlassen, um die Vorschriften für die Erzeugung von CO -armem 2 Wasserstoff auf pragmatische Weise zu präzisieren und den Investoren so Sicherheit zu bieten. Um die Risiken des Einstiegs in die Wasserstofferzeugung zu verringern und ihn zu beschleunigen, wird die Kommission im dritten Quartal 2025 im Rahmen der Europäischen Wasserstoffbank eine dritte Aufforderung mit einer Mittelausstattung von bis zu 1 Mrd. EUR veröffentlichen und die Mitgliedstaaten dazu aufrufen, die von der Kommission bereitgestellte Plattform „Auctions-as-a-Service“ (Auktionen als Dienstleistung) etwa zur Umwidmung ungenutzter EU-Mittel zu nutzen. Dar",
      "embedding_index": 21,
      "page_number": 11
    },
    {
      "chunk_id": "29f0de28-c7cf-49aa-b607-dd011fdbfe4f_p11_c2",
      "text": "orderung mit einer Mittelausstattung von bis zu 1 Mrd. EUR veröffentlichen und die Mitgliedstaaten dazu aufrufen, die von der Kommission bereitgestellte Plattform „Auctions-as-a-Service“ (Auktionen als Dienstleistung) etwa zur Umwidmung ungenutzter EU-Mittel zu nutzen. Darüber hinaus wird der Start des Wasserstoffmechanismus im Rahmen der Europäischen Wasserstoffbank im zweiten Quartal 2025 eine Mobilisierung und Vernetzung der Abnehmer und Lieferanten bewirken. Die so entstehenden Verbindungen zwischen den Teilnehmern 20 Verordnung (EU) Nr. 305/2011. 21 Verordnung (EU) 2024/1781. 10",
      "embedding_index": 22,
      "page_number": 11
    },
    {
      "chunk_id": "29f0de28-c7cf-49aa-b607-dd011fdbfe4f_p12_c0",
      "text": "sowie Finanzierungs- und Risikominderungsinstrumenten begünstigen die Nachfragebündelung bei den Abnehmern von Wasserstoff und Kraftstoffen auf Wasserstoffbasis in schwer zu dekarbonisierenden Industriebranchen und im Verkehr, etwa beim See- und Luftverkehr. Zur Vorbereitung der Überarbeitung des delegierten Rechtsakts über erneuerbare Kraftstoffe nicht biogenen Ursprungs gibt die Kommission eine Studie in Auftrag, um die Wirksamkeit des Wasserstoffrahmens zu bewerten und mögliche Hindernisse für die Ausweitung des Einsatzes von erneuerbarem Wasserstoff zu ermitteln. Zudem bietet die Kommission Interessenträgern laufend Unterstützung im Zertifizierungsverfahren, insbesondere durch eine regelmäßig aktualisierte Online-Plattform für Fragen und Antworten. Leitinitiativen – Leitmärkte: Förderung eines sauberen Angebots und einer Vorzulegen sauberen Nachfrage bis Delegierter Rechtsakt über CO -armen Wasserstoff, der den Herstellern von 1. Quartal 2 CO -armem Wasserstoff Rechtssicherheit bietet 2025 2 Rechtsakt zur beschleunigten Dekarbonisierung der Industrie • Einführung einer Kennzeichnung für CO -arme Produkte 2 • Anwendung der Anforderungen der Nachhaltigkeit, der Resilienz und 4. Quartal eines EU-Mindestanteils bei der Vergabe öffentlicher und privater 2025 Aufträge in strategischen Sektoren, um Leitmärkte für CO -arme 2 Produkte zu gewährleisten Mitteilung und Legislativvorschlag für grünere Unternehmensflotten 2025/2026 Überarbeitung der Richtlinien über die Vergabe öffentlicher Aufträge, damit 4. Quartal nicht preisbezogene Kriterien durchgängig Berücksichtigung finden 2026 KPI – Erreichung eines Anteils von 40 % auf dem EU-Markt bei den Schlüsselkomponenten sauberer Technologieprodukte22 KPI – Verringerung der außenwirtschaftlichen Anfälligkeit für vom Deal für eine sa",
      "embedding_index": 23,
      "page_number": 12
    },
    {
      "chunk_id": "29f0de28-c7cf-49aa-b607-dd011fdbfe4f_p12_c1",
      "text": " preisbezogene Kriterien durchgängig Berücksichtigung finden 2026 KPI – Erreichung eines Anteils von 40 % auf dem EU-Markt bei den Schlüsselkomponenten sauberer Technologieprodukte22 KPI – Verringerung der außenwirtschaftlichen Anfälligkeit für vom Deal für eine saubere Industrie erfasste Produkte unter den derzeitigen Wert von 0,19 im EXVI23 4. Öffentliche und private Investitionen Die Umstellung unserer Wirtschaft auf saubere Energie wird umfangreiche Investitionen erfordern. Die EU muss ihre jährlichen Investitionen in Energie, industrielle Innovation und deren Ausbau sowie in das Verkehrssystem gegenüber dem vorangegangenen Jahrzehnt um rund 480 Mrd. EUR erhöhen24. Die Mobilisierung von privatem Kapital ist von entscheidender 22 Verordnung (EU) 2024/1735, Artikel 42. 23 Die Kommission wird im jährlichen Bericht über die Wettbewerbsfähigkeit des Binnenmarkts auf ihren Index für die außenwirtschaftliche Anfälligkeit (External Vulnerability Index, EXVI) eingehen. Es handelt sich um ein Instrument zur Bewertung der Anfälligkeit der EU für externe wirtschaftliche Schocks. Der EXVI misst mittels detaillierter Daten zum Handel Abhängigkeiten, Wettbewerbspositionen und wirtschaftliche Risiken, um die Grundlage für politische Entscheidungen zu verbessern und die Resilienz der Industrie zu erhöhen. Die Fortschritte in Richtung der Ziele des Deals der EU für eine saubere Industrie werden im EXVI mit dem Ziel dokumentiert, die Anfälligkeiten in Schlüsselsektoren zu verringern. 0 = geringe Anfälligkeit, 1 = hohe Anfälligkeit. 24 SWD(2023) 68 final – zwischen 2021 und 2030. 11\n\n| Leitinitiativen – Leitmärkte: Förderung eines sauberen Angebots und einer | | | Vorzulegen | | sauberen Nachfrage | | | bis | Delegierter Rechtsakt über CO -",
      "embedding_index": 24,
      "page_number": 12
    },
    {
      "chunk_id": "29f0de28-c7cf-49aa-b607-dd011fdbfe4f_p12_c2",
      "text": "fälligkeit. 24 SWD(2023) 68 final – zwischen 2021 und 2030. 11\n\n| Leitinitiativen – Leitmärkte: Förderung eines sauberen Angebots und einer | | | Vorzulegen | | sauberen Nachfrage | | | bis | Delegierter Rechtsakt über CO -armen Wasserstoff, der den Herstellern von 2 CO -armem Wasserstoff Rechtssicherheit bietet 2 | | | 1. Quartal 2025 | | Rechtsakt zur beschleunigten Dekarbonisierung der Industrie • Einführung einer Kennzeichnung für CO -arme Produkte 2 • Anwendung der Anforderungen der Nachhaltigkeit, der Resilienz und eines EU-Mindestanteils bei der Vergabe öffentlicher und privater Aufträge in strategischen Sektoren, um Leitmärkte für CO -arme 2 Produkte zu gewährleisten | | | 4. Quartal 2025 | | Mitteilung und Legislativvorschlag für grünere Unternehmensflotten | | | 2025/2026 | | Überarbeitung der Richtlinien über die Vergabe öffentlicher Aufträge, damit nicht preisbezogene Kriterien durchgängig Berücksichtigung finden | | | 4. Quartal 2026 | | | KPI – Erreichung eines Anteils von 40 % auf dem EU-Markt bei den | | | | | Schlüsselkomponenten sauberer Technologieprodukte22 | | | | | KPI – Verringerung der außenwirtschaftlichen Anfälligkeit für vom Deal für eine saubere | | | | | Industrie erfasste Produkte unter den derzeitigen Wert von 0,19 im EXVI23 | | | |",
      "embedding_index": 25,
      "page_number": 12
    },
    {
      "chunk_id": "29f0de28-c7cf-49aa-b607-dd011fdbfe4f_p13_c0",
      "text": "Bedeutung. Dies erfordert langfristige regulatorische Stabilität, öffentliche Anreize für die Dekarbonisierung und eine wirksame politische Koordinierung. Aufbauend auf den Erfahrungen mit dem EU-Haushalt, der in diesem Finanzierungszeitraum zu klimarelevanten Maßnahmen zur Unterstützung des europäischen Grünen Deals beiträgt, wird auch der nächste mehrjährige Finanzrahmen (MFR) ein Schlüsselinstrument der Energiewende sein. Der geplante Fonds für Wettbewerbsfähigkeit wird die innovative Industrie im nächsten MFR bei nachhaltigen Investitionen erheblich unterstützen und einen vereinfachten Zugang zu EU-Mitteln über eine zentrale Anlaufstelle bieten. Diese wird sich auf Projekte mit europäischem Mehrwert wie saubere Technologien konzentrieren und gleichzeitig die Dekarbonisierung der Industrie unterstützen. Die EU-Mittel werden für erhebliche weitere Investitionen in die Infrastruktur und die Konnektivität sorgen, die für die Vollendung der Energieunion erforderlich sind. Die Kommission wird eine Strategie für eine Spar- und Investitionsunion annehmen, um die Mobilisierung von Kapital für private Investitionen zu ermöglichen. Dadurch wird Europa zum wichtigsten Ziel von Investitionen in die Dekarbonisierung der Industrie und saubere Technologien. Derzeit benötigt die Industrie der EU unmittelbaren Zugang zu Kapital. Als kurzfristige Abhilfe werden im Deal für eine saubere Industrie über 100 Mrd. EUR mobilisiert, um den Business Case für saubere Fertigung in der EU zu verbessern; dies umfasst zudem Garantien innerhalb des derzeitigen MFR in Höhe von 1 Mrd. EUR. Die Kommission wird Maßnahmen ergreifen, um 1) die Finanzierung auf EU-Ebene aufzustocken, 2) private Investitionen zu mobilisieren und 3) die Wirksamkeit staatlicher Beihilfen zur Förderung der Ziele des Deals für eine saubere Industrie sowie der Ziele anderer nationaler Förderregelungen zu erhöhen. 4",
      "embedding_index": 26,
      "page_number": 13
    },
    {
      "chunk_id": "29f0de28-c7cf-49aa-b607-dd011fdbfe4f_p13_c1",
      "text": ", um 1) die Finanzierung auf EU-Ebene aufzustocken, 2) private Investitionen zu mobilisieren und 3) die Wirksamkeit staatlicher Beihilfen zur Förderung der Ziele des Deals für eine saubere Industrie sowie der Ziele anderer nationaler Förderregelungen zu erhöhen. 4.1. Aufstockung der Finanzierung auf EU-Ebene Der Innovationsfonds hat sich als verlässliches Instrument erwiesen, mit dem die EU- Industrie Projekte zu ihrer Dekarbonisierung und zur Herstellung sauberer Technologien finanzieren kann. Um seine Wirkung zu erhöhen, sollten zusätzliche Finanzierungsoptionen zur Verfügung gestellt werden, mit denen die Unterstützung für vom Innovationsfonds ausgewählte Projekte, die ein Souveränitätssiegel im Rahmen der STEP-Verordnung25 erhalten haben, aufgestockt werden kann. Die Kommission wird Möglichkeiten erkunden, dies zu erleichtern, auch durch eine Stärkung der Synergien zwischen bestehenden Finanzierungsinstrumenten, um vom Innovationsfonds ausgewählten Projekten mit dem STEP-Siegel in allen Regionen der EU die größtmögliche finanzielle Unterstützung zukommen zu lassen. Parallel dazu wird sich die Kommission um eine weitere Angleichung der Finanzierungskriterien für den Innovationsfonds und für nationale Finanzierungen bemühen, was die Verfahren zur Genehmigung staatlicher Beihilfen für Mitgliedstaaten, die Projekte mit einen STEP-Siegel unterstützen möchten, beschleunigen wird. Dies wird zu einer Klärung des Verfahrens führen und den Mitgliedstaaten einen Anreiz bieten, mehr nationale Mittel bereitzustellen. Die Kommission wird zudem eine Bank zur Dekarbonisierung der Industrie mit einem Finanzierungsziel von 100 Mrd. EUR auf der Grundlage von Mitteln des 25 Verordnung (EU) 2024/795. 12",
      "embedding_index": 27,
      "page_number": 13
    },
    {
      "chunk_id": "29f0de28-c7cf-49aa-b607-dd011fdbfe4f_p14_c0",
      "text": "Innovationsfonds, zusätzlicher Einnahmen aus Teilen des Emissionshandelssystems sowie der Überarbeitung von InvestEU vorschlagen. Um sicherzustellen, dass die Union in die Innovationen und Technologien investiert, die unsere Wirtschaft gestalten und unseren Wandel voranbringen, wird die Bank an der Verwaltung des künftigen Fonds für Wettbewerbsfähigkeit beteiligt. Vor der Überarbeitung der Emissionshandelsrichtlinie im Jahr 2026 wird die Kommission 2025 ein Pilotprojekt mit einer Auktion (erwartetes Ergebnis von 1 Mrd. EUR) zur Dekarbonisierung wichtiger industrieller Prozesse in verschiedenen Sektoren starten und so die Dekarbonisierung und Elektrifizierung der Industrie durch eine Kombination von vorhandenen Ressourcen im Rahmen des Innovationsfonds und von Auktionen als Dienstleistungen unterstützen. Mit der Bank zur Dekarbonisierung der Industrie wird eine maximale Verringerung der Emissionen erreicht. Dabei werden Emissionszertifikate, die als Teil der Architektur des EU- Emissionshandelssystems hierfür reserviert sind, zur Unterstützung von Projekten genutzt, wobei die Verringerung der CO -Emission als Maß dient, um in allen Industriebranchen eine 2 technologieneutrale Unterstützung, auch durch CO -Differenzverträge, zu ermöglichen. Die 2 Bank soll durch ihre Konzeption eine wettbewerbsfähige Auswahl und eine faire Verteilung der Unterstützung auf die Mitgliedstaaten gewährleisten. Sie wird das EHS-Preissignal ergänzen und dazu beitragen, die Finanzierungslücke sowohl bei den Kapital- als auch bei den Betriebsausgaben zu schließen. Die Kommission plant, im Jahr 2025 6 Mrd. EUR aus dem Innovationsfonds bereitzustellen, unter anderem für saubere Technologien, Batterieherstellung, die Wasserstoffbank und die Dekarbonisierung der Industrie. Die Kommission fordert die Mitgliedstaaten ferner auf, stärker auf Finanzhilfen und Auktionen als",
      "embedding_index": 28,
      "page_number": 14
    },
    {
      "chunk_id": "29f0de28-c7cf-49aa-b607-dd011fdbfe4f_p14_c1",
      "text": " im Jahr 2025 6 Mrd. EUR aus dem Innovationsfonds bereitzustellen, unter anderem für saubere Technologien, Batterieherstellung, die Wasserstoffbank und die Dekarbonisierung der Industrie. Die Kommission fordert die Mitgliedstaaten ferner auf, stärker auf Finanzhilfen und Auktionen als Dienstleistung als bewährtes Modell zurückzugreifen, um EU-Mittel und nationale Ressourcen in einer harmonisierten, mit staatlichen Beihilfen kompatiblen und wettbewerbsfähigen Auswahl zu bündeln. Deutschland, Österreich, Litauen und Spanien haben die diesbezüglichen Anstrengungen vorangetrieben, indem sie zusätzliche Mittel für Wasserstoffprojekte im Zusammenhang mit flüssigen oder gasförmigen erneuerbaren Kraftstoffen nicht biogenen Ursprungs mobilisiert haben. Generell wird die Kommission die strategischen Interessen der EU wahren, indem sie die einschlägigen Aufforderungen zunehmend auf die Erfordernisse der Dekarbonisierung der Industrie konzentriert, bei wettbewerblichen Aufforderungen stärker auf Resilienzkriterien zurückgreift oder die Beteiligung von Drittländern an sensiblen Forschungsprojekten einschränkt. Forschung und Innovation (FuI) ist ein Schlüsselinstrument zur Förderung der nächsten Generation sauberer Technologien und Energien und der dekarbonisierten Fertigung in der EU. Die Kommission wird als Teil des Arbeitsprogramms 2026-2027 einen Aufruf im Rahmen von „Horizont Europa“ im Wert von etwa 600 Mio. EUR starten, um durchführungsreife Vorzeigeprojekte zu unterstützen. Ziel ist es, Synergien zwischen dem Rahmenprogramm für Forschung und Innovation und dem Innovationsfonds zu fördern und eine Pipeline von Projekten von FuI bis zur Durchführung zu schaffen. Zusätzlich wird zur Förderung der Kernfusion als innovativer, dekarbonisierter Energiequelle für die Zukunft eine Fusionsstrategie vorgeschlagen, die auch die Gründung öffentlich-privater Partnerschaften (",
      "embedding_index": 29,
      "page_number": 14
    },
    {
      "chunk_id": "29f0de28-c7cf-49aa-b607-dd011fdbfe4f_p15_c0",
      "text": "4.2. Mobilisierung privater Investitionen InvestEU ist derzeit das wichtigste Instrument auf EU-Ebene zur Mobilisierung privater Mittel. Das in Zusammenarbeit mit der EIB-Gruppe, internationalen Finanzinstitutionen und nationalen Förderbanken betriebene Programm hat für die Wirtschaft der EU über 280 Mrd. EUR an zusätzlichen Mitteln mobilisiert. Die Kommission schlägt eine Änderung der InvestEU-Verordnung vor, um die Risikotragfähigkeit von InvestEU zu erhöhen. Dieser Vorschlag, der zu einer Vereinfachung führen wird, sieht die Wiederverwendung von Überschüssen aus dem Europäischen Fonds für strategische Investitionen sowie aus Altfinanzierungsinstrumenten vor und wird die Eigenkapitalunterstützung erleichtern. Durch den Vorschlag werden etwa 50 Mrd. EUR an zusätzlichen Finanzmitteln und Investitionen in wichtige politische Prioritäten der EU wie die Modernisierung industrieller Prozesse, die Herstellung und den Einsatz sauberer Technologien, die Finanzierung von Energieinfrastrukturprojekten, Lösungen für saubere Mobilität oder Abfallreduzierung und -recycling mobilisiert. Bestehende Garantieinstrumente im Rahmen von InvestEU werden auch von der EIB-Gruppe genutzt, zum Teil in Verbindung mit einer Garantiefazilität für saubere Technologien. Um die Mittel in Bereichen, die unter den Deal für eine saubere Industrie fallen, weiter aufzustocken, werden interessierte Mitgliedstaaten ermutigt, ihre Mittel rasch auf die Mitgliedstaaten-Komponente von InvestEU zu übertragen. Die Kommission wird auch in Zusammenarbeit mit der EIB-Gruppe neue Initiativen für die vom Deal für eine saubere Industrie besonders betroffenen Sektoren ausarbeiten, welche gegebenenfalls durch InvestEU unterstützt werden. Die EIB-Gruppe ist einer der größten Geber von Mitteln zur Klimaschutzfinanzierung und kann maßgeblich dazu beitragen, zusätzliche private Mittel zu sichern. Wie im Kompass für Wettbewerbsfähigkeit angekündigt, wird die Kom",
      "embedding_index": 30,
      "page_number": 15
    },
    {
      "chunk_id": "29f0de28-c7cf-49aa-b607-dd011fdbfe4f_p15_c1",
      "text": ", welche gegebenenfalls durch InvestEU unterstützt werden. Die EIB-Gruppe ist einer der größten Geber von Mitteln zur Klimaschutzfinanzierung und kann maßgeblich dazu beitragen, zusätzliche private Mittel zu sichern. Wie im Kompass für Wettbewerbsfähigkeit angekündigt, wird die Kommission mit der EIB-Gruppe und privaten Kapitalanlegern zusammenarbeiten, um ein TechEU-Investitionsprogramm einzuführen, mit dem die Finanzierungslücke geschlossen, disruptive Innovationen unterstützt, die industriellen Kapazitäten Europas gestärkt und die Hochskalierung von Unternehmen ermöglicht werden sollen, die in innovative Technologien auf den Gebieten KI, saubere Technologien, kritische Rohstoffe, Energiespeicherung, Quanteninformatik, Halbleiter, Biowissenschaften und Neurotechnologie investieren. Die EIB wird weiter neue Ansätze für die Unterstützung europäischer Unternehmen, die in die Energiewende investieren, unterstützen. Hierzu zählen möglicherweise Anreizmechanismen für Fortschritte bei der Dekarbonisierung. 4.3. Rahmen für staatliche Beihilfen für den Deal für eine saubere Industrie und sonstige Unterstützung und Erleichterung Die Unterstützung auf nationaler Ebene einschließlich staatlicher Beihilfen und steuerlicher Anreize spielt eine entscheidende Rolle bei den Bemühungen um Dekarbonisierung und Kreislauforientierung, da sie finanzielle Förderung bietet und Investitionshindernisse beseitigt. Diese Maßnahmen stärken nicht nur die wirtschaftliche Tragfähigkeit nachhaltiger Projekte, sondern mobilisieren auch die Beteiligung des Privatsektors. Der neue Rahmen für staatliche Beihilfen für den Deal für eine saubere Industrie wird notwendige und verhältnismäßige staatliche Beihilfen ermöglichen, die private Investitionen nach sich ziehen. Dazu wird den Mitgliedstaaten ein längerer Planungshorizont von fünf Jahren und den Unternehmen mehr Planungssicherheit für Investitionen in Projekte eingeräumt, die zu den Zielen des Deals",
      "embedding_index": 31,
      "page_number": 15
    },
    {
      "chunk_id": "29f0de28-c7cf-49aa-b607-dd011fdbfe4f_p16_c0",
      "text": "leisten, um die Ziele des Deals für eine saubere Industrie voranzubringen, und dabei gleiche Wettbewerbsbedingungen und den europäischen Zusammenhalt wahren. Vereinfachte und flexible Vorschriften werden eine rasche Genehmigung staatlicher Beihilfen für Projekte zur Dekarbonisierung, insbesondere wenn diese ein europäisches Auswahlverfahren durchlaufen haben, und für Projekte im Bereich der sauberen Technologien ermöglichen, während ungebührliche Wettbewerbsverzerrungen im Binnenmarkt vermieden werden. Mit diesem Rahmen werden auch Standardoptionen eingeführt, mit denen Mitgliedstaaten die Kompatibilität leicht nachweisen können; außerdem können, aufbauend auf den Erfahrungen mit dem Befristeten Rahmen zur Krisenbewältigung und zur Gestaltung des Wandels, bei der Festlegung von Beihilfebeträgen öfter vereinfachte Methoden anstelle komplexer Einzelprüfungen angewandt werden. Es werden zudem separate Unterstützungsregelungen für spezifische Technologien, etwa aus dem Bereich der Wind- und Solarenergie, ermöglicht, und die Unterstützung für Flexibilitätsmaßnahmen und Kapazitätsmechanismen für nicht fossile Energiequellen zur schnelleren Dekarbonisierung des Energiesystems wird weiter erleichtert. Die Unterstützung für die Herstellung zusätzlicher sauberer Technologieprodukte, etwa von Batterien und Technologien im Bereich der erneuerbaren Energien, wird auch durch die Aktualisierung der Vorschriften für Investitionen in Herstellungskapazitäten für bestimmte strategische klimaneutrale Ausrüstung ermöglicht. Die Vereinfachung der geltenden Vorschriften über staatliche Beihilfen ist von entscheidender Bedeutung. Die bevorstehende Überarbeitung der allgemeinen Gruppenfreistellungsverordnung wird den Verwaltungsaufwand sowohl für die Unternehmen als auch für die Mitgliedstaaten erheblich verringern, die notwendige Unterstützung der Industrie erleichtern und gleichzeitig die Integrität des Binnenmarkts wahren. Parallel dazu bewertet die Kommission",
      "embedding_index": 32,
      "page_number": 16
    },
    {
      "chunk_id": "29f0de28-c7cf-49aa-b607-dd011fdbfe4f_p16_c1",
      "text": "ung der allgemeinen Gruppenfreistellungsverordnung wird den Verwaltungsaufwand sowohl für die Unternehmen als auch für die Mitgliedstaaten erheblich verringern, die notwendige Unterstützung der Industrie erleichtern und gleichzeitig die Integrität des Binnenmarkts wahren. Parallel dazu bewertet die Kommission die Garantiemitteilung, um zu prüfen, ob es sich noch um einen hinreichend klaren und vorhersehbaren Rahmen für die Gewährung staatlicher Garantien handelt. Staatliche Garantien können ein wirksames Unterstützungsinstrument sein, das private Finanzierungen mobilisiert und gleichzeitig die öffentlichen Mittel weniger belastet als Förderung durch direkte Zuschüsse. Die Kommission wird auch in enger Zusammenarbeit mit den Mitgliedstaaten die Gestaltung neuer wichtiger Vorhaben von gemeinsamem europäischen Interesse (IPCEI) beschleunigen, um die Wirksamkeit des Instruments zur Unterstützung der Dekarbonisierung der Industrie zu erhöhen und die Herstellung sauberer Technologien in der EU zu stärken. Sie wird eine neue Unterstützungsplattform anbieten, um den Start wichtiger IPCEI zu beschleunigen. Sie wird überdies zusammen mit der EIB eine zentrale Anlaufstelle für Beratung bei der Beantragung von Finanzhilfen und der finanziellen Strukturierung entwickeln. Über die Vorschriften für staatliche Beihilfen hinaus ist die Kommission auch bereit, Unternehmen Orientierungshilfen zur Vereinbarkeit von Kooperationsprojekten, die zur Verwirklichung der EU-Prioritäten beitragen, mit den Kartellvorschriften, insbesondere in Bezug auf Innovation, Dekarbonisierung und wirtschaftliche Sicherheit in der EU, an die Hand zu geben. Zudem werden die Leitlinien für die Bewertung von Zusammenschlüssen überarbeitet, um sicherzustellen, dass die Auswirkungen von Zusammenschlüssen auf die Erschwinglichkeit nachhaltiger Produkte, auf saubere Innovationen oder auf die Erzielung von Effizienz, mit der nachhaltige Vorteile verbunden sind,",
      "embedding_index": 33,
      "page_number": 16
    },
    {
      "chunk_id": "29f0de28-c7cf-49aa-b607-dd011fdbfe4f_p16_c2",
      "text": " werden die Leitlinien für die Bewertung von Zusammenschlüssen überarbeitet, um sicherzustellen, dass die Auswirkungen von Zusammenschlüssen auf die Erschwinglichkeit nachhaltiger Produkte, auf saubere Innovationen oder auf die Erzielung von Effizienz, mit der nachhaltige Vorteile verbunden sind, aber auch auf Innovation, Resilienz und die Investitionsintensität des Wettbewerbs in bestimmten strategischen Sektoren besser in die Wettbewerbsanalyse einbezogen werden. 15",
      "embedding_index": 34,
      "page_number": 16
    },
    {
      "chunk_id": "29f0de28-c7cf-49aa-b607-dd011fdbfe4f_p17_c0",
      "text": "Zudem kann die Steuerpolitik einen wichtigen Anreiz dafür liefern, die Ziele des Deals für eine saubere Industrie zu erreichen. Sie sollte fossilen Brennstoffen keinen Vorteil gegenüber sauberer Energie verschaffen. Die Kommission wird den Mitgliedstaaten empfehlen, dass ihre Körperschaftsteuersysteme einen sauberen Business Case unterstützen sollten. Zu den Maßnahmen könnten kürzere Abschreibungszeiträume für Vermögenswerte im Bereich sauberer Technologien gehören, sodass Unternehmen Kosten rasch abschreiben und in den Genuss steuerlicher Anreize kommen können, die hohe Anfangsinvestitionen ausgleichen. Ferner könnten in Branchen mit strategischer Bedeutung für die Energiewende Investitionen in dekarbonisierte Verfahren durch Steuergutschriften finanziell attraktiver für die Unternehmen werden. Soweit solche Maßnahmen staatliche Beihilfen beinhalten, werden die betreffenden Instrumente in die Vereinbarkeitsvorschriften des neuen Rahmens für staatliche Beihilfen aufgenommen. Diese steuerlichen Maßnahmen werden mit weiteren Maßnahmen zur Verringerung und schrittweisen Abschaffung der Subventionen für fossile Brennstoffe, etwa im Rahmen des Europäischen Semesters 2025, einhergehen. Um Wachstum und Investitionen in neue innovative Unternehmen zu erleichtern, wird die Kommission ein 28. Regime vorschlagen, mit dem die geltenden Vorschriften vereinfacht werden. Vorzulegen Leitinitiativen – öffentliche und private Investitionen bis 1. Quartal Erhöhung der Risikotragfähigkeit von InvestEU 2025 Unterstützungsplattform für die Gestaltung von IPCEI 2025 2. Quartal Rahmen für staatliche Beihilfen für den Deal für eine saubere Industrie 2025 Empfehlung an die Mitgliedstaaten, steuerliche Anreize zur Unterstützung 2. Quartal des Deals für eine saubere Industrie zu schaffen 2025 Aufforderung zur Einreichung von Vorschlägen für Vorzeigep",
      "embedding_index": 35,
      "page_number": 17
    },
    {
      "chunk_id": "29f0de28-c7cf-49aa-b607-dd011fdbfe4f_p17_c1",
      "text": "al Rahmen für staatliche Beihilfen für den Deal für eine saubere Industrie 2025 Empfehlung an die Mitgliedstaaten, steuerliche Anreize zur Unterstützung 2. Quartal des Deals für eine saubere Industrie zu schaffen 2025 Aufforderung zur Einreichung von Vorschlägen für Vorzeigeprojekte im 4. Quartal Rahmen von „Horizont Europa“ 2025 Pilotauktion im Rahmen des Innovationsfonds 2025 2. Quartal Bank zur Dekarbonisierung der Industrie 2026 TechEU-Investitionsprogramm für Scale-ups zusammen mit der EIB-Gruppe 2026 und dem Privatsektor KPI: Erhöhung des Gesamtvolumens der Investitionen zur Unterstützung des industriellen Wandels von derzeit 52,7 Mrd. EUR26 5. Stärkung der Kreislaufwirtschaft: sicherer Zugang zu Rohstoffen und Ressourcen Europa sollte bei der Beschaffung von Rohstoffen und Sekundärrohstoffen strategischer vorgehen, um unsere Abhängigkeit von unzuverlässigen Lieferanten drastisch zu verringern 26 https://investeu.europa.eu/investeu-programme/investeu-fund/investeu-indicators_en#key- indicators-selection. 16\n\nLeitinitiativen – öffentliche und private Investitionen | | Vorzulegen | | | bis | Erhöhung der Risikotragfähigkeit von InvestEU | 1. Quartal 2025 | | Unterstützungsplattform für die Gestaltung von IPCEI | 2025 | | Rahmen für staatliche Beihilfen für den Deal für eine saubere Industrie | 2. Quartal 2025 | | Empfehlung an die Mitgliedstaaten, steuerliche Anreize zur Unterstützung des Deals für eine saubere Industrie zu schaffen | 2. Quartal 2025 | | Aufforderung zur Einreichung von Vorschlägen für Vorzeigeprojekte im Rahmen von „Horizont Europa“ | 4. Quartal 2025 | | Pilotauktion im Rahmen des Innovationsfonds | 2025 | | Bank zur Dekarbonisierung der Industrie",
      "embedding_index": 36,
      "page_number": 17
    },
    {
      "chunk_id": "29f0de28-c7cf-49aa-b607-dd011fdbfe4f_p17_c2",
      "text": "rie zu schaffen | 2. Quartal 2025 | | Aufforderung zur Einreichung von Vorschlägen für Vorzeigeprojekte im Rahmen von „Horizont Europa“ | 4. Quartal 2025 | | Pilotauktion im Rahmen des Innovationsfonds | 2025 | | Bank zur Dekarbonisierung der Industrie | 2. Quartal 2026 | | TechEU-Investitionsprogramm für Scale-ups zusammen mit der EIB-Gruppe und dem Privatsektor | 2026 | | KPI: Erhöhung des Gesamtvolumens der Investitionen zur Unterstützung des industriellen Wandels von derzeit 52,7 Mrd. EUR26 | | |\n\nKPI: Erhöhung des Gesamtvolumens der Investitionen zur Unterstützung des industriellen Wandels von derzeit 52,7 Mrd. EUR26",
      "embedding_index": 37,
      "page_number": 17
    },
    {
      "chunk_id": "29f0de28-c7cf-49aa-b607-dd011fdbfe4f_p18_c0",
      "text": "und Versorgungsunterbrechungen zu verhindern. Mehr als zuvor sollte die Kreislaufwirtschaft ein Motor für Innovation sein. Indem die EU die Kreislaufwirtschaft in den Mittelpunkt ihrer Dekarbonisierungsstrategie stellt, verbessert sie nicht nur die Erschwinglichkeit und Zugänglichkeit wesentlicher Rohstoffe, sondern verringert auch unsere Abhängigkeiten, da Materialien wiederverwendet, wiederaufgearbeitet, recycelt und länger in der Wirtschaft gehalten werden. Das Kreislaufpotenzial des europäischen Marktes für Wiederaufarbeitung dürfte bis 2030 von derzeit 31 Mrd. EUR auf 100 Mrd. EUR steigen, wodurch wahrscheinlich 500 000 neue Arbeitsplätze entstehen werden. Dies wird die industrielle Produktion in Europa nachhaltiger machen, die Dekarbonisierung beschleunigen und die Ressourcensicherheit erhöhen. 5.1. Rasche Durchführung der Verordnung zu kritischen Rohstoffen Um den Zugang zu kritischen Rohstoffen zu sichern, die für unseren grünen und unseren digitalen Wandel von entscheidender Bedeutung sind und bei denen die EU in hohem Maße von einer begrenzten Zahl von Lieferanten aus Drittländern abhängig ist, wird die Kommission der Durchführung der Verordnung zu kritischen Rohstoffen Vorrang einräumen. Dazu gehören auch die Betätigung einer ersten Liste strategischer Projekte im März 2025, um die Bezugsquellen in der gesamten Wertschöpfungskette zu diversifizieren, und ein erleichterter Zugang zu öffentlicher und privater finanzieller Unterstützung für solche Projekte. Aufbauend auf ihren Erfahrungen mit AggregateEU wird die Kommission eine Plattform für die Nachfragebündelung und den Matchmaking-Mechanismus für strategische Rohstoffe einrichten. In einem zweiten Schritt wird die Kommission, ergänzend zur Verordnung zu kritischen Rohstoffen und im Einklang mit den Empfehlungen des Draghi-Berichts, ein spezielles EU-Zentrum für kritische Roh",
      "embedding_index": 38,
      "page_number": 18
    },
    {
      "chunk_id": "29f0de28-c7cf-49aa-b607-dd011fdbfe4f_p18_c1",
      "text": "fragebündelung und den Matchmaking-Mechanismus für strategische Rohstoffe einrichten. In einem zweiten Schritt wird die Kommission, ergänzend zur Verordnung zu kritischen Rohstoffen und im Einklang mit den Empfehlungen des Draghi-Berichts, ein spezielles EU-Zentrum für kritische Rohstoffe einrichten, um gemeinsam Rohstoffe im Namen interessierter Unternehmen und in Zusammenarbeit mit den Mitgliedstaaten zu erwerben. Weitere Aufgaben könnten die Koordinierung strategischer Vorräte, die Überwachung von Lieferketten sowie die Konzeption von Finanzprodukten für Investitionen in vorgelagerte Bezugsquellen in der EU und in Drittländern betreffen. 5.2. Kreislaufwirtschaft Die EU-Industrie ist eine Vorreiterin der Kreislaufwirtschaft. Diese Bemühungen werden jedoch derzeit durch mangelnde Größe, durch den nicht vorhandenen Binnenmarkt für Abfälle, Sekundärrohstoffe und wiederverwendbare Materialien sowie durch das Fehlen von Leitmärkten behindert. Um diese Lücke zu schließen, wird die Kommission weiterhin mit den Interessenträgern zusammenarbeiten, um Aktionen und Maßnahmen zu ermitteln, die Fortschritte beim Wandel zur Kreislaufwirtschaft ermöglichen würden. Die EU muss außerdem, auch durch die vollständige Einführung von Ökodesign-Anforderungen für wichtige Produktgruppen, sicherstellen, dass Produkte, die wertvolle und knappe Rohstoffe enthalten, effizient und so lange wie möglich (wieder)verwendet werden, bevor sie zu Abfall werden. Die Kommission wird 2026 einen Rechtsakt über die Kreislaufwirtschaft annehmen, der, aufbauend auf unserem Binnenmarkt, den Übergang zur Kreislaufwirtschaft beschleunigen 17",
      "embedding_index": 39,
      "page_number": 18
    },
    {
      "chunk_id": "29f0de28-c7cf-49aa-b607-dd011fdbfe4f_p19_c0",
      "text": "wird. Der Rechtsakt wird den freien Verkehr von kreislauforientierten Produkten, Sekundärrohstoffen und Abfällen ermöglichen, ein höheres Angebot an recyceltem Material hoher Qualität fördern und die Nachfrage nach Sekundärrohstoffen und kreislauforientierten Produkten ankurbeln, die Kosten für Ausgangsstoffe dagegen senken. Eine der Maßnahmen des Rechtsakts besteht in einer Überarbeitung der geltenden Vorschriften über Elektro- und Elektronik-Altgeräte, um sicherzustellen, dass sie einfacher und zweckmäßig sind und die in ihnen enthalten kritischen Rohstoffe zurückgewonnen werden können. Der Rechtsakt wird die Kriterien für das Ende der Abfalleigenschaft harmonisieren, um den Übergang von Abfällen zu wertvollen Sekundärrohstoffen zu erleichtern, er wird die erweiterte Herstellerverantwortung vereinfachen, digitalisieren und gezielt ausweiten und die Nachfrage durch Kriterien für die Vergabe öffentlicher Aufträge steigern. Er wird Anreize für eine verstärkte Verwendung von Metallschrott und die obligatorische Digitalisierung von Abbruchgenehmigungen und des den Abbrucharbeiten vorgeschalteten Audits bieten. Um von fossilen Materialien abzurücken, ist es von entscheidender Bedeutung, die Verwendung neuer Rohstoffquellen wie recycelter und biobasierter Materialien vorzuschreiben, damit beispielsweise neue fossile Primärrohstoffe in Kunststoffen ersetzt werden. Die Maßnahmen des Rechtsakts werden die Ökodesign- Verordnung für nachhaltige Produkte ergänzen und ihre Durchführung erleichtern. Der Arbeitsplan gemäß dieser Verordnung wird im April 2025 angenommen. Für eine stärkere Kreislauforientierung und höhere Recyclingkapazitäten in der EU einschließlich der Erreichung des im Rechtsakt zu kritischen Rohstoffen festgelegten Recyclingziels von 25 % wird die Kommission zusätzliche Maßnahmen erwägen, mit denen das Recycling k",
      "embedding_index": 40,
      "page_number": 19
    },
    {
      "chunk_id": "29f0de28-c7cf-49aa-b607-dd011fdbfe4f_p19_c1",
      "text": " April 2025 angenommen. Für eine stärkere Kreislauforientierung und höhere Recyclingkapazitäten in der EU einschließlich der Erreichung des im Rechtsakt zu kritischen Rohstoffen festgelegten Recyclingziels von 25 % wird die Kommission zusätzliche Maßnahmen erwägen, mit denen das Recycling kritische Rohstoffe enthaltender Abfälle in der Union attraktiver werden soll als ihre Ausfuhr. Sie wird außerdem Maßnahmen ausarbeiten, die Anreize zur Reduzierung der Deponierung zugunsten der Wiederverwendung und des Recyclings durch eine wirksamere getrennte Sammlung bieten. Dabei wird die Kommission auch berücksichtigen, ob Drittländer Beschränkungen der Ausfuhr kritischer Rohstoffe eingeführt haben. Gleichzeitig wird die EU mit Drittländern zusammenarbeiten, die Partnerschaften zur Kreislaufwirtschaft in diesem Bereich aufbauen wollen. Außerdem könnten Ausfuhrgebühren geprüft und in Betracht gezogen werden, welche zur Finanzierung von Investitionen in Recyclingkapazitäten verwendet werden könnten. Die europäische Batterie-Recyclingindustrie steht vor einer kritischen Situation, da schwarze Masse knapp ist und in Drittländer ausgeführt wird, obwohl sie für die wirtschaftliche Lage des Batterie-Ökosystems und für den Umweltschutz von Bedeutung ist. Die Kommission wird spezifische Maßnahmen zu schwarzer Masse ergreifen, die deren gefährlichen Eigenschaften Rechnung tragen. Wir müssen nicht nur regulatorische Hindernisse beseitigen, sondern auch die erhebliche Aufstockung der Investitionen erleichtern, die die Versorgung mit den für die industrielle Produktion notwendigen Sekundärrohstoffen erfordert. Die Zusammenarbeit zwischen den Mitgliedstaaten und interessierten Wirtschaftsakteuren wird durch transregionale Hubs for Circularity (Zentren für die Kreislaufwirtschaft) unterstützt, um intelligente Spezialisierung und Größenvorteile für das Recycling zu fördern. Ausgehend von Vorschlägen, die Gruppen von Mitglied",
      "embedding_index": 41,
      "page_number": 19
    },
    {
      "chunk_id": "29f0de28-c7cf-49aa-b607-dd011fdbfe4f_p20_c0",
      "text": "Projekte ermitteln und so die Bündelung unterschiedlicher regionaler Ströme ermöglichen. Dieser Ansatz sorgt für eine ausreichende Größe und ermöglicht es den Anlagen, das für einen ständigen Betrieb notwendige Ausmaß zu erreichen. Die Hubs werden auf den Erfahrungen aus den strategischen Projekten im Rahmen des Rechtsakts zu kritischen Rohstoffen aufbauen und ähnliche Ansätze auf die technischen und biologischen Materialen anwenden, von denen unsere Industrie abhängig ist. Außerdem wird die Kommission die Mitgliedstaaten aktiv bei der Konzeption eines potenziellen neuen IPCEI zu kreislauforientierten fortgeschrittenen Werkstoffen für saubere Technologien unterstützen. Die Kommission wird überdies eine Sondierung einleiten, um Beiträge von Markteilnehmern darüber einzuholen, wie europäische Unternehmen derzeit die wichtigsten Rohstoffe beschaffen und recyceln, und um zu bewerten, ob die industriellen Akteure stärker zusammenarbeiten müssen. Unterstützend könnten Orientierungshilfen gegeben werden, wie eine Zusammenarbeit im Bereich der Rohstoffe gemäß den Wettbewerbsregeln der EU möglichst wirksam gestaltet werden kann. Im Rahmen einer Initiative für eine grüne MwSt., die das Problem der in gebrauchten Produkten enthaltenen Mehrwertsteuer lösen soll, wird die Kommission ferner die Vorschriften zur Regelung für Gebrauchtgegenstände in der Mehrwertsteuerrichtlinie27 überarbeiten. Schließlich erfordert der wirksame Übergang zur Kreislaufwirtschaft eine enge Zusammenarbeit mit allen Interessenträgern. Die Kommission wird zu diesem Zweck einen Dialog für eine saubere Industrie zum Thema Kreislaufwirtschaft einleiten, um die Ausarbeitung des Rechtsaktes über die Kreislaufwirtschaft zu unterstützen und Bereiche zu ermitteln, in denen weitere Anstrengungen notwendig sind. Das Beispiel der Düngemittel verdeutlicht das Potenzial des Deals für eine saubere Industrie in allen Sektoren. Es zeigt, dass die Agenda für die Kreislaufwirtschaft auch eine Sicherheitsagenda ist",
      "embedding_index": 42,
      "page_number": 20
    },
    {
      "chunk_id": "29f0de28-c7cf-49aa-b607-dd011fdbfe4f_p20_c1",
      "text": "tes über die Kreislaufwirtschaft zu unterstützen und Bereiche zu ermitteln, in denen weitere Anstrengungen notwendig sind. Das Beispiel der Düngemittel verdeutlicht das Potenzial des Deals für eine saubere Industrie in allen Sektoren. Es zeigt, dass die Agenda für die Kreislaufwirtschaft auch eine Sicherheitsagenda ist. Die einheimische Produktion von Düngemitteln, auch von Düngemitteln mit geringem Kohlenstoffanteil und solchen aus recycelten Nährstoffen, verringert die Abhängigkeit von Düngemitteleinfuhren und die Emissionen, fördert kreislauforientierte Geschäftsmodelle und sollte die Faktorenpreise für Landwirte reduzieren. Leitinitiativen – Stärkung der Kreislaufwirtschaft: sicherer Zugang zu Vorzulegen Rohstoffen und Ressourcen bis Erste Liste strategischer Vorhaben im Rahmen des Rechtsaktes zu kritischen 1. Quartal Rohstoffen 2025 2. Quartal Annahme des Ökodesign-Arbeitsprogramms 2025 EU-Zentrum für kritische Rohstoffe für gemeinsame Käufe und die 4. Quartal Verwaltung strategischer Vorräte 2026 4. Quartal Rechtsakt über die Kreislaufwirtschaft 2026 27 Richtlinie 2006/112/EG des Rates. 19\n\n| Leitinitiativen – Stärkung der Kreislaufwirtschaft: sicherer Zugang zu | | | Vorzulegen | | Rohstoffen und Ressourcen | | | bis | Erste Liste strategischer Vorhaben im Rahmen des Rechtsaktes zu kritischen Rohstoffen | | | 1. Quartal 2025 | | Annahme des Ökodesign-Arbeitsprogramms | | | 2. Quartal 2025 | | EU-Zentrum für kritische Rohstoffe für gemeinsame Käufe und die Verwaltung strategischer Vorräte | | | 4. Quartal 2026 | | Rechtsakt über die Kreislaufwirtschaft | | | 4. Quartal 2026 | |",
      "embedding_index": 43,
      "page_number": 20
    },
    {
      "chunk_id": "29f0de28-c7cf-49aa-b607-dd011fdbfe4f_p21_c0",
      "text": "4. Quartal Initiative für eine grüne MwSt. 2026 4. Quartal Transregionale Hubs for Circularity 2026 KPI: Steigerung des Anteils kreislauforientiert verwendeter Materialien von heute 11,8 % auf 24 %28 bis 203029 6. Globale Märkte und internationale Partnerschaften Die Verwirklichung der Ziele des neuen Deals für eine saubere Industrie ist eng mit unserer Fähigkeit verknüpft, auf internationaler Ebene zu handeln. Die EU kann ihre Ziele der sauberen Industrialisierung ohne Partnerschaften auf globaler Ebene nicht verwirklichen. Viele der kritischen Rohstoffe, die für den grünen Wandel sowie für die Sicherheit und Resilienz der EU unverzichtbar sind, müssen von außerhalb der EU bezogen werden. Zugleich liegt der Übergang zu nachhaltigen, diversifizierten und resilienten industriellen Wertschöpfungsketten auch im Interesse unserer Partner. Unser wirtschaftlicher Erfolg hängt auch von einem offenen, regelbasierten Handel und dem Zugang zu Drittmärkten für Waren und Kapital ab. Heute konkurrieren die größten Volkswirtschaften der Welt im Wettlauf zur Klimaneutralität um den Zugang zu Märkten, um kritische Rohstoffe, neue Technologien und globale Handelsrouten sowie darum, als Erste strategische Technologien zu entwickeln oder zu erwerben. Außerdem ist unsere Industrie mit einem unlauterem globalen Wettbewerb konfrontiert, der insbesondere auf die Ausfuhr inländischer Überkapazitäten aus anderen Ländern zu stark ermäßigten Preisen zurückzuführen ist. Wir sind in eine Ära des globalen geoökonomischen Wettbewerbs eingetreten, in der wir weltweit gleiche Wettbewerbsbedingungen bewahren und sicherstellen müssen, dass der EU-Markt nicht als Ausfuhrziel dient, in dem die Produktion aus Überkapazitäten abgeladen wird. 6.1. Partnerschaften für sauberen Handel und Investitionen Der Internationalen Energieagentur z",
      "embedding_index": 44,
      "page_number": 21
    },
    {
      "chunk_id": "29f0de28-c7cf-49aa-b607-dd011fdbfe4f_p21_c1",
      "text": ", in der wir weltweit gleiche Wettbewerbsbedingungen bewahren und sicherstellen müssen, dass der EU-Markt nicht als Ausfuhrziel dient, in dem die Produktion aus Überkapazitäten abgeladen wird. 6.1. Partnerschaften für sauberen Handel und Investitionen Der Internationalen Energieagentur zufolge wird sich der globale Markt für Technologien für saubere Energie im Jahr 2035 auf 2 Billionen USD belaufen. Um Klimaneutralität auf wettbewerbsfähige Weise zu erreichen, ist es von entscheidender Bedeutung, dass sich europäische Unternehmen, Investoren und Beschäftigte einen möglichst großen Anteil an diesem Markt sichern. Durch ihr umfangreiches Netz von Handelsabkommen stellt die EU sicher, dass europäische Unternehmen besseren Zugang zu Drittmärkten und unerlässlichen Vorleistungen erhalten. Daher ist es unabdingbar, dass die EU auch künftig noch ausstehende Freihandelsabkommen unterzeichnet, schließt und vollständig umsetzt und die laufenden Verhandlungen über neue Freihandelsabkommen vorantreibt. Künftig werden diese Abkommen dank Partnerschaften für sauberen Handel und Investitionen um einen schnelleren, flexibleren und gezielteren Ansatz ergänzt, der auf die konkreten geschäftlichen Interessen der EU und ihrer Partner 28 COM(2020) 98 final – Ein neuer Aktionsplan für die Kreislaufwirtschaft. 29 Enthalten im Jahresbericht über den Binnenmarkt und die Wettbewerbsfähigkeit (Link zur Ausgabe von 2025). 20\n\nInitiative für eine grüne MwSt. | | 4. Quartal 2026 | ------------------------------------------------------- Transregionale Hubs for Circularity | | 4. Quartal 2026 | | KPI: Steigerung des Anteils kreislauforientiert verwendeter Materialien von heute 11,8 % | | | auf 24 %28 bis 203029 | |",
      "embedding_index": 45,
      "page_number": 21
    },
    {
      "chunk_id": "29f0de28-c7cf-49aa-b607-dd011fdbfe4f_p22_c0",
      "text": "zugeschnitten ist. Diese Partnerschaften werden daher so konzipiert, dass das auswärtige Handeln der EU unter Berücksichtigung der Chancen und Bedürfnisse der Unternehmen stärker mit den industriepolitischen Zielen der EU in Einklang gebracht wird. Sie sollen insbesondere dazu dienen, besser mit strategischen Abhängigkeiten umzugehen und die Position der EU in wichtigen globalen Wertschöpfungsketten abzusichern, indem unsere Lieferketten diversifiziert und für einen leichteren Zugang zu Rohstoffen, sauberer Energie und sauberen Technologien gesorgt wird. Die Partnerschaften werden auch die Zusammenarbeit bei Energietechnologien und -strategien für die Energiewende fördern und die Dekarbonisierungsbemühungen in den Partnerländern unterstützen. Insofern ist es entscheidend, den Bedarf und die Interessen der Unternehmen der EU und ihrer Partner zu berücksichtigen, damit wirksame Partnerschaften für sauberen Handel und Investitionen konzipiert werden und dafür gesorgt wird, dass die durch sie geschaffenen Handels- und Investitionsmöglichkeiten angemessen genutzt werden. Durch die Partnerschaften werden Vorschriften, die Zusammenarbeit in Regulierungsfragen sowie Investitionen gebündelt, um gemeinsam mit den Partnern strategische saubere Wertschöpfungsketten zu entwickeln. Erstens werden Investitionen mobilisiert, indem konkrete Projekte mit einer Kombination aus privaten und öffentlichen Mitteln ermittelt werden, und zwar durch Global-Gateway-Investitionen im Rahmen des Konzepts „Team Europa“. Zweitens werden die Vorschriften dazu beitragen, günstige Rahmenbedingungen für saubere Investitionen und Geschäftsmöglichkeiten für EU- Unternehmen zu schaffen, damit sie auf ausländischen Märkten gleichberechtigt agieren können. Drittens wird die Zusammenarbeit in Regulierungsfragen unseren Partnern helfen, insbesondere saubere Technologien, Elektrifizierung, Kreislaufwirtschaft, Dekarbonisierungsnormen sowie die Bepreisung von CO -Emissionen",
      "embedding_index": 46,
      "page_number": 22
    },
    {
      "chunk_id": "29f0de28-c7cf-49aa-b607-dd011fdbfe4f_p22_c1",
      "text": " sie auf ausländischen Märkten gleichberechtigt agieren können. Drittens wird die Zusammenarbeit in Regulierungsfragen unseren Partnern helfen, insbesondere saubere Technologien, Elektrifizierung, Kreislaufwirtschaft, Dekarbonisierungsnormen sowie die Bepreisung von CO -Emissionen umzusetzen. Dies wird 2 in glaubwürdigen und attraktiven Partnerschaften zur Förderung von Investitionen in saubere Technologien resultieren, die letztlich auch den globalen Wandel beschleunigen werden. Die Kommission beabsichtigt, im März die erste Partnerschaft für sauberen Handel und Investitionen ins Leben zu rufen. Im Rahmen des neuen Pakts für den Mittelmeerraum wird eine ehrgeizige Initiative für die Zusammenarbeit in den Bereichen Energie und saubere Technologien im Mittelmeerraum umfangreiche öffentliche und private Investitionen in erneuerbare Energien anregen. Darüber hinaus werden wir unsere Partnerländer auch künftig durch unsere Diplomatie dabei unterstützen, sich im Kontext einer ehrgeizigen Klima- und Umweltpolitik und der national festgelegten Beiträge im Rahmen des Übereinkommens von Paris am ökologischen Wandel zu beteiligen. Die EU sollte einen strategischen Ansatz für die Zusammenarbeit in Energiefragen verfolgen, der sich auf drei Schlüsselbereiche konzentriert: Diplomatie, technische Hilfe und Wirtschaft, unter Zusammenarbeit mit den Mitgliedstaaten auf Länderebene. 6.2. Das CO -Grenzausgleichssystem verbessern 2 Das CO -Grenzausgleichssystem (Carbon Border Adjustment Mechanism, CBAM) stellt 2 sicher, dass die Bemühungen der Industrie der EU zur Verringerung der Emissionen nicht durch CO -intensive Einfuhren von außerhalb der EU hergestellten Waren untergraben werden, und 2 schafft weltweit Anreize für die Dekarbonisierung und die Bepreisung von CO -Emissionen. 2 Aus den bisher gesammelten Daten geht jedoch h",
      "embedding_index": 47,
      "page_number": 22
    },
    {
      "chunk_id": "29f0de28-c7cf-49aa-b607-dd011fdbfe4f_p23_c0",
      "text": "Die Kommission schlägt vor, das CBAM stark zu vereinfachen, den Verwaltungsaufwand für Unternehmen und deren Lieferketten zu verringern und gleichzeitig die Anreize für die weltweite Bepreisung von CO -Emissionen aufrechtzuerhalten. Dies ist ein erster, aber 2 notwendiger Schritt, um das Grenzausgleichssystem wirksamer zu gestalten. In der zweiten Hälfte des Jahres 2025 wird die Kommission ferner einen umfassenden CBAM-Überprüfungsbericht vorlegen. Darin wird der Umfang der Ausweitung des CBAM auf weitere EU-EHS-Sektoren und nachgelagerte Produkte beurteilt. In dem Bericht wird auch die Einbeziehung indirekter Emissionen aus allen CBAM-Sektoren unter Berücksichtigung der indirekten Stromkosten für die Erzeuger in der EU bewertet werden. Er dient ferner zur Präsentation einer Strategie zur Bekämpfung möglicher Umgehungsrisiken. Bei dieser Gelegenheit wird die Kommission zudem prüfen, wie das Problem der Verlagerung von CO - 2 Emissionen im Zusammenhang mit Waren, die in Drittländer ausgeführt werden, angegangen werden kann. Im Anschluss an diese Überprüfung wird in der ersten Jahreshälfte 2026 ein Legislativvorschlag vorgelegt. Parallel dazu wird die EU die Bemühungen der Partnerländer zur Verringerung der CO - 2 Emissionen durch technische Hilfe und Zusammenarbeit in Regulierungsfragen weiter unterstützen. Durch die kürzlich eingerichtete Taskforce für internationale Kohlenstoffbepreisung und -märkte („International Carbon Markets and Carbon Pricing Diplomacy Task Force“) wird sie auch die Entwicklung der CO -Bepreisung und -Märkte 2 weltweit fördern, indem sie Partnerländern dabei hilft, wirksame CO -Bepreisungsstrategien 2 und robuste Ansätze für internationale CO -Märkte zu entwickeln. 2 6.3. Förderung und Schutz: Gleiche Wettbewerbsbedingungen für die EU-",
      "embedding_index": 48,
      "page_number": 23
    },
    {
      "chunk_id": "29f0de28-c7cf-49aa-b607-dd011fdbfe4f_p23_c1",
      "text": "Märkte 2 weltweit fördern, indem sie Partnerländern dabei hilft, wirksame CO -Bepreisungsstrategien 2 und robuste Ansätze für internationale CO -Märkte zu entwickeln. 2 6.3. Förderung und Schutz: Gleiche Wettbewerbsbedingungen für die EU-Industrie sicherstellen Die EU muss ein attraktiver Geschäftsstandort bleiben und gleichzeitig dafür sorgen, dass ausländische Investitionen – besonders in strategischen Sektoren – zum Wirtschaftswachstum beitragen, ohne die wirtschaftliche Sicherheit Europas zu beeinträchtigen. Die Kommission wird in enger Abstimmung mit Interessenträgern aus der Industrie und den Mitgliedstaaten Maßnahmen vorschlagen, um sicherzustellen, dass ausländische Investitionen in der EU wirksamer zur langfristigen Wettbewerbsfähigkeit der EU-Industrie, ihrem technologischen Vorsprung und ihrer wirtschaftlichen Resilienz sowie zur Schaffung hochwertiger Arbeitsplätze in der EU beitragen. Beispielsweise könnten sich die Mitgliedstaaten bei Projekten in Verbindung mit ausländischen Investitionen – besonders, wenn öffentliche Finanzmittel im Spiel sind – gemeinsam mit Bedingungen wie Eigentum an Ausrüstungsgegenständen, in der EU beschaffte Vorleistungen, Einstellung von Personal aus der EU sowie der Notwendigkeit von Joint Ventures oder von Transfers von geistigem Eigentum befassen. Zunächst könnten einige strategisch wichtige Bereiche wie die Automobilindustrie oder die grüne Produktion infrage kommen. Gleichzeitig muss unbedingt sichergestellt werden, dass ausländische Investitionen die Sicherheit und die öffentliche Ordnung Europas nicht untergraben. Im Zuge der laufenden Prüfung der EU-Verordnung über die Überprüfung ausländischer Direktinvestitionen30 haben der Rat und das Europäische Parlament die Gelegenheit, den EU-Rahmen für die Überprüfung von Investitionen weiter zu stärken, indem sie die Unterschiede zwischen den nationalen 30 Ver",
      "embedding_index": 49,
      "page_number": 23
    },
    {
      "chunk_id": "29f0de28-c7cf-49aa-b607-dd011fdbfe4f_p24_c0",
      "text": "Überprüfungsmechanismen verringern, Resilienzanforderungen einführen und ihre Ansätze und Strategien aufeinander abstimmen, sodass das Risiko der Wahl des jeweils günstigsten Gerichtsstands („Forum-Shopping“) minimiert wird. Die Kommission wird bis Januar 2026 Leitlinien zu Schlüsselkonzepten annehmen, die der Verordnung über drittstaatliche Subventionen31 zugrunde liegen, z. B. wie die Kommission die wettbewerbsverzerrenden Auswirkungen drittstaatlicher Subventionen bewerten wird. In den Leitlinien wird auch klargestellt, unter welchen Umständen die Kommission beschließen kann, Fusionen nach den Vorschriften über drittstaatliche Subventionen zu überprüfen, die zwar unterhalb der Schwellenwerte bleiben, aber ein Risiko für gleiche Wettbewerbsbedingungen im Binnenmarkt darstellen. Die Kommission wird von sich aus Untersuchungen in strategischen Sektoren durchführen. Im Einklang mit ihren Zielen der Wettbewerbsfähigkeit, Resilienz und Nachhaltigkeit wird die Kommission erwägen, Zollsätze innerhalb der erlaubten Grenzen – gegebenenfalls bis zu den Höchstsätzen – anzupassen. Hierbei werden Ausnahmen, z. B. für den Umweltschutz, berücksichtigt. Die Kommission wird ferner auch künftig rasch und effizient von handelspolitischen Schutzinstrumenten wie Antidumping- oder Antisubventionszöllen Gebrauch machen, wo es nötig ist. Um unsere Industrie vor unlauterem Wettbewerb zu schützen und sicherzustellen, dass unser Markt nicht als Ausfuhrziel für staatlich verursachte globale Überkapazitäten dient, werden wir die bestehenden handelspolitischen Schutzinstrumente verschärfen, unter anderem durch kürzere Untersuchungsfristen oder einen stärkeren Rückgriff auf Verfahren von Amts wegen. Die Kommission wird gemeinsam mit den Mitgliedstaaten und Interessenträgern auch darüber nachdenken, ob weitere",
      "embedding_index": 50,
      "page_number": 24
    },
    {
      "chunk_id": "29f0de28-c7cf-49aa-b607-dd011fdbfe4f_p24_c1",
      "text": "ten dient, werden wir die bestehenden handelspolitischen Schutzinstrumente verschärfen, unter anderem durch kürzere Untersuchungsfristen oder einen stärkeren Rückgriff auf Verfahren von Amts wegen. Die Kommission wird gemeinsam mit den Mitgliedstaaten und Interessenträgern auch darüber nachdenken, ob weitere Instrumente erforderlich sind, um das Instrumentarium für handelspolitische Schutzinstrumente zu vervollständigen und zu reformieren. Da protektionistische Maßnahmen weltweit zunehmen, besteht die Gefahr, dass globale Überkapazitäten auf den EU-Markt umgeleitet werden. Die Kommission wird Überkapazitäten angehen, indem sie unsere internationale und multilaterale Zusammenarbeit intensiviert und sich auf die Ermittlung und Bekämpfung der Ursachen nicht marktorientierter Maßnahmen konzentriert, einschließlich Subventionen, die zu Verzerrungen in Schlüsselindustrien und Handelsströmen für kritische Güter und Technologien führen. Die EU wird sich in dieser Hinsicht um eine engere Zusammenarbeit innerhalb der G7 bemühen und Informationen austauschen, um sicherzustellen, dass eigenständige Reaktionen und gemeinsame Maßnahmen gut koordiniert und wirksam sind. Leitinitiativen – Globale Märkte und internationale Partnerschaften Vorzulegen bis Aufnahme von Verhandlungen über die erste Partnerschaft für sauberen Handel 1. Quartal und Investitionen 2025 1. Quartal Vereinfachung des CO -Grenzausgleichssystems (CBAM) 2 2025 Umfassende CBAM-Überprüfung zur Bewertung einer möglichen Ausweitung 3. Quartal des Anwendungsbereichs des CBAM auf andere EU-EHS-Sektoren mit einem 2025 31 Verordnung (EU) 2022/2560. 23\n\n| Leitinitiativen – Globale Märkte und internationale Partnerschaften | | | Vorzulegen | | | | | bis | Aufnahme von Verhandlungen über die erste Partnerschaft für sauberen Handel und Investitionen | | | 1. Quartal",
      "embedding_index": 51,
      "page_number": 24
    },
    {
      "chunk_id": "29f0de28-c7cf-49aa-b607-dd011fdbfe4f_p24_c2",
      "text": "5 31 Verordnung (EU) 2022/2560. 23\n\n| Leitinitiativen – Globale Märkte und internationale Partnerschaften | | | Vorzulegen | | | | | bis | Aufnahme von Verhandlungen über die erste Partnerschaft für sauberen Handel und Investitionen | | | 1. Quartal 2025 | | Vereinfachung des CO -Grenzausgleichssystems (CBAM) 2 | | | 1. Quartal 2025 | | Umfassende CBAM-Überprüfung zur Bewertung einer möglichen Ausweitung des Anwendungsbereichs des CBAM auf andere EU-EHS-Sektoren mit einem | | | 3. Quartal 2025 | |",
      "embedding_index": 52,
      "page_number": 24
    },
    {
      "chunk_id": "29f0de28-c7cf-49aa-b607-dd011fdbfe4f_p25_c0",
      "text": "Risiko der Verlagerung von CO -Emissionen, auf nachgelagerte Sektoren und 2 auf indirekte Emissionen und Unterstützung von Ausführern, um Schlupflöcher zu schließen Initiative für die Zusammenarbeit in den Bereichen Energie und saubere 4. Quartal Technologien im Mittelmeerraum 2025 1. Quartal Legislativvorschlag zur Ausweitung des CBAM 2026 1. Quartal Leitlinien zur Verordnung über drittstaatliche Subventionen 2026 7. Kompetenzen und hochwertige Arbeitsplätze für soziale Gerechtigkeit und einen fairen Übergang Alle Menschen, die gesamte Gesellschaft und sämtliche Unternehmen sollten von der Energiewende profitieren. Im Deal für eine saubere Industrie verpflichten wir uns daher zu einem gerechten Übergang, der hochwertige Arbeitsplätze schafft und die Menschen stärkt, indem er auf ihren Kompetenzen aufbaut, und gleichzeitig den sozialen Zusammenhalt und die Gerechtigkeit in allen Regionen fördert. Unsere Industrie braucht qualifizierte Arbeitskräfte und muss hochwertige Arbeitsplätze bieten, um Spitzentalente anzuziehen. Für eine erfolgreiche Energiewende ist es von entscheidender Bedeutung, Arbeitnehmer und lokale Gemeinschaften im Fokus des industriellen Wandels zu halten, Talente zu mobilisieren und die benötigten Kompetenzen weiter auszubauen. Gleichzeitig bringen der grüne und der digitale Wandel auch Veränderungen bei den Arbeitskräften und neue Anforderungen an Kompetenzen mit sich. 7.1. Förderung von Kompetenzen Die Industrie braucht einen besseren Zugang zu Kompetenzen. Die Kommission wird eine Union der Kompetenzen skizzieren, als übergreifende Kompetenzstrategie, um den Menschen das Rüstzeug an die Hand zu geben, das sie benötigen, um ihr Potenzial optimal zu nutzen, und um sicherzustellen, dass Arbeitgeber Zugang zu dem Fachwissen haben, das sie für eine dynamische und wettbewerbsfähige Wirtschaft brauchen.",
      "embedding_index": 53,
      "page_number": 25
    },
    {
      "chunk_id": "29f0de28-c7cf-49aa-b607-dd011fdbfe4f_p25_c1",
      "text": " als übergreifende Kompetenzstrategie, um den Menschen das Rüstzeug an die Hand zu geben, das sie benötigen, um ihr Potenzial optimal zu nutzen, und um sicherzustellen, dass Arbeitgeber Zugang zu dem Fachwissen haben, das sie für eine dynamische und wettbewerbsfähige Wirtschaft brauchen. Sie wird auch die EU- Unterstützungsmodelle für branchenspezifische Kompetenzinitiativen (einschließlich der Akademien, des Kompetenzpakts, der Ausbildungsallianz und der Zentren der beruflichen Exzellenz) überprüfen, um den Rahmen für die Stärkung der branchenspezifischen Kompetenzen in strategischen Industrien im Zusammenhang mit dem Deal für eine saubere Industrie zu straffen, mit einer verstärkten Unterstützung von bis zu 90 Mio. EUR aus Erasmus+. Durch die Union der Kompetenzen wird sich unsere Erfassung von Daten über Kompetenzen verbessern. Sie wird sich unter anderem auf Investitionen, Erwachsenenbildung und lebenslanges Lernen, berufliche Aus- und Weiterbildung, Hochschulbildung, den Erhalt und die Anerkennung von Kompetenzen sowie die Anwerbung und Integration von Fachkräften aus Drittländern – auch durch den künftigen EU-Talentpool – konzentrieren. Um die Herausforderungen im Zusammenhang mit der Anerkennung von Kompetenzen zu bewältigen, wird die Kommission weitere Maßnahmen für gestraffte und vereinfachte Verfahren sowie Digitalisierungsinstrumente in Erwägung ziehen. Eine Initiative für die Portabilität von 24\n\nRisiko der Verlagerung von CO -Emissionen, auf nachgelagerte Sektoren und 2 auf indirekte Emissionen und Unterstützung von Ausführern, um Schlupflöcher zu schließen | Initiative für die Zusammenarbeit in den Bereichen Energie und saubere Technologien im Mittelmeerraum | 4. Quartal 2025 Legislativvorschlag zur Ausweitung des CBAM | 1. Quartal 2026 Leitlinien zur Verordnung",
      "embedding_index": 54,
      "page_number": 25
    },
    {
      "chunk_id": "29f0de28-c7cf-49aa-b607-dd011fdbfe4f_p26_c0",
      "text": "Kompetenzen wird die Anerkennung einer in einem Land erworbenen Kompetenz in einem anderen Land erleichtern. 7.2. Beschäftigte beim Wandel unterstützen Wir brauchen unsere Industrie, damit Europa ein attraktiver Ort zum Arbeiten bleibt. Gemeinsam mit den Sozialpartnern soll ein Fahrplan für hochwertige Arbeitsplätze ausgearbeitet werden. Dieser wird den Mitgliedstaaten und der Industrie helfen, für menschenwürdige Arbeitsbedingungen, hohe Standards bei Gesundheit und Sicherheit und den Zugang zu Weiterbildung zu sorgen. Er soll faire Berufswechsel für Arbeitnehmer und Selbstständige sowie Tarifverhandlungen gewährleisten. So sollen Talente angezogen und die Wettbewerbsfähigkeit der europäischen Industrie gesteigert werden. Der Fahrplan für hochwertige Arbeitsplätze wird Beschäftigte beim Wandel unterstützen. In diesem Zusammenhang wird die Kommission mit den Sozialpartnern einen Rahmen zur Unterstützung von Umstrukturierungsprozessen auf Ebene der EU und der Mitgliedstaaten erörtern. Der Schwerpunkt des Rahmens wird auf einem gerechten Übergang, der Antizipation von Veränderungen, einem rascheren Eingreifen bei drohenden Umstrukturierungen und einem verbesserten Rahmen für die Unterrichtung und Anhörung liegen. Bei den Investitionen sollten Einkommensschutz und aktive arbeitsmarktpolitische Maßnahmen kombiniert werden, um Arbeitnehmern während des Übergangs zu helfen. Genannt seien beispielsweise Arbeitsvermittlungsdienste, Ausbildungs- und Umschulungsmöglichkeiten sowie unternehmerische Unterstützung, auch für schutzbedürftige Gruppen. Die Diskussion wird sich auch auf die Wirkung des Europäischen Fonds für die Anpassung an die Globalisierung erstrecken, um herauszufinden, wie er einen größeren Beitrag leisten kann. Als Grundlage für die Arbeiten in diesem Bereich wird die Kommission eine Europäische Beobachtungsstelle für einen gerechten Übergang einrichten. Sie wird die Evidenzbasis in Bezug auf Fairnessaspekte des grü",
      "embedding_index": 55,
      "page_number": 26
    },
    {
      "chunk_id": "29f0de28-c7cf-49aa-b607-dd011fdbfe4f_p26_c1",
      "text": "ung an die Globalisierung erstrecken, um herauszufinden, wie er einen größeren Beitrag leisten kann. Als Grundlage für die Arbeiten in diesem Bereich wird die Kommission eine Europäische Beobachtungsstelle für einen gerechten Übergang einrichten. Sie wird die Evidenzbasis in Bezug auf Fairnessaspekte des grünen Wandels verbessern, standardisierte Indikatoren entwickeln, bewährte Verfahren sammeln und den Datenaustausch erleichtern. So sollen Auswirkungen und Ergebnisse im Zusammenhang mit der Beschäftigung, der Schaffung hochwertiger Arbeitsplätze und dem Arbeitsplatzwechsel, der Umschulung von Arbeitskräften, dem Investitionsbedarf, dem Sozialschutz und dem Zugang zu grundlegenden Dienstleistungen32 gemessen und ein transparenter Dialog mit den Sozialpartnern, regionalen und lokalen Behörden, der Zivilgesellschaft und anderen Interessenträgern über Aspekte des gerechten Übergangs sichergestellt werden. Die Kommission wird prüfen, wie die Umsetzung des Fonds für einen gerechten Übergang verbessert werden kann, und dabei auf die gewonnenen Erkenntnisse zurückgreifen und bewährte Verfahren ermitteln, die als Grundlage für die Gestaltung künftiger Instrumente im Rahmen des nächsten MFR dienen können. Darüber hinaus wird die Kommission den 32 Im Einklang mit der Empfehlung des Rates zur Sicherstellung eines gerechten Übergangs zur Klimaneutralität (2022/C 243/04 vom 16. Juni 2022) und dem Qualitätsrahmen der EU für die Antizipation von Veränderungen und Umstrukturierungen (COM(2013) 0882 final vom 13. Dezember 2013). 25",
      "embedding_index": 56,
      "page_number": 26
    },
    {
      "chunk_id": "29f0de28-c7cf-49aa-b607-dd011fdbfe4f_p27_c0",
      "text": "Europäischen Plan für erschwinglichen Wohnraum annehmen, um unter anderem Probleme mit der Mobilität von Arbeitskräften mit Blick auf Arbeitsplätze in Ballungsräumen anzugehen. Durch die Anwendung sozialer Konditionalitäten bei der öffentlichen Finanzierung wird sichergestellt, dass Beschäftigte von der Unterstützung für die Industrie profitieren, auch durch Förderung von Tarifverhandlungen. Dieser Ansatz steht im Einklang mit den umfassenderen Zielen der EU, neben Wirtschaftswachstum auch soziale Gerechtigkeit zu fördern. Eine verbesserte Wettbewerbsfähigkeit muss auf bestehenden sozialen Errungenschaften und dem Sozialmodell der EU aufbauen, um einen inklusiven und fairen grünen Wandel zu erreichen. Die Union wird auch künftig Arbeits- und Sozialstandards unterstützen, um sicherzustellen, dass der Übergang für alle fair und gerecht ist, auch im Zusammenhang mit der bevorstehenden Bewertung des Rechtsrahmens für die Vergabe öffentlicher Aufträge durch die Kommission. Außerdem wird die Kommission im Zuge der Überprüfung der Allgemeinen Gruppenfreistellungsverordnung prüfen, ob und wie die Beihilfevorschriften aktualisiert werden können, um der Industrie bessere Anreize zu bieten, in Weiterbildung, Umschulung, hochwertige Arbeitsplätze und die Einstellung von Arbeitnehmern im Rahmen eines gerechten Übergangs zu investieren. Die Kommission wird prüfen, ob bei der Vergabe öffentlicher Mittel zur Unterstützung der Vorwegnahme von Veränderungen und des Umgangs mit ihnen sowie für den industriellen Wandel Konditionalitäten für Ausbildung und Kompetenzen angewendet werden können. Ferner spielt die Wettbewerbspolitik eine entscheidende Rolle beim Schutz der Bürgerrechte vor übermäßiger Macht – auch im digitalen Bereich – und sie stellt sicher, dass neue Akteure fair agieren und wirtschaftliche und strategische Macht nicht unangemessen konzentrieren. Um sicherzustellen, dass alle Europäerinnen und",
      "embedding_index": 57,
      "page_number": 27
    },
    {
      "chunk_id": "29f0de28-c7cf-49aa-b607-dd011fdbfe4f_p27_c1",
      "text": "ettbewerbspolitik eine entscheidende Rolle beim Schutz der Bürgerrechte vor übermäßiger Macht – auch im digitalen Bereich – und sie stellt sicher, dass neue Akteure fair agieren und wirtschaftliche und strategische Macht nicht unangemessen konzentrieren. Um sicherzustellen, dass alle Europäerinnen und Europäer von der Energiewende ohne negative Verteilungseffekte profitieren, und um die Nachfrage nach sauberen Produkten zu stimulieren, wird die Kommission Leitlinien für die Mitgliedstaaten zum Sozialleasing für emissionsfreie Fahrzeuge, Wärmepumpen und andere saubere Produkte ausarbeiten, die den Bürgerinnen und Bürgern finanzielle Unterstützung beim Zugang zu diesen sauberen Produkten bieten, die auch im Rahmen des Klima-Sozialfonds förderfähig sind. Leitinitiativen – Kompetenzen und hochwertige Arbeitsplätze für soziale Vorzulegen Gerechtigkeit bis 1. Quartal Union der Kompetenzen 2025 4. Quartal Fahrplan für hochwertige Arbeitsplätze 2025 Leitlinien zum Sozialleasing für saubere Produkte 2025 1. Quartal Europäische Beobachtungsstelle für einen gerechten Übergang 2026 26\n\n| Leitinitiativen – Kompetenzen und hochwertige Arbeitsplätze für soziale | | | Vorzulegen | | Gerechtigkeit | | | bis | Union der Kompetenzen | | | 1. Quartal 2025 | | Fahrplan für hochwertige Arbeitsplätze | | | 4. Quartal 2025 | | Leitlinien zum Sozialleasing für saubere Produkte | | | 2025 | | Europäische Beobachtungsstelle für einen gerechten Übergang | | | 1. Quartal 2026 | |",
      "embedding_index": 58,
      "page_number": 27
    },
    {
      "chunk_id": "29f0de28-c7cf-49aa-b607-dd011fdbfe4f_p28_c0",
      "text": "Initiative für die Portabilität von Kompetenzen 2026 Überprüfung der Beihilfevorschriften gemäß der 4. Quartal Gruppenfreistellungsverordnung für Sozialunternehmen und die Einstellung 2027 benachteiligter Arbeitnehmer KPI: Verringerung der Anzahl der Berufe, die besondere Kompetenzen oder Kenntnisse für den grünen Wandel erfordern und bei denen mindestens fünf Mitgliedstaaten einen Mangel gemeldet haben Im Jahr 2024 gab es 27 solcher Berufe33. 8. Den Deal für eine saubere Industrie sektorübergreifend umsetzen Der Deal für eine saubere Industrie wird als Rahmen für die Aufnahme eines Dialogs mit der Industrie – unter besonderer Berücksichtigung der KMU – dienen, um branchenspezifische Übergangspfade zu entwickeln. Diese werden fundierte Investitionsentscheidungen ermöglichen und die Mobilisierung von mehr Kapital für den Übergang erleichtern, wodurch letztlich die Fortschritte auf dem Weg zu einer saubereren und wettbewerbsfähigeren Zukunft der Industrie beschleunigt werden. Um die Maßnahmen auf die spezifischen Bedürfnisse der einzelnen Sektoren abzustimmen, wird 2025 an mehreren sektorspezifischen Plänen gearbeitet (gegebenenfalls folgen andere Sektoren): Der Aktionsplan für die Automobilindustrie wird am 5. März angenommen, ausgehend von dem laufenden strategischen Dialog. Der Aktionsplan wird die Bedürfnisse der Wertschöpfungskette der Automobilindustrie berücksichtigen, mit ausgeprägtem Schwerpunkt auf Innovationen im Bereich künftiger Technologien und Fähigkeiten. Ein Aktionsplan für Stahl und Metall, basierend auf dem strategischen Dialog, der am 4. März eingeleitet wird, wird Vorschläge für konkrete Maßnahmen sowohl für die Eisen- und die Nichteisenmetallindustrie(seit Jahrhunderten das Rückgrat der europäischen Industrie) enthalten, da St",
      "embedding_index": 59,
      "page_number": 28
    },
    {
      "chunk_id": "29f0de28-c7cf-49aa-b607-dd011fdbfe4f_p28_c1",
      "text": "plan für Stahl und Metall, basierend auf dem strategischen Dialog, der am 4. März eingeleitet wird, wird Vorschläge für konkrete Maßnahmen sowohl für die Eisen- und die Nichteisenmetallindustrie(seit Jahrhunderten das Rückgrat der europäischen Industrie) enthalten, da Stahl und Metall die für den grünen und den digitalen Wandel unverzichtbar sind. In einem Paket für die chemische Industrie, das Ende 2025 angenommen werden soll, wird die strategische Rolle des Chemiesektors als übergeordneter Industrie und Hersteller kritischer Moleküle anerkannt. Darin werden gezielte Initiativen zur Verbesserung der Wettbewerbsfähigkeit und Modernisierung des Sektors sowie zur Förderung von Produktion und Innovation in Europa vorgeschlagen. In einem Investitionsplan für nachhaltigen Verkehr werden kurz- und mittelfristige Maßnahmen zur Priorisierung spezifischer erneuerbarer und CO -armer Kraftstoffe für den 2 Luft- und Schiffsverkehr dargelegt, auf die viele energieintensive Industriesektoren angewiesen sind. Er wird auch den Aufbau der Ladeinfrastruktur beschleunigen. Neue Vorschriften, die Beihilfen für die Verlagerung auf nachhaltige Landverkehrsträger erleichtern, 33 Wie von der Europäischen Arbeitsbehörde berichtet, ausgehend von Daten der nationalen EURES- Koordinierungsbüros. Die Anforderungen an Kompetenzen und Wissen entsprechen der europäischen Klassifizierung für Fähigkeiten/Kompetenzen, Qualifikationen und Berufe (European Skills, Competences, Qualifications and Occupations, ESCO), wobei Beispiele mittels eines Index der „grünen Intensität“ anhand der ESCO analysiert wurden. 27\n\nInitiative für die Portabilität von Kompetenzen | | 2026 | ------------------------------------------------------------ Überprüfung der Beihilfevorschriften gemäß der Gruppenfreistellungsverordnung für Sozialunternehmen und die Einstellung benachteiligter Arbeitnehmer |",
      "embedding_index": 60,
      "page_number": 28
    },
    {
      "chunk_id": "29f0de28-c7cf-49aa-b607-dd011fdbfe4f_p28_c2",
      "text": "grünen Intensität“ anhand der ESCO analysiert wurden. 27\n\nInitiative für die Portabilität von Kompetenzen | | 2026 | ------------------------------------------------------------ Überprüfung der Beihilfevorschriften gemäß der Gruppenfreistellungsverordnung für Sozialunternehmen und die Einstellung benachteiligter Arbeitnehmer | | 4. Quartal 2027 | | KPI: Verringerung der Anzahl der Berufe, die besondere Kompetenzen oder Kenntnisse für | | | den grünen Wandel erfordern und bei denen mindestens fünf Mitgliedstaaten einen Mangel | | | gemeldet haben Im Jahr 2024 gab es 27 solcher Berufe33. | |",
      "embedding_index": 61,
      "page_number": 28
    },
    {
      "chunk_id": "29f0de28-c7cf-49aa-b607-dd011fdbfe4f_p29_c0",
      "text": "werden es dem Eisenbahnsektor ermöglichen, den grünen und den digitalen Wandel zu bewältigen. Die Kommission wird auch eine Bioökonomie-Strategie vorschlagen, um die Ressourceneffizienz zu verbessern und das erhebliche Wachstumspotenzial biobasierter Materialien (zum Ersatz fossiler Materialien) und der damit verbundenen Industrien anzuzapfen. So kann auch die Abhängigkeit von Rohstoffimporten weiter verringert werden. Im neuen Sektorplan für die Bioökonomie werden Prioritäten für die Herstellung und den Einsatz von Biomaterialien sowie für deren möglichst langen Erhalt in der Wirtschaft festgelegt. Der Europäische Pakt für die Meere wird Innovationen in den Bereichen umweltfreundliche blaue Technologien, erneuerbare Offshore-Energie und Kreislaufwirtschaft fördern. 9. Schlussfolgerung Nur wenn sie Dekarbonisierung und die Kreislaufwirtschaft in den Mittelpunkt ihrer Wirtschaftspolitik stellt, kann die EU mit rohstoffreichen Wettbewerbern Schritt halten. Der Deal für eine saubere Industrie ist die Strategie, um dies zu erreichen. Die Netto- Treibhausgasemissionen der EU liegen nun 37 % unter dem Stand von 1990, während das BIP im selben Zeitraum um 68 % gewachsen ist. Dieser Fortschritt unterstreicht die Bedeutung der Dekarbonisierung als Motor für Wirtschaftswachstum und Wohlstand, der den Europäerinnen und Europäern neue Möglichkeiten eröffnet. Die EU verfügt über alle erforderlichen Instrumente, doch richtig wirksam werden diese erst, wenn sie strategisch ausgerichtet und kohärent auf gemeinsame Ziele angewendet werden. Ein zentraler Aspekt unserer Strategie ist die Bindung junger Talente und die Schaffung von Chancen, die die nächste Generation inspirieren und einbeziehen. Unser Konzept umfasst eine kohärente externe und interne Dimension; unsere Stärken werden an die aktuelle geopolitische Realität angepasst, in der sich die globalen Märkte und der Zugang zu Ress",
      "embedding_index": 62,
      "page_number": 29
    },
    {
      "chunk_id": "29f0de28-c7cf-49aa-b607-dd011fdbfe4f_p29_c1",
      "text": "ung junger Talente und die Schaffung von Chancen, die die nächste Generation inspirieren und einbeziehen. Unser Konzept umfasst eine kohärente externe und interne Dimension; unsere Stärken werden an die aktuelle geopolitische Realität angepasst, in der sich die globalen Märkte und der Zugang zu Ressourcen verändert haben. Dies erfordert die Gewährleistung gleicher Wettbewerbsbedingungen, ohne die hohen Umwelt- und Sozialstandards, die unsere Gesellschaft erwartet, zu vernachlässigen. Eine Strategie ist jedoch nur so gut wie ihre tatsächliche Umsetzung. Nötig sind eine solide Messung, Überwachung und Dialog sowie koordinierte Maßnahmen auf EU-Ebene, damit Investitionen und der Ausbau vorankommen. Die Kommission wird die Fortschritte in ihrem jährlichen Bericht über die Wettbewerbsfähigkeit des Binnenmarkts im Hinblick auf die Dekarbonisierungs- und Wettbewerbsfähigkeitsziele genau überwachen und schrittweise neue zentrale Leistungsindikatoren (KPI), wie in diesem Dokument dargelegt, hinzufügen. Sie wird auch die Koordinierung innerhalb ihrer Organisation verstärken, um strategische Steuerung zu gewährleisten, die Fortschritte zu überwachen und in Dialog mit lokalen Behörden und Interessenträgern zu treten. Zusammenarbeit und Abstimmung mit den Mitgliedstaaten sind von entscheidender Bedeutung. Die Kommission wird ebenfalls mit den gesetzgebenden Organen zusammenarbeiten, um die in dieser Mitteilung dargelegten Maßnahmen umzusetzen. Der Schwerpunkt der Beratungen wird zunächst auf der Ermittlung dringender Dekarbonisierungsprioritäten und Industriecluster liegen. 28",
      "embedding_index": 63,
      "page_number": 29
    },
    {
      "chunk_id": "29f0de28-c7cf-49aa-b607-dd011fdbfe4f_p30_c0",
      "text": "Wir fordern die Industrie auf, von sich aus eine führende Rolle zu übernehmen und sich gezielt abzustimmen, damit greifbare Ergebnisse erzielt werden, die auf europäischer Ebene skaliert werden könnten. Zusammengenommen werden die Maßnahmen dieses gemeinsamen Fahrplans für die Dekarbonisierung und Wettbewerbsfähigkeit der europäischen Industrie sicherstellen, dass es eine nachhaltige Zukunft für das verarbeitende Gewerbe in Europa gibt – wirtschaftlich, ökologisch und sozial. 29",
      "embedding_index": 64,
      "page_number": 30
    }
  ],
  "metadata": {
    "source": "new_data_folder",
    "filename": "EU_2025_85_CleanIndustrialDeal.pdf",
    "file_type": ".pdf",
    "onace_codes": "0",
    "is_vsme": false
  }
}