{
  "document_id": "3824caf2-bcad-4e1c-9650-4676b8f05352",
  "chunks": [
    {
      "chunk_id": "3824caf2-bcad-4e1c-9650-4676b8f05352_p1_c0",
      "text": "29.3.2014 DE Amtsblatt der Europäischen Union L 96/309 RICHTLINIE 2014/34/EU DES EUROPÄISCHEN PARLAMENTS UND DES RATES vom 26. Februar 2014 zur Harmonisierung der Rechtsvorschriften der Mitgliedstaaten für Geräte und Schutzsysteme zur bestimmungsgemäßen Verwendung in explosionsgefährdeten Bereichen (Neufassung) (Text von Bedeutung für den EWR) DAS EUROPÄISCHE PARLAMENT UND DER RAT DER Produkten ( 6) enthält allgemeine Grundsätze und Muster­ EUROPÄISCHEN UNION — bestimmungen, die in allen sektorspezifischen Rechts­ akten angewandt werden sollen, um eine einheitliche Grundlage für die Überarbeitung oder Neufassung dieser gestützt auf den Vertrag über die Arbeitsweise der Europäischen Rechtsvorschriften zu bieten. Die Richtlinie 94/9/EG Union, insbesondere auf Artikel 114, sollte an diesen Beschluss angepasst werden. (4) Unter diese Richtlinie fallen Produkte, die beim Inver­ auf Vorschlag der Europäischen Kommission, kehrbringen neu auf den Unionsmarkt gelangen, das be­ deutet, dass es sich entweder um neue, von einem in der Union niedergelassenen Hersteller erzeugte Produkte, nach Zuleitung des Entwurfs des Gesetzgebungsakts an die na­ oder neue oder gebrauchte Produkte handelt, die aus tionalen Parlamente, einem Drittland eingeführt wurden. nach Stellungnahme des Europäischen Wirtschafts- und Sozial­ (5) Diese Richtlinie sollte für alle Absatzarten gelten, ein­ ausschusses ( 1) , schließlich Fernabsatz. (6) Die Mitgliedstaaten haben die Aufgabe, in ihrem Hoheits­ gemäß dem ordentlichen Gesetzgebungsverfahren ( 2) , gebiet für den Schutz der Gesundheit und Sicherheit von Menschen, insbesondere von Arbeitnehmern, und gege­ benenfalls von Haus- und Nutztieren und Gütern zu sor­ in Erwägung",
      "embedding_index": 0,
      "page_number": 1
    },
    {
      "chunk_id": "3824caf2-bcad-4e1c-9650-4676b8f05352_p1_c1",
      "text": "staaten haben die Aufgabe, in ihrem Hoheits­ gemäß dem ordentlichen Gesetzgebungsverfahren ( 2) , gebiet für den Schutz der Gesundheit und Sicherheit von Menschen, insbesondere von Arbeitnehmern, und gege­ benenfalls von Haus- und Nutztieren und Gütern zu sor­ in Erwägung nachstehender Gründe: gen. Dies gilt insbesondere für den Schutz vor den Ge­ fahren, die durch die Verwendung von Geräten und Schutzsystemen in explosionsgefährdeten Bereichen ent­ (1) Die Richtlinie 94/9/EG des Europäischen Parlaments und stehen. des Rates vom 23. März 1994 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten für Geräte und Schutzsysteme zur bestimmungsgemäßen Verwendung (7) Mit der Richtlinie 94/9/EG wurde eine positive Entwick­ in explosionsgefährdeten Bereichen ( 3 ) ist erheblich geän­ lung auf dem Gebiet eines wirksamen Explosionsschutzes dert worden ( 4) . Aus Gründen der Klarheit empfiehlt es für Untertageanlagen und Übertageanlagen eingeleitet. Beide Arten von Geräten spielen für eine ganze Anzahl sich, im Rahmen der anstehenden Änderungen eine Neu­ von Bereichen des Handels und der Industrie eine wich­ fassung der genannten Richtlinie vorzunehmen. tige Rolle und haben eine beträchtliche wirtschaftliche Bedeutung. (2) Mit der Verordnung (EG) Nr. 765/2008 des Europäischen Parlaments und des Rates vom 9. Juli 2008 über die (8) Die Sicherheit von Geräten und Schutzsystemen ist nur Vorschriften für die Akkreditierung und Marktüber­ gewährleistet, wenn die Anforderungen für Sicherheit wachung im Zusammenhang mit der Vermarktung von und Gesundheitsschutz beachtet werden. Die Anforde­ Produkten ( 5) werden Bestimmungen für die Akkreditie­ rungen, denen Geräte und Schutzsysteme genügen müs­",
      "embedding_index": 1,
      "page_number": 1
    },
    {
      "chunk_id": "3824caf2-bcad-4e1c-9650-4676b8f05352_p1_c2",
      "text": " und Marktüber­ gewährleistet, wenn die Anforderungen für Sicherheit wachung im Zusammenhang mit der Vermarktung von und Gesundheitsschutz beachtet werden. Die Anforde­ Produkten ( 5) werden Bestimmungen für die Akkreditie­ rungen, denen Geräte und Schutzsysteme genügen müs­ rung von Konformitätsbewertungsstellen festgelegt, es sen, sollten in einen allgemeinen Teil und einen Teil mit wird ein Rahmen für die Marktüberwachung von Pro­ weitergehenden Anforderungen unterteilt werden. Vor al­ dukten sowie für Kontrollen von aus Drittländern stam­ lem die weitergehenden Anforderungen sollten sowohl menden Produkten erstellt, und es werden die allgemei­ bestehende als auch potentielle Gefahren berücksichtigen. nen Prinzipien für die CE-Kennzeichnung festgelegt. Daher sollten die Geräte und Schutzsysteme eine oder mehrere Anforderungen gleichzeitig erfüllen, wenn dies für ihren ordnungsgemäßen Betrieb oder ihre bestim­ (3) Der Beschluss Nr. 768/2008/EG des Europäischen Par­ mungsgemäße Verwendung erforderlich ist. Die bestim­ laments und des Rates vom 9. Juli 2008 über einen mungsgemäße Verwendung ist Grundvoraussetzung für gemeinsamen Rechtsrahmen für die Vermarktung von die Explosionssicherheit der Geräte und Schutzsysteme. Hierfür muss der Hersteller umfassende Informationen ( 1 ) ABl. C 181, vom 21.6.2012, S. 105. zur Verfügung stellen. Darüber hinaus sollte eine spe­ ( 2 ) Standpunkt des Europäischen Parlaments vom 5. Februar 2014 zielle und eindeutige Kennzeichnung dieser Geräte und (noch nicht im Amtsblatt veröffentlicht) und Beschluss des Rates Schutzsysteme, die sie für die Verwendung in explosions­ vom 20. Februar 2014. gefährdeten Bereichen ausweisen, erforderlich sein. ( 3 ) ABl. L 100 vom 19.4.1994, S.",
      "embedding_index": 2,
      "page_number": 1
    },
    {
      "chunk_id": "3824caf2-bcad-4e1c-9650-4676b8f05352_p1_c3",
      "text": "äte und (noch nicht im Amtsblatt veröffentlicht) und Beschluss des Rates Schutzsysteme, die sie für die Verwendung in explosions­ vom 20. Februar 2014. gefährdeten Bereichen ausweisen, erforderlich sein. ( 3 ) ABl. L 100 vom 19.4.1994, S. 1. ( 4 ) Siehe Anlage XI Teil A. ( 5 ) ABl. L 218 vom 13.8.2008, S. 30. ( 6 ) ABl. L 218 vom 13.8.2008, S. 82.",
      "embedding_index": 3,
      "page_number": 1
    },
    {
      "chunk_id": "3824caf2-bcad-4e1c-9650-4676b8f05352_p2_c0",
      "text": "L 96/310 DE Amtsblatt der Europäischen Union 29.3.2014 (9) Die Einhaltung der wesentlichen Gesundheits- und Si­ er erreicht werden kann, auf dem Produkt angeben. Aus­ cherheitsanforderungen nach dieser Richtlinie sollte zwin­ nahmen sollten in Fällen gelten, in denen die Größe oder gend vorgeschrieben werden, um die Sicherheit der Ge­ die Art des Produkts dies nicht erlauben. Hierzu gehören räte und Schutzsysteme zu gewährleisten. Bei der Umset­ Fälle, in denen der Einführer die Verpackung öffnen zung dieser Anforderungen sollten sowohl der zum Zeit­ müsste, um seinen Namen und seine Anschrift auf dem punkt des Baus der Geräte erreichte Stand der Technik als Produkt anzubringen. auch übergeordnete technische und wirtschaftliche An­ forderungen berücksichtigt werden. (16) Der Händler stellt ein Produkt auf dem Markt bereit, nachdem dieses vom Hersteller oder vom Einführer in (10) Die Wirtschaftsakteure sollten dafür verantwortlich sein, Verkehr gebracht wurde, und er sollte gebührende Sorg­ dass die Produkte diese Richtlinie erfüllen, je nachdem falt walten lassen, um sicherzustellen, dass seine Hand­ welche Rolle sie jeweils in der Lieferkette spielen, damit habung des Produkts dessen Konformität nicht negativ ein hohes Niveau beim Schutz der Gesundheit und Si­ beeinflusst. cherheit von Menschen, insbesondere von Arbeitneh­ mern, und gegebenenfalls beim Schutz von Haus- und Nutztieren und Gütern gewährleistet wird und ein fairer (17) Jeder Wirtschaftsakteur, der ein Produkt unter seinem Wettbewerb auf dem Unionsmarkt sichergestellt ist. eigenen Namen oder seiner eigenen Handelsmarke in Verkehr bringt oder ein Produkt so verändert, dass sich dies auf seine Konformität mit dieser Richtlinie auswirken kann, sollte als Hersteller gelten und die Pflichten des (11) Alle Wirtschaftsakteure, die Teil der Liefer- und Vertriebs­ Her",
      "embedding_index": 4,
      "page_number": 2
    },
    {
      "chunk_id": "3824caf2-bcad-4e1c-9650-4676b8f05352_p2_c1",
      "text": "ergestellt ist. eigenen Namen oder seiner eigenen Handelsmarke in Verkehr bringt oder ein Produkt so verändert, dass sich dies auf seine Konformität mit dieser Richtlinie auswirken kann, sollte als Hersteller gelten und die Pflichten des (11) Alle Wirtschaftsakteure, die Teil der Liefer- und Vertriebs­ Herstellers wahrnehmen. kette sind, sollten die geeigneten Maßnahmen ergreifen, um zu gewährleisten, dass sie nur Produkte auf dem Markt bereitstellen, die mit dieser Richtlinie übereinstim­ men. Es ist eine klare und angemessene Verteilung der (18) Da Händler und Einführer dem Markt nahe stehen, soll­ ten sie in Marktüberwachungsaufgaben der zuständigen Pflichten vorzusehen, die auf die einzelnen Wirtschafts­ nationalen Behörden eingebunden werden und darauf akteure je nach ihrer Rolle in der Liefer- und Vertriebs­ eingestellt sein, aktiv mitzuwirken, indem sie diesen Be­ kette entfallen. hörden alle nötigen Informationen zu dem betreffenden Produkt geben. (12) Um die Kommunikation zwischen den Wirtschaftsakteu­ ren, den Marktüberwachungsbehörden und den Verbrau­ (19) Durch die Rückverfolgbarkeit eines Produkts über die chern zu erleichtern, sollten die Mitgliedstaaten den Wirt­ gesamte Lieferkette hinweg können die Aufgaben der schaftsakteuren nahelegen, zusätzlich zur Postanschrift Marktüberwachung einfacher und wirksamer erfüllt wer­ die Adresse einer Website aufzunehmen. den. Ein wirksames Rückverfolgbarkeitssystem erleichtert den Marktüberwachungsbehörden ihre Aufgabe, Wirt­ schaftsakteure aufzuspüren, die nichtkonforme Produkte (13) Weil der Hersteller den Entwurfs- und Fertigungsprozess auf dem Markt bereitgestellt haben. Bei der Speicherung in allen Einzelheiten kennt, ist er am besten für die der nach dieser Richtlinie erforderlichen Informationen Durchführung des Konformitätsbewertungs",
      "embedding_index": 5,
      "page_number": 2
    },
    {
      "chunk_id": "3824caf2-bcad-4e1c-9650-4676b8f05352_p2_c2",
      "text": "uspüren, die nichtkonforme Produkte (13) Weil der Hersteller den Entwurfs- und Fertigungsprozess auf dem Markt bereitgestellt haben. Bei der Speicherung in allen Einzelheiten kennt, ist er am besten für die der nach dieser Richtlinie erforderlichen Informationen Durchführung des Konformitätsbewertungsverfahrens ge­ für die Identifizierung anderer Wirtschaftsakteure sollten eignet. Die Konformitätsbewertung sollte daher auch wei­ die Wirtschaftsakteure nicht verpflichtet werden, die In­ terhin die ausschließliche Pflicht des Herstellers bleiben. formationen über andere Wirtschaftsakteure zu aktuali­ sieren, von denen sie entweder ein Produkt bezogen ha­ ben oder an die sie ein Produkt abgegeben haben. (14) Es ist notwendig sicherzustellen, dass Produkte aus Dritt­ ländern, die auf den Unionsmarkt gelangen, dieser Richt­ linie genügen, und insbesondere, dass geeignete Konfor­ (20) Diese Richtlinie sollte sich auf die Nennung der wesent­ mitätsbewertungsverfahren vom Hersteller hinsichtlich lichen Gesundheits- und Sicherheitsanforderungen be­ dieser Produkte durchgeführt wurden. Es sollte deshalb schränken. Um eine Bewertung der Konformität mit die­ vorgesehen werden, dass die Einführer sicherzustellen ha­ sen Anforderungen zu ermöglichen, ist vorzusehen, dass ben, dass von ihnen auf den Markt gebrachte Produkte eine Konformitätsvermutung für jene Produkte gilt, die den Anforderungen dieser Richtlinie genügen, und sie den harmonisierten Normen entsprechen, welche nach keine Produkte in Verkehr bringen, die diesen Anforde­ Maßgabe der Verordnung (EU) Nr. 1025/2012 des Euro­ rungen nicht genügen oder ein Risiko darstellen. Zudem päischen Parlaments und des Rates vom 25. Oktober sollte vorgesehen werden, dass die Einführer sicherstellen, 2012 zur europäischen Normung ( 1) zu dem Zweck an­ dass Konformitätsbewertungsverfahren durchgeführt wur­ genommen wurden, ausführliche techn",
      "embedding_index": 6,
      "page_number": 2
    },
    {
      "chunk_id": "3824caf2-bcad-4e1c-9650-4676b8f05352_p2_c3",
      "text": " genügen oder ein Risiko darstellen. Zudem päischen Parlaments und des Rates vom 25. Oktober sollte vorgesehen werden, dass die Einführer sicherstellen, 2012 zur europäischen Normung ( 1) zu dem Zweck an­ dass Konformitätsbewertungsverfahren durchgeführt wur­ genommen wurden, ausführliche technische Spezifikatio­ den und dass die Produktkennzeichnung und die von den nen für diese Anforderungen zu formulieren. Herstellern erstellten Unterlagen den zuständigen natio­ nalen Behörden für Überprüfungszwecke zur Verfügung stehen. (21) Die Verordnung (EU) Nr. 1025/2012 enthält ein Verfah­ ren für Einwände gegen harmonisierte Normen, falls diese Normen Anforderungen der vorliegenden Richtlinie (15) Wenn der Einführer ein Produkt in Verkehr bringt, sollte nicht in vollem Umfang entsprechen. er seinen eingetragenen Handelsnamen oder seine einge­ tragene Handelsmarke und seine Postanschrift, unter der ( 1 ) ABl. L 316 vom 14.11.2012, S. 12.",
      "embedding_index": 7,
      "page_number": 2
    },
    {
      "chunk_id": "3824caf2-bcad-4e1c-9650-4676b8f05352_p3_c0",
      "text": "29.3.2014 DE Amtsblatt der Europäischen Union L 96/311 (22) Damit die Wirtschaftsakteure nachweisen und die zustän­ erfüllt, sollte davon ausgegangen werden, dass sie die digen Behörden sicherstellen können, dass die auf dem entsprechenden Anforderungen der vorliegenden Richt­ Markt bereitgestellten Produkte die wesentlichen Gesund­ linie erfüllt. heits- und Sicherheitsanforderungen erfüllen, sind Verfah­ ren für die Konformitätsbewertung vorzusehen. In dem (29) Um ein einheitliches Qualitätsniveau bei der Konfor­ Beschluss Nr. 768/2008/EG sind eine Reihe von Modulen mitätsbewertung sicherzustellen, müssen auch die Anfor­ für Konformitätsbewertungsverfahren vorgesehen, die derungen an die notifizierenden Behörden und andere Verfahren unterschiedlicher Strenge, je nach der damit Stellen, die bei der Bewertung, Notifizierung und Über­ verbundenen Höhe des Risikos und dem geforderten wachung von notifizierten Stellen tätig sind, festgelegt Schutzniveau, umfassen. Im Sinne eines einheitlichen werden. Vorgehens in allen Sektoren und zur Vermeidung von Ad-hoc-Varianten sollten die Konformitätsbewertungsver­ fahren unter diesen Modulen ausgewählt werden. (30) Das in dieser Richtlinie dargelegte System sollte durch das Akkreditierungssystem gemäß der Verordnung (EG) Nr. 765/2008 ergänzt werden. Da die Akkreditierung ein (23) Die Hersteller sollten eine EU-Konformitätserklärung aus­ wichtiges Mittel zur Überprüfung der Kompetenz von stellen, aus der die nach dieser Richtlinie erforderlichen Konformitätsbewertungsstellen ist, sollte sie auch zu Informationen über die Konformität eines Produkts mit Zwecken der Notifizierung eingesetzt werden. den Anforderungen dieser Richtlinie und der sonstigen maßgeblichen Harmonisierungsrechtsvorschriften der (31) Eine transparente Akkreditierung nach Maß",
      "embedding_index": 8,
      "page_number": 3
    },
    {
      "chunk_id": "3824caf2-bcad-4e1c-9650-4676b8f05352_p3_c1",
      "text": " erforderlichen Konformitätsbewertungsstellen ist, sollte sie auch zu Informationen über die Konformität eines Produkts mit Zwecken der Notifizierung eingesetzt werden. den Anforderungen dieser Richtlinie und der sonstigen maßgeblichen Harmonisierungsrechtsvorschriften der (31) Eine transparente Akkreditierung nach Maßgabe der Ver­ Union hervorgehen. ordnung (EG) Nr. 765/2008, die das notwendige Maß an Vertrauen in Konformitätsbescheinigungen gewährleistet, sollte von den nationalen Behörden unionsweit als be­ (24) Um einen wirksamen Zugang zu Informationen für die vorzugtes Mittel zum Nachweis der fachlichen Kom­ Zwecke der Marktüberwachung zu gewährleisten, sollten petenz von Konformitätsbewertungsstellen angesehen die für die Bestimmung aller geltenden Rechtsakte der werden. Allerdings können nationale Behörden die Auf­ Union erforderlichen Informationen in einer einzigen fassung vertreten, dass sie selbst die geeigneten Mittel EU-Konformitätserklärung enthalten sein. Um den Ver­ besitzen, um diese Beurteilung vorzunehmen. Um in sol­ waltungsaufwand für Wirtschaftsakteure zu verringern, chen Fällen die Glaubwürdigkeit der durch andere natio­ kann diese einzige EU-Konformitätserklärung eine Akte nale Behörden vorgenommenen Beurteilungen zu ge­ sein, die aus den einschlägigen einzelnen Konformitäts­ währleisten, sollten sie der Kommission und den anderen erklärungen besteht. Mitgliedstaaten die erforderlichen Unterlagen übermitteln, aus denen hervorgeht, dass die beurteilten Konformitäts­ bewertungsstellen die einschlägigen rechtlichen Anforde­ (25) Die CE-Kennzeichnung bringt die Konformität eines Pro­ rungen erfüllen. dukts zum Ausdruck und ist die sichtbare Folge eines ganzen Prozesses, der die Konformitätsbewertung im wei­ teren Sinne umfasst. Die allgemeinen Grundsätze für die (32) Häufig",
      "embedding_index": 9,
      "page_number": 3
    },
    {
      "chunk_id": "3824caf2-bcad-4e1c-9650-4676b8f05352_p3_c2",
      "text": "­ (25) Die CE-Kennzeichnung bringt die Konformität eines Pro­ rungen erfüllen. dukts zum Ausdruck und ist die sichtbare Folge eines ganzen Prozesses, der die Konformitätsbewertung im wei­ teren Sinne umfasst. Die allgemeinen Grundsätze für die (32) Häufig vergeben Konformitätsbewertungsstellen Teile ih­ CE-Kennzeichnung sind in der Verordnung (EG) rer Arbeit im Zusammenhang mit der Konformitäts­ Nr. 765/2008 festgelegt. In dieser Richtlinie sollten die bewertung an Unterauftragnehmer oder übertragen sie Vorschriften für die Anbringung der CE-Kennzeichnung an Zweigstellen. Zur Wahrung des für das Inverkehrbrin­ aufgeführt werden. gen von Produkten in der Union erforderlichen Schutz­ niveaus müssen die Unterauftragnehmer und Zweigstel­ len bei der Ausführung der Konformitätsbewertungsauf­ (26) Einige in der vorliegenden Richtlinie dargestellten Kon­ gaben unbedingt denselben Anforderungen genügen wie formitätsbewertungsverfahren erfordern ein Tätigwerden die notifizierten Stellen. Aus diesem Grund ist es wichtig, der Konformitätsbewertungsstellen, die der Kommission dass die Bewertung von Kompetenz und Leistungsfähig­ gegenüber von den Mitgliedstaaten notifiziert werden. keit der um Notifizierung nachsuchenden Stellen und die Überwachung von bereits notifizierten Stellen sich auch auf die Tätigkeiten erstrecken, die von Unterauftragneh­ (27) Die Erfahrung hat gezeigt, dass die in der Richtlinie mern und Zweigstellen übernommen werden. 94/9/EG enthaltenen Kriterien, die von den Konformitäts­ bewertungsstellen zu erfüllen sind, damit sie der Kom­ (33) Das Notifizierungsverfahren muss effizienter und trans­ mission notifiziert werden können, nicht dafür ausrei­ parenter werden; insbesondere muss es an die neuen chen, unionsweit ein einheitlich",
      "embedding_index": 10,
      "page_number": 3
    },
    {
      "chunk_id": "3824caf2-bcad-4e1c-9650-4676b8f05352_p3_c3",
      "text": " Kriterien, die von den Konformitäts­ bewertungsstellen zu erfüllen sind, damit sie der Kom­ (33) Das Notifizierungsverfahren muss effizienter und trans­ mission notifiziert werden können, nicht dafür ausrei­ parenter werden; insbesondere muss es an die neuen chen, unionsweit ein einheitlich hohes Leistungsniveau Technologien angepasst werden, um eine Online-Notifi­ der notifizierten Stellen zu gewährleisten. Es ist aber be­ zierung zu ermöglichen. sonders wichtig, dass alle notifizierten Stellen ihre Auf­ gaben auf gleichermaßen hohem Niveau und unter fairen Wettbewerbsbedingungen erfüllen. Dies erfordert mithin (34) Da die notifizierten Stellen ihre Dienstleistungen in der die Festlegung von verbindlichen Anforderungen für die gesamten Union anbieten können, sollten die anderen Konformitätsbewertungsstellen, die eine Notifizierung für Mitgliedstaaten und die Kommission die Möglichkeit er­ die Erbringung von Konformitätsbewertungsleistungen halten, Einwände im Hinblick auf eine notifizierte Stelle anstreben. zu erheben. Daher ist es wichtig, dass eine Frist vorgese­ hen wird, innerhalb derer etwaige Zweifel an der Kom­ petenz von Konformitätsbewertungsstellen oder diesbe­ (28) Weist eine Konformitätsbewertungsstelle nach, dass sie zügliche Bedenken geklärt werden können, bevor diese die in harmonisierten Normen festgelegten Kriterien ihre Arbeit als notifizierte Stellen aufnehmen.",
      "embedding_index": 11,
      "page_number": 3
    },
    {
      "chunk_id": "3824caf2-bcad-4e1c-9650-4676b8f05352_p4_c0",
      "text": "L 96/312 DE Amtsblatt der Europäischen Union 29.3.2014 (35) Im Interesse der Wettbewerbsfähigkeit ist es entschei­ (41) Zur Gewährleistung einheitlicher Bedingungen für die dend, dass die notifizierten Stellen die Konformitäts­ Durchführung dieser Richtlinie sollten der Kommission bewertungsverfahren anwenden, ohne unnötigen Auf­ Durchführungsbefugnisse übertragen werden. Diese Be­ wand für die Wirtschaftsakteure zu schaffen. Aus dem­ fugnisse sollten im Einklang mit der Verordnung (EU) selben Grund, aber auch um die Gleichbehandlung der Nr. 182/2011 des Europäischen Parlaments und des Ra­ Wirtschaftsakteure zu gewährleisten, ist für eine einheit­ tes vom 16. Februar 2011 zur Festlegung der allgemei­ liche technische Anwendung der Konformitätsbewer­ nen Regeln und Grundsätze, nach denen die Mitglied­ tungsverfahren zu sorgen. Dies lässt sich am besten staaten die Wahrnehmung der Durchführungsbefugnisse durch eine zweckmäßige Koordinierung und Zusammen­ durch die Kommission kontrollieren ( 1) , ausgeübt werden. arbeit zwischen den notifizierten Stellen erreichen. (42) Das Beratungsverfahren sollte für den Erlass von Durch­ (36) Die Mitgliedstaaten sollten alle geeigneten Maßnahmen führungsrechtsakten angewendet werden, die den notifi­ ergreifen, um sicherzustellen, dass Produkte nur dann zierenden Mitgliedstaat auffordern, die erforderlichen in Verkehr gebracht werden dürfen, wenn sie bei sachge­ Korrekturmaßnahmen bezüglich notifizierter Stellen, die rechter Lagerung und bestimmungsgemäßer Verwendung die Anforderungen für ihre Notifizierung nicht oder nicht oder bei einer Verwendung, die nach vernünftigem Er­ mehr erfüllen, zu treffen. messen vorhersehbar ist, die Gesundheit und Sicherheit von Menschen nicht gefährden. Die von dieser Richtlinie erfassten",
      "embedding_index": 12,
      "page_number": 4
    },
    {
      "chunk_id": "3824caf2-bcad-4e1c-9650-4676b8f05352_p4_c1",
      "text": "chter Lagerung und bestimmungsgemäßer Verwendung die Anforderungen für ihre Notifizierung nicht oder nicht oder bei einer Verwendung, die nach vernünftigem Er­ mehr erfüllen, zu treffen. messen vorhersehbar ist, die Gesundheit und Sicherheit von Menschen nicht gefährden. Die von dieser Richtlinie erfassten Produkte sollten nur bei einer Verwendung, die (43) Das Prüfverfahren sollte auch bei der Annahme von Durchführungsrechtsakten bezüglich konformer Produkte nach vernünftigem Ermessen vorhersehbar ist, das heißt, zur Anwendung kommen, die ein Risiko für die Gesund­ wenn sich eine solche Verwendung aus einem rechtmäßi­ heit oder Sicherheit von Menschen oder für andere As­ gen und ohne weiteres vorhersehbaren menschlichen Verhalten ergeben kann, als nichtkonform mit den we­ pekte des Schutzes der öffentlichen Interessen darstellen. sentlichen Gesundheits- und Sicherheitsanforderungen nach dieser Richtlinie angesehen werden. (44) Die Kommission sollte sofort geltende Durchführungs­ rechtsakte erlassen, wenn dies in hinreichend begründe­ ten Fällen äußerster Dringlichkeit im Zusammenhang mit (37) Damit Rechtssicherheit gewährleistet ist, muss klargestellt konformen Produkten, die ein Risiko für die Gesundheit werden, dass die Vorschriften der Verordnung (EG) oder Sicherheit von Menschen oder für Haus- und Nutz­ Nr. 765/2008 für die Marktüberwachung in der EU tiere oder Güter darstellen, erforderlich ist. und für die Kontrolle von Produkten, die auf den Unions­ markt gelangen, auch für unter diese Richtlinie fallende Produkte gelten. Die vorliegende Richtlinie sollte die Mit­ (45) Nach gängiger Praxis kann der durch diese Richtlinie gliedstaaten nicht daran hindern zu entscheiden, welche eingesetzte Ausschuss gemäß seiner Geschäftsordnung Behörden für die Wahrnehmung dieser Aufgaben zustän­ eine nützliche Rolle bei der Überprüfung von Angelegen­ dig sind. heiten spielen",
      "embedding_index": 13,
      "page_number": 4
    },
    {
      "chunk_id": "3824caf2-bcad-4e1c-9650-4676b8f05352_p4_c2",
      "text": " gängiger Praxis kann der durch diese Richtlinie gliedstaaten nicht daran hindern zu entscheiden, welche eingesetzte Ausschuss gemäß seiner Geschäftsordnung Behörden für die Wahrnehmung dieser Aufgaben zustän­ eine nützliche Rolle bei der Überprüfung von Angelegen­ dig sind. heiten spielen, die die Anwendung dieser Richtlinie be­ treffen und entweder von seinem Vorsitz oder einem Vertreter eines Mitgliedstaats vorgelegt werden. (38) In der Richtlinie 94/9/EG ist bereits ein Schutzklausel­ verfahren vorgesehen, das die Möglichkeit bietet, die Kon­ formität eines Produkts rückgängig zu machen. Im Sinne (46) Werden andere Gegenstände der vorliegenden Richtlinie größerer Transparenz und kürzerer Bearbeitungszeiten ist als solche ihrer Durchführung oder Verstöße gegen sie es notwendig, das bestehende Schutzklauselverfahren zu untersucht, und geschieht dies in einer Sachverständigen­ verbessern, damit es effizienter wird und der in den Mit­ gruppe der Kommission, so sollte das Europäische Par­ gliedstaaten vorhandene Sachverstand genutzt wird. lament gemäß der bestehenden Praxis alle Informationen und Unterlagen erhalten, sowie gegebenenfalls eine Ein­ ladung zur Teilnahme an diesen Sitzungen. (39) Das vorhandene System sollte um ein Verfahren ergänzt werden, mit dem die interessierten Kreise über geplante Maßnahmen zu Produkten informiert werden können, (47) Die Kommission sollte im Wege von Durchführungs­ die ein Risiko für die Gesundheit oder Sicherheit von rechtsakten und — angesichts ihrer Besonderheiten — Menschen, insbesondere von Arbeitnehmern, oder für ohne Anwendung der Verordnung (EU) Nr. 182/2011 Haus- und Nutztiere oder Güter darstellen. Auf diese feststellen, ob Maßnahmen, die von Mitgliedstaaten be­ Weise könnten die Marktüberwachungsbehörden in Zu­ züglich nichtkonformer Produkte getroffen werden, be­ sammenarbeit mit den betreffenden Wirtschaftsakte",
      "embedding_index": 14,
      "page_number": 4
    },
    {
      "chunk_id": "3824caf2-bcad-4e1c-9650-4676b8f05352_p4_c3",
      "text": " Nr. 182/2011 Haus- und Nutztiere oder Güter darstellen. Auf diese feststellen, ob Maßnahmen, die von Mitgliedstaaten be­ Weise könnten die Marktüberwachungsbehörden in Zu­ züglich nichtkonformer Produkte getroffen werden, be­ sammenarbeit mit den betreffenden Wirtschaftsakteuren gründet sind oder nicht. bei derartigen Produkten zu einem früheren Zeitpunkt einzuschreiten. (48) Die Mitgliedstaaten sollten Regeln über Sanktionen für Verstöße gegen die gemäß der vorliegenden Richtlinie (40) In den Fällen, in denen die Mitgliedstaaten und die Kom­ erlassenen Bestimmungen des nationalen Rechts festlegen mission die Begründung einer von einem Mitgliedstaat und sicherstellen, dass die Anwendung dieser Regeln si­ ergriffenen Maßnahme einhellig annehmen, sollte die chergestellt wird. Diese Sanktionen sollten wirksam, ver­ Kommission nicht weiter tätig werden müssen, es sei hältnismäßig und abschreckend sein. denn, dass die Nichtkonformität Mängeln einer harmoni­ sierten Norm zugerechnet werden kann. ( 1 ) ABl. L 55 vom 28.2.2011, S. 13.",
      "embedding_index": 15,
      "page_number": 4
    },
    {
      "chunk_id": "3824caf2-bcad-4e1c-9650-4676b8f05352_p5_c0",
      "text": "29.3.2014 DE Amtsblatt der Europäischen Union L 96/313 (49) Für die Bereitstellung auf dem Markt und die Inbetrieb­ c) Komponenten, die zum Einbau in die in Buchstabe a ge­ nahme von Produkten, die vor dem Zeitpunkt der An­ nannten Geräte und Schutzsysteme vorgesehen sind. wendbarkeit der nationalen Maßnahmen zur Umsetzung dieser Richtlinie, bereits gemäß der Richtlinie 94/9/EG in Verkehr gebracht wurden und keinen weiteren Produk­ (2) Diese Richtlinie findet keine Anwendung auf tanforderungen genügen müssen, ist deshalb eine an­ gemessene Übergangsregelung vorzusehen. Händler soll­ ten deshalb vor dem Zeitpunkt der Anwendbarkeit der a) medizinische Geräte zur bestimmungsgemäßen Verwendung nationalen Maßnahmen zur Umsetzung dieser Richtlinie in medizinischen Bereichen; Produkte, die bereits in Verkehr gebracht wurden, näm­ lich Lagerbestände, die sich bereits in der Vertriebskette befinden, vertreiben können. b) Geräte und Schutzsysteme, bei denen die Explosionsgefahr ausschließlich durch die Anwesenheit von Sprengstoffen (50) Da das Ziel dieser Richtlinie, nämlich sicherzustellen, dass oder chemisch instabilen Substanzen hervorgerufen wird; auf dem Markt befindliche Produkte den Anforderungen für ein hohes Niveau in Bezug auf den Schutz der Ge­ sundheit und Sicherheit von Menschen, insbesondere von c) Geräte, die zur Verwendung in häuslicher und nichtkommer­ Arbeitnehmern, und gegebenenfalls den Schutz von zieller Umgebung vorgesehen sind, in der eine explosions­ Haus- und Nutztieren und Gütern erfüllen, und gleich­ fähige Atmosphäre nur selten und lediglich infolge eines zeitig das Funktionieren des Binnenmarktes zu garantie­ unbeabsichtigten Brennstoffaustritts gebildet werden kann; ren, auf der Ebene der Mitgliedstaaten nicht ausreichend verwirklicht werden kann und daher aufgrund seiner Tragweite",
      "embedding_index": 16,
      "page_number": 5
    },
    {
      "chunk_id": "3824caf2-bcad-4e1c-9650-4676b8f05352_p5_c1",
      "text": " und gleich­ fähige Atmosphäre nur selten und lediglich infolge eines zeitig das Funktionieren des Binnenmarktes zu garantie­ unbeabsichtigten Brennstoffaustritts gebildet werden kann; ren, auf der Ebene der Mitgliedstaaten nicht ausreichend verwirklicht werden kann und daher aufgrund seiner Tragweite und Wirkungen besser auf der Unionsebene d) persönliche Schutzausrüstungen im Sinne der Richtlinie zu verwirklichen ist, kann die Union im Einklang mit 89/686/EWG des Rates vom 21. Dezember 1989 zur An­ dem in Artikel 5 des Vertrags niedergelegten Subsidia­ gleichung der Rechtsvorschriften der Mitgliedstaaten für per­ ritätsprinzip tätig werden. Entsprechend dem in demsel­ sönliche Schutzausrüstungen ( 1 ); ben Artikel genannten Grundsatz der Verhältnismäßigkeit geht diese Richtlinie nicht über das zur Erreichung dieses Ziels erforderliche Maß hinaus. e) Seeschiffe und bewegliche Off-shore-Anlagen sowie die Aus­ rüstungen an Bord dieser Schiffe oder Anlagen; (51) Die Verpflichtung zur Umsetzung dieser Richtlinie in innerstaatliches Recht betrifft nur jene Bestimmungen, die im Vergleich zu der bisherigen Richtlinie inhaltlich f) Beförderungsmittel, d. h. Fahrzeuge und dazugehörige An­ geändert wurden. Die Verpflichtung zur Umsetzung der hänger, die ausschließlich für die Beförderung von Personen inhaltlich unveränderten Bestimmungen ergibt sich aus in der Luft, auf Straßen- und Schienennetzen oder auf dem der bisherigen Richtlinie. Wasserweg bestimmt sind, und Beförderungsmittel, soweit sie für den Transport von Gütern in der Luft, auf öffent­ lichen Straßen- und Schienennetzen oder auf dem Wasser­ (52) Die Richtlinie sollte die Verpflichtung der Mitgliedstaaten weg konzipiert sind. Fahrzeuge, die in explosionsgefährdeten hins",
      "embedding_index": 17,
      "page_number": 5
    },
    {
      "chunk_id": "3824caf2-bcad-4e1c-9650-4676b8f05352_p5_c2",
      "text": " Beförderungsmittel, soweit sie für den Transport von Gütern in der Luft, auf öffent­ lichen Straßen- und Schienennetzen oder auf dem Wasser­ (52) Die Richtlinie sollte die Verpflichtung der Mitgliedstaaten weg konzipiert sind. Fahrzeuge, die in explosionsgefährdeten hinsichtlich der Fristen zur Umsetzung in innerstaatliches Bereichen eingesetzt werden sollen, sind nicht vom Geltungs­ Recht und für die Daten der Anwendung der in Anhang bereich dieser Richtlinie ausgenommen; XI Teil B aufgeführten Richtlinie unberührt lassen — g) Produkte im Sinne des Artikels 346 Absatz 1 Buchstabe b HABEN FOLGENDE RICHTLINIE ERLASSEN: des Vertrags über die Arbeitsweise der Europäischen Union. KAPITEL 1 Artikel 2 ALLGEMEINE BESTIMMUNGEN Begriffsbestimmungen Artikel 1 Für die Zwecke dieser Richtlinie gelten die folgenden Begriffs­ Anwendungsbereich bestimmungen: (1) Diese Richtlinie gilt für Folgendes, im Folgenden „Pro­ dukte“ genannt: 1. „Geräte“: Maschinen, Betriebsmittel, stationäre oder orts­ bewegliche Vorrichtungen, Steuerungs- und Ausrüstungs­ a) Geräte und Schutzsysteme zur bestimmungsgemäßen Ver­ teile sowie Warn- und Vorbeugungssysteme, die einzeln wendung in explosionsgefährdeten Bereichen; oder kombiniert zur Erzeugung, Übertragung, Speicherung, Messung, Regelung und Umwandlung von Energien und/ b) Sicherheits-, Kontroll- und Regelvorrichtungen für den Ein­ oder zur Verarbeitung von Werkstoffen bestimmt sind und satz außerhalb von explosionsgefährdeten Bereichen, die je­ die eigene potentielle Zündquellen aufweisen und dadurch doch im Hinblick auf Explosionsrisiken für den sicheren eine Explosion verursachen können; Betrieb von Geräten und Schutzsystemen erforderlich sind oder dazu beitragen; ( 1 ) ABl",
      "embedding_index": 18,
      "page_number": 5
    },
    {
      "chunk_id": "3824caf2-bcad-4e1c-9650-4676b8f05352_p6_c0",
      "text": "L 96/314 DE Amtsblatt der Europäischen Union 29.3.2014 2. „Schutzsysteme“: alle Vorrichtungen mit Ausnahme der 13. „Bevollmächtigter“: jede in der Union ansässige natürliche Komponenten von Geräten, die anlaufende Explosionen oder juristische Person, die von einem Hersteller schriftlich umgehend stoppen und/oder den von einer Explosion be­ beauftragt wurde, in seinem Namen bestimmte Aufgaben troffenen Bereich begrenzen sollen und als autonome Sys­ wahrzunehmen; teme gesondert auf dem Markt bereitgestellt werden; 14. „Einführer“: jede in der Union ansässige natürliche oder 3. „Komponenten“: solche Bauteile, die für den sicheren Be­ juristische Person, die ein Produkt aus einem Drittstaat trieb von Geräten und Schutzsystemen erforderlich sind, auf dem Unionsmarkt in Verkehr bringt; ohne jedoch selbst eine autonome Funktion zu erfüllen; 15. „Händler“: jede natürliche oder juristische Person in der 4. „explosionsfähige Atmosphäre“: ein Gemisch aus Luft und Lieferkette, die ein Produkt auf dem Markt bereitstellt, brennbaren Gasen, Dämpfen, Nebeln oder Stäuben unter mit Ausnahme des Herstellers oder des Einführers; atmosphärischen Bedingungen, in dem sich der Verbren­ nungsvorgang nach erfolgter Entzündung auf das gesamte unverbrannte Gemisch überträgt; 16. „Wirtschaftsakteure“ bezeichnet den Hersteller, den Bevoll­ mächtigten, den Importeur und den Händler;: 5. „explosionsgefährdeter Bereich“: ein Bereich, in dem die Atmosphäre aufgrund der örtlichen und betrieblichen Ver­ hältnisse explosionsfähig werden kann; 17. „Technische Spezifikation“: ein Dokument, in dem die tech­ nischen Anforderungen vorgeschrieben sind, denen ein Pro­ dukt",
      "embedding_index": 19,
      "page_number": 6
    },
    {
      "chunk_id": "3824caf2-bcad-4e1c-9650-4676b8f05352_p6_c1",
      "text": "losionsgefährdeter Bereich“: ein Bereich, in dem die Atmosphäre aufgrund der örtlichen und betrieblichen Ver­ hältnisse explosionsfähig werden kann; 17. „Technische Spezifikation“: ein Dokument, in dem die tech­ nischen Anforderungen vorgeschrieben sind, denen ein Pro­ dukt genügen muss; 6. „Gerätegruppe I“: Geräte, die zur Verwendung in Untertage­ betrieben von Bergwerken sowie deren Übertageanlagen, die durch Grubengas und/oder brennbare Stäube gefährdet 18. „harmonisierte Norm“: eine harmonisierte Norm im Sinne werden können, bestimmt sind; dies umfasst die in Anhang von Artikel 2 Absatz 1 Buchstabe c der Verordnung I genannten Gerätekategorien M1 und M2; (EU)Nr. 1025/2012; 7. „Gerätegruppe II“: Geräte, die zur Verwendung in den üb­ rigen Bereichen, die durch eine explosionsfähige 19. „Akkreditierung“ die Akkreditierung gemäß der Definition Atmosphäre gefährdet werden können, bestimmt sind; in Artikel 2 Nummer 10 der Verordnung (EG) dies umfasst die in Anhang I genannten Gerätekategorien Nr. 765/2008;: 1, 2 und 3; 20. „nationale Akkreditierungsstelle“: eine nationale Akkreditie­ 8. „Gerätekategorie“: die Einteilung von Geräten innerhalb je­ rungsstelle im Sinne von Artikel 2 Nummer 11 der Ver­ der Gerätegruppe nach Anhang I, aus der sich das erfor­ ordnung (EG) Nr. 765/2008; derliche Maß an Sicherheit, dass gewährleistet werden muss, ergibt; 21. „Konformitätsbewertung“: das Verfahren zur Bewertung, ob die wesentlichen Gesundheits- und Sicherheitsanforderun­ 9. „bestimmungsgemäße Verwendung“: die Verwendung eines gen dieser Richt",
      "embedding_index": 20,
      "page_number": 6
    },
    {
      "chunk_id": "3824caf2-bcad-4e1c-9650-4676b8f05352_p6_c2",
      "text": "8; derliche Maß an Sicherheit, dass gewährleistet werden muss, ergibt; 21. „Konformitätsbewertung“: das Verfahren zur Bewertung, ob die wesentlichen Gesundheits- und Sicherheitsanforderun­ 9. „bestimmungsgemäße Verwendung“: die Verwendung eines gen dieser Richtlinie an ein Produkt erfüllt worden sind; Produkts in einer Art und Weise, die vom Hersteller da­ durch vorgegeben wird, dass er das Gerät einer bestimmten Gerätegruppe und -kategorie zuordnet oder alle Angaben macht, die für den sicheren Betrieb des Schutzsystems, des 22. „Konformitätsbewertungsstelle“: eine Stelle, die Konfor­ Geräts oder der Komponente notwendig sind; mitätsbewertungstätigkeiten einschließlich Kalibrierungen, Prüfungen, Zertifizierungen und Inspektionen durchführt; 10. „Bereitstellung auf dem Markt“: jede entgeltliche oder un­ entgeltliche Abgabe eines Produkts zum Vertrieb, zum Ver­ 23. „Rückruf“: jede Maßnahme, die auf Erwirkung der Rückgabe brauch oder zur Verwendung auf dem Unionsmarkt im eines dem Endnutzer bereits bereitgestellten Produkts ab­ Rahmen einer Geschäftstätigkeit; zielt; 11. „Inverkehrbringen“: die erstmalige Bereitstellung eines Pro­ 24. „Rücknahme“: jede Maßnahme, mit der verhindert werden dukts auf dem Unionsmarkt; soll, dass ein in der Lieferkette befindliches Produkt auf dem Markt bereitgestellt wird; 12. „Hersteller“: jede natürliche oder juristische Person, die ein Produkt herstellt bzw. entwickeln oder herstellen lässt und dieses Produkt unter ihrem eigenen Namen oder ihrer ei­ 25. „Harmonisierungsrechtsvorschriften der Union“: Rechtsvor­ genen Handelsmarke vermarktet oder es für seine eigenen schriften der Union zur Harmonisierung der Bedingungen Zwecke verwendet; für die Vermarktung von Produkten;",
      "embedding_index": 21,
      "page_number": 6
    },
    {
      "chunk_id": "3824caf2-bcad-4e1c-9650-4676b8f05352_p7_c0",
      "text": "29.3.2014 DE Amtsblatt der Europäischen Union L 96/315 26. „CE-Kennzeichnung“: Kennzeichnung, durch die der Her­ (2) Die Hersteller erstellen die technischen Unterlagen nach steller erklärt, dass das Produkt den geltenden Anforderun­ den Anhängen III bis IX und führen das entsprechende Konfor­ gen genügt, die in den Harmonisierungsrechtsvorschriften mitätsbewertungsverfahren nach Artikel 13 durch oder lassen es der Union über ihre Anbringung festgelegt sind. durchführen. Artikel 3 Wurde mit diesem Verfahren nachgewiesen, dass das Produkt, das keine Komponente ist, den anwendbaren Anforderungen Bereitstellung auf dem Markt und Inbetriebnahme entspricht, stellen die Hersteller eine EU-Konformitätserklärung (1) Die Mitgliedstaaten treffen die erforderlichen Maßnah­ aus und bringen die CE-Kennzeichnung an. men, damit Produkte nur dann auf dem Markt bereitgestellt und in Betrieb genommen werden dürfen, wenn sie bei an­ gemessener Installation und Instandhaltung und bei bestim­ Wurde mit dem entsprechenden Konformitätsbewertungsverfah­ mungsgemäßer Verwendung dieser Richtlinie entsprechen. ren nachgewiesen, dass eine Komponente den anwendbaren Anforderungen entspricht, stellen die Hersteller eine schriftliche Konformitätsbescheinigung nach Artikel 13 Absatz 3 aus. (2) Diese Richtlinie berührt nicht die Befugnis der Mitglied­ staaten, Anforderungen festzulegen, die sie zum Schutz von Personen und insbesondere der Arbeitnehmer bei der Verwen­ Die Herstellerstellen sicher, dass jedem Produkt eine Kopie der dung der betreffenden Produkte für erforderlich halten, sofern EU-Konformitätserklärung bzw. der Konformitätsbescheinigung dies keine Änderungen dieser Produkte in Bezug auf die Bestim­ beigefügt ist. Wenn allerdings eine große Zahl von Produkten mungen dieser Richtlinie zur Folge hat. an ein und denselben Nutzer geliefert wird, kann der betreffen­ den Charge oder Lieferung eine",
      "embedding_index": 22,
      "page_number": 7
    },
    {
      "chunk_id": "3824caf2-bcad-4e1c-9650-4676b8f05352_p7_c1",
      "text": "itätserklärung bzw. der Konformitätsbescheinigung dies keine Änderungen dieser Produkte in Bezug auf die Bestim­ beigefügt ist. Wenn allerdings eine große Zahl von Produkten mungen dieser Richtlinie zur Folge hat. an ein und denselben Nutzer geliefert wird, kann der betreffen­ den Charge oder Lieferung eine einzige Kopie beiliegen. (3) Die Mitgliedstaaten lassen es zu, dass insbesondere bei Messen, Ausstellungen und Vorführungen dieser Richtlinie nicht (3) Die Hersteller bewahren die technischen Unterlagen und entsprechende Produkte ausgestellt werden, sofern ein sichtbares die EU-Konformitätserklärung oder gegebenenfalls die Konfor­ Schild deutlich darauf hinweist, dass solche Produkte nicht den mitätsbescheinigung über einen Zeitraum von zehn Jahren ab Anforderungen entsprechen und erst erworben werden können, dem Inverkehrbringen des Produkts auf. wenn der Hersteller die Übereinstimmung mit dieser Richtlinie hergestellt hat. Bei Vorführungen sind die entsprechenden Si­ cherheitsmaßnahmen zu treffen, um den Schutz von Personen (4) Die Hersteller gewährleisten durch geeignete Verfahren, zu gewährleisten. dass bei Serienfertigung stets Konformität mit dieser Richtlinie sichergestellt ist. Änderungen am Entwurf des Produkts oder an seinen Merkmalen sowie Änderungen der harmonisierten Nor­ Artikel 4 men oder anderer technischer Spezifikationen, auf die bei Er­ Wesentliche Gesundheits- und Sicherheitsanforderungen klärung der Konformität eines Produkts verwiesen wird, werden angemessen berücksichtigt. Produkte müssen die wesentlichen Gesundheits- und Sicher­ heitsanforderungen in Anhang II erfüllen, die unter Berücksich­ tigung ihrer bestimmungsgemäßen Verwendung auf sie anwend­ Die Hersteller nehmen, falls dies angesichts der von einem Pro­ bar sind. dukt ausgehenden Risiken als angemessen betrachtet wird, zum Schutz der Gesundheit und Sicherheit der Endnutzer Stichpro­ benprüfungen von auf dem Markt bereit",
      "embedding_index": 23,
      "page_number": 7
    },
    {
      "chunk_id": "3824caf2-bcad-4e1c-9650-4676b8f05352_p7_c2",
      "text": "­ tigung ihrer bestimmungsgemäßen Verwendung auf sie anwend­ Die Hersteller nehmen, falls dies angesichts der von einem Pro­ bar sind. dukt ausgehenden Risiken als angemessen betrachtet wird, zum Schutz der Gesundheit und Sicherheit der Endnutzer Stichpro­ benprüfungen von auf dem Markt bereitgestellten Produkten Artikel 5 vor, untersuchen Beschwerden und, führen erforderlichenfalls ein Verzeichnis der Beschwerden, der nichtkonformen Produkte Freier Warenverkehr und der Produktrückrufe und halten die Händler über diese Die Mitgliedstaaten dürfen die Bereitstellung auf dem Markt und Überwachungstätigkeiten auf dem Laufenden. die Inbetriebnahme von Produkten, die den Bestimmungen die­ ser Richtlinie entsprechen, in ihrem Gebiet nicht verbieten, be­ schränken oder behindern. (5) Die Hersteller gewährleisten, dass die Produkte, die sie in Verkehr gebracht haben, eine Typen-, Chargen- oder Seriennum­ mer oder ein anderes Kennzeichen zu ihrer Identifikation tragen, KAPITEL 2 oder, falls dies aufgrund der Größe oder Art des Produkts nicht möglich ist, dass die erforderlichen Informationen auf der Ver­ PFLICHTEN DER WIRTSCHAFTSAKTEURE packung oder in den dem Produkt beigefügten Unterlagen an­ Artikel 6 gegeben werden. Pflichten der Hersteller (1) Die Hersteller gewährleisten, wenn sie ihre Produkte in (6) Die Hersteller stellen sicher, dass Produkte, die sie in Ver­ Verkehr bringen oder sie für ihre eigenen Zwecke verwenden, kehr gebracht haben und keine Komponenten sind, mit dem dass diese gemäß den wesentlichen Gesundheits- und Sicher­ speziellen Explosionsschutzkennzeichen und gegebenenfalls den heitsanforderungen in Anhang II entworfen und hergestellt wur­ anderen Kennzeichnungen und Informationen nach Anhang II den. Nummer 1.0.5 versehen sind.",
      "embedding_index": 24,
      "page_number": 7
    },
    {
      "chunk_id": "3824caf2-bcad-4e1c-9650-4676b8f05352_p8_c0",
      "text": "L 96/316 DE Amtsblatt der Europäischen Union 29.3.2014 (7) Die Hersteller geben ihren Namen, ihren eingetragenen Unterlagen für die nationalen Marktüberwachungsbehörden Handelsnamen oder ihre eingetragene Handelsmarke und ihre über einen Zeitraum von zehn Jahren nach Inverkehrbringen Postanschrift, unter der sie erreicht werden können, auf dem des Produkts; Produkt selbst oder, falls dies nicht möglich ist, auf der Ver­ packung oder in den dem Produkt beigefügten Unterlagen an. Die Anschrift bezieht sich auf eine zentrale Anlaufstelle, unter b) auf begründetes Verlangen einer zuständigen nationalen Be­ der der Hersteller erreicht werden kann. Die Kontaktdaten sind hörde Aushändigung aller erforderlichen Informationen und in einer Sprache anzugeben, die von den Endnutzern und den Unterlagen zum Nachweis der Konformität eines Produkts an Marktüberwachungsbehörden leicht verstanden werden kann. diese Behörde; (8) Die Hersteller gewährleisten, dass dem Produkt die Be­ c) auf Verlangen der zuständigen nationalen Behörden Koope­ triebsanleitung und die Sicherheitsinformationen beigefügt sind; ration bei allen Maßnahmen zur Abwendung der Risiken, die sie werden gemäß der Entscheidung des betreffenden Mitglied­ mit Produkten verbunden sind, die zum Aufgabenbereich des staats in einer Sprache, die von den Verbrauchern und sonstigen Bevollmächtigten gehören. Endnutzern leicht verstanden werden kann, zur Verfügung ge­ stellt. Diese Betriebsanleitungen und Sicherheitsinformationen sowie alle Kennzeichnungen müssen klar, verständlich und deut­ Artikel 8 lich sein. Pflichten der Einführer (1) Einführer bringen nur konforme Produkte in Verkehr. (9) Hersteller, die der Auffassung sind oder Grund zu der Annahme haben, dass ein von ihnen in Verkehr gebrachtes Produkt nicht dieser Richtlinie entspricht, ergreifen unverzüglich (2) Bevor sie ein Produkt in Verkehr bringen, gewähr",
      "embedding_index": 25,
      "page_number": 8
    },
    {
      "chunk_id": "3824caf2-bcad-4e1c-9650-4676b8f05352_p8_c1",
      "text": ") Einführer bringen nur konforme Produkte in Verkehr. (9) Hersteller, die der Auffassung sind oder Grund zu der Annahme haben, dass ein von ihnen in Verkehr gebrachtes Produkt nicht dieser Richtlinie entspricht, ergreifen unverzüglich (2) Bevor sie ein Produkt in Verkehr bringen, gewährleisten die erforderlichen Korrekturmaßnahmen, um die Konformität die Einführer, dass das betreffende Konformitätsbewertungsver­ dieses Produkts herzustellen oder es gegebenenfalls zurück­ fahren nach Artikel 13 vom Hersteller durchgeführt wurde. Sie zunehmen oder zurückzurufen. Außerdem unterrichten die Her­ gewährleisten, dass der Hersteller die technischen Unterlagen steller, wenn mit dem Produkt Risiken verbunden sind, unver­ erstellt hat, dass das Produkt mit der CE-Kennzeichnung ver­ züglich die zuständigen nationalen Behörden der Mitgliedstaa­ sehen und ihm die EU-Konformitätserklärung oder die Konfor­ ten, in denen sie das Produkt auf dem Markt bereitgestellt ha­ mitätsbescheinigung sowie die erforderlichen Unterlagen bei­ ben, darüber und machen dabei ausführliche Angaben, ins­ gefügt sind und dass der Hersteller die Anforderungen von besondere über die Nichtkonformität und die ergriffenen Kor­ Artikel 6 Absätze 5, 6 und 7 erfüllt hat. rekturmaßnahmen. Ist ein Einführer der Auffassung oder hat er Grund zu der (10) Die Hersteller stellen der zuständigen nationalen Be­ Annahme, dass ein Produkt nicht mit den wesentlichen Gesund­ hörde auf deren begründetes Verlangen alle Informationen heits- und Sicherheitsanforderungen von Anhang II überein­ und Unterlagen, die für den Nachweis der Konformität des Pro­ stimmt, darf er dieses Produkt nicht in Verkehr bringen, bevor dukts mit dieser Richtlinie erforderlich sind, in Papierform oder die Konformität des Produkts hergestellt ist. Wenn mit dem auf elektronischem Wege in einer Sprache zur Verfügung, die Produkt ein Risiko verbunden ist",
      "embedding_index": 26,
      "page_number": 8
    },
    {
      "chunk_id": "3824caf2-bcad-4e1c-9650-4676b8f05352_p8_c2",
      "text": " die für den Nachweis der Konformität des Pro­ stimmt, darf er dieses Produkt nicht in Verkehr bringen, bevor dukts mit dieser Richtlinie erforderlich sind, in Papierform oder die Konformität des Produkts hergestellt ist. Wenn mit dem auf elektronischem Wege in einer Sprache zur Verfügung, die Produkt ein Risiko verbunden ist, unterrichtet der Einführer von dieser zuständigen nationalen Behörde leicht verstanden außerdem den Hersteller und die Marktüberwachungsbehörden werden kann. Sie kooperieren mit dieser Behörde auf deren hiervon. Verlangen bei allen Maßnahmen zur Abwendung von Risiken, die mit Produkten verbunden sind, die sie in Verkehr gebracht haben. (3) Die Einführer geben auf dem Produkt selbst ihren Namen, ihren eingetragenen Handelsnamen oder ihre eingetragene Han­ delsmarke und ihre Postanschrift, an der sie kontaktiert werden Artikel 7 können, oder, falls dies nicht möglich ist, auf der Verpackung oder in den dem Produkt beigefügten Unterlagen an. Die Kon­ Bevollmächtigte taktdaten sind in einer Sprache anzugeben, die von den End­ (1) Ein Hersteller kann schriftlich einen Bevollmächtigten be­ nutzern und den Marktüberwachungsbehörden leicht verstanden nennen. werden kann. Die Pflichten gemäß Artikel 6 Absatz 1 und die Pflicht zur (4) Die Einführer gewährleisten, dass dem Produkt die Be­ Erstellung der technischen Unterlagen gemäß Artikel 6 Absatz triebsanleitung und die Sicherheitsinformationen beigefügt sind; 2 sind nicht Teil des Auftrags eines Bevollmächtigten. sie werden gemäß der Entscheidung des betreffenden Mitglied­ staats in einer Sprache, die von den Verbrauchern und sonstigen Endnutzern leicht verstanden werden kann, zur Verfügung ge­ (2) Ein Bevollmächtigter nimmt die vom Hersteller festgeleg­ stellt. ten Aufgaben wahr, die im Auftrag des Herstellers festgelegt sind. Der Auftrag muss dem Bevollmächtigten gestatten",
      "embedding_index": 27,
      "page_number": 8
    },
    {
      "chunk_id": "3824caf2-bcad-4e1c-9650-4676b8f05352_p8_c3",
      "text": " den Verbrauchern und sonstigen Endnutzern leicht verstanden werden kann, zur Verfügung ge­ (2) Ein Bevollmächtigter nimmt die vom Hersteller festgeleg­ stellt. ten Aufgaben wahr, die im Auftrag des Herstellers festgelegt sind. Der Auftrag muss dem Bevollmächtigten gestatten, min­ destens folgende Aufgaben wahrzunehmen: (5) Solange sich ein Produkt in ihrer Verantwortung befindet, gewährleisten die Einführer, dass die Bedingungen seiner Lage­ rung oder seines Transports die Übereinstimmung des Produkts a) Bereithaltung der EU-Konformitätserklärung oder gegebenen­ mit den wesentlichen Gesundheits- und Sicherheitsanforderun­ falls die Konformitätsbescheinigung und der technischen gen von Anhang II nicht beeinträchtigen.",
      "embedding_index": 28,
      "page_number": 8
    },
    {
      "chunk_id": "3824caf2-bcad-4e1c-9650-4676b8f05352_p9_c0",
      "text": "29.3.2014 DE Amtsblatt der Europäischen Union L 96/317 (6) Die Einführer nehmen, falls dies angesichts der von einem Gesundheits- und Sicherheitsanforderungen in Anhang II über­ Produkt ausgehenden Risiken als angemessen betrachtet wird, einstimmt, darf er dieses Produkt nicht auf dem Markt bereit­ zum Schutz der Gesundheit und Sicherheit der Endnutzer Stich­ stellen, bevor die Konformität des Produkts hergestellt ist. Ist probenprüfungen von auf dem Markt bereitgestellten Produkten mit den Produkten ein Risiko verbunden, unterrichtet der Händ­ vor, untersuchen Beschwerden und führen erforderlichenfalls ein ler außerdem den Hersteller oder den Einführer sowie die Markt­ Verzeichnis der Beschwerden, der nichtkonformen Produkte und überwachungsbehörden. der Produktrückrufe und halten die Händler über diese Über­ wachung auf dem Laufenden. (3) Solange sich ein Produkt in ihrer Verantwortung befindet, gewährleisten die Händler, dass die Bedingungen seiner Lage­ rung oder seines Transports die Übereinstimmung des Produkts (7) Einführer, die der Auffassung sind oder Grund zu der mit den wesentlichen Gesundheits- und Sicherheitsanforderun­ Annahme haben, dass ein von ihnen in Verkehr gebrachtes gen von Anhang II nicht beeinträchtigen. Produkt nicht dieser Richtlinie entspricht, ergreifen unverzüglich die erforderlichen Korrekturmaßnahmen, um die Konformität dieses Produkts herzustellen oder es gegebenenfalls zurück­ (4) Händler, die der Auffassung sind oder Grund zu der An­ zunehmen und zurückzurufen. Außerdem unterrichten die Ein­ nahme haben, dass ein von ihnen auf dem Markt bereitgestelltes führer, wenn mit dem Produkt Risiken verbunden sind, unver­ Produkt nicht dieser Richtlinie entspricht, stellen sicher, dass die züglich die zuständigen nationalen Behörden der Mitgliedstaa­ erforderlichen Korrekturmaßnahmen ergriffen werden",
      "embedding_index": 29,
      "page_number": 9
    },
    {
      "chunk_id": "3824caf2-bcad-4e1c-9650-4676b8f05352_p9_c1",
      "text": " haben, dass ein von ihnen auf dem Markt bereitgestelltes führer, wenn mit dem Produkt Risiken verbunden sind, unver­ Produkt nicht dieser Richtlinie entspricht, stellen sicher, dass die züglich die zuständigen nationalen Behörden der Mitgliedstaa­ erforderlichen Korrekturmaßnahmen ergriffen werden, um die ten, in denen sie das Produkt auf dem Markt bereitgestellt ha­ Konformität dieses Produkts herzustellen oder es gegebenenfalls ben, darüber und machen dabei ausführliche Angaben, ins­ zurückzunehmen oder zurückzurufen. Außerdem unterrichten besondere über die Nichtkonformität und die ergriffenen Kor­ die Händler, wenn mit dem Produkt Risiken verbunden sind, rekturmaßnahmen. unverzüglich die zuständigen nationalen Behörden der Mitglied­ staaten, in denen sie das Produkt auf dem Markt bereitgestellt haben, darüber und machen dabei ausführliche Angaben, ins­ (8) Die Einführer halten nach dem Inverkehrbringen des Pro­ besondere über die Nichtkonformität und die ergriffenen Kor­ dukts 10 Jahre lang eine Abschrift der EU-Konformitätserklä­ rekturmaßnahmen. rung oder gegebenenfalls die Konformitätsbescheinigung für die Marktüberwachungsbehörden bereit und stellen sicher, dass sie ihnen die technischen Unterlagen auf Verlangen vorlegen kön­ (5) Die Händler stellen der zuständigen nationalen Behörde nen. auf deren begründetes Verlangen alle Informationen und Unter­ lagen, die für den Nachweis der Konformität eines Produkts erforderlich sind, in Papierform oder auf elektronischem Wege (9) Die Einführer stellen der zuständigen nationalen Behörde zur Verfügung. Sie kooperieren mit dieser Behörde auf deren auf deren begründetes Verlangen alle Informationen und Unter­ Verlangen bei allen Maßnahmen zur Abwendung von Risiken, lagen, die für den Nachweis der Konformität Produkts erforder­ die mit Produkten verbunden sind, die sie auf dem Markt bereit­ lich sind, in Papierform oder auf elektronischem",
      "embedding_index": 30,
      "page_number": 9
    },
    {
      "chunk_id": "3824caf2-bcad-4e1c-9650-4676b8f05352_p9_c2",
      "text": "örde auf deren auf deren begründetes Verlangen alle Informationen und Unter­ Verlangen bei allen Maßnahmen zur Abwendung von Risiken, lagen, die für den Nachweis der Konformität Produkts erforder­ die mit Produkten verbunden sind, die sie auf dem Markt bereit­ lich sind, in Papierform oder auf elektronischem Wege in einer gestellt haben. Sprache zur Verfügung, die von dieser zuständigen nationalen Behörde leicht verstanden werden kann. Sie kooperieren mit dieser Behörde auf deren Verlangen bei allen Maßnahmen zur Artikel 10 Abwendung von Risiken, die mit Produkten verbunden sind, die Umstände, unter denen die Pflichten des Herstellers auch sie in Verkehr gebracht haben. für Einführer und Händler gelten Ein Einführer oder Händler gilt als Hersteller für die Zwecke Artikel 9 dieser Richtlinie und unterliegt den Pflichten eines Herstellers nach Artikel 6, wenn er ein Produkt unter seinem eigenen Pflichten der Händler Namen oder seiner eigenen Handelsmarke in Verkehr bringt (1) Händler berücksichtigen die Anforderungen dieser Richt­ oder ein bereits auf dem Markt befindliches Produkt so ver­ linie mit der gebührenden Sorgfalt, wenn sie ein Produkt auf ändert, dass die Konformität mit dieser Richtlinie beeinträchtigt dem Markt bereitstellen. werden kann. Artikel 11 (2) Bevor sie ein Produkt auf dem Markt bereitstellen, über­ prüfen die Händler, ob das Produkt mit der CE-Kennzeichnung, Identifizierung der Wirtschaftsakteure soweit erforderlich, versehen und ihm die EU-Konformitätserklä­ rung oder die Konformitätsbescheinigung sowie die erforderli­ Die Wirtschaftsakteure nennen den Marktüberwachungsbehör­ chen Unterlagen und die Betriebsanleitung und die Sicherheits­ den auf Verlangen die Wirtschaftsakteure, informationen in einer Sprache beigefügt sind, die von den Ver­ brauchern und sonstigen Endnutzern in dem Mitgliedstaat, in a) von denen sie ein Produkt bezogen haben; dem das Produkt auf dem Markt",
      "embedding_index": 31,
      "page_number": 9
    },
    {
      "chunk_id": "3824caf2-bcad-4e1c-9650-4676b8f05352_p9_c3",
      "text": "en Unterlagen und die Betriebsanleitung und die Sicherheits­ den auf Verlangen die Wirtschaftsakteure, informationen in einer Sprache beigefügt sind, die von den Ver­ brauchern und sonstigen Endnutzern in dem Mitgliedstaat, in a) von denen sie ein Produkt bezogen haben; dem das Produkt auf dem Markt bereitgestellt werden soll, leicht verstanden werden kann, und ob der Hersteller und der Einfüh­ rer die Anforderungen von Artikel 6 Absätze 5, 6 und 7 und b) an die sie ein Produkt abgegeben haben. von Artikel 8 Absatz 3 erfüllt haben. Die Wirtschaftsakteure müssen diese in Absatz 1 genannten Ist ein Händler der Auffassung oder hat er Grund zu der An­ Informationen 10 Jahre nach dem Bezug des Produkts sowie nahme, dass ein Produkt nicht mit den wesentlichen 10 Jahre nach der Lieferung des Produkts vorlegen können.",
      "embedding_index": 32,
      "page_number": 9
    },
    {
      "chunk_id": "3824caf2-bcad-4e1c-9650-4676b8f05352_p10_c0",
      "text": "L 96/318 DE Amtsblatt der Europäischen Union 29.3.2014 KAPITEL 3 ii) für die übrigen Geräte dieser Gruppen und Kategorien ist die interne Fertigungskontrolle gemäß Anhang VIII an­ KONFORMITÄT DES PRODUKTS zuwenden, und die technischen Unterlagen gemäß An­ Artikel 12 hang VIII Nummer 2 sind einer notifizierten Stelle zu übermitteln, die den Erhalt dieser Unterlagen unverzüg­ Vermutung der Konformität von Produkten lich bestätigt und sie aufbewahrt; (1) Bei Produkten, die mit harmonisierten Normen oder Tei­ len davon übereinstimmen, deren Fundstellen im Amtsblatt der Europäischen Union veröffentlicht worden sind, wird eine Kon­ c) für Gerätegruppe II, Gerätekategorie 3 ist die interne Fer­ formität mit den wesentlichen Gesundheits- und Sicherheits­ tigungskontrolle gemäß Anhang VIII anzuwenden; anforderungen gemäß Anhang II vermutet, die von den betref­ fenden Normen oder Teilen davon abgedeckt sind. d) für Gerätegruppen I und II: Neben den in Buchstaben a, b und c dieses Absatzes genannten Verfahren kann auch die (2) Sofern keine harmonisierten Normen vorliegen, treffen Konformität auf der Grundlage einer Einzelprüfung gemäß die Mitgliedstaaten die ihres Erachtens erforderlichen Maßnah­ Anhang IX angewendet werden. men, damit den Betroffenen die bestehenden nationalen Nor­ men und technischen Spezifikationen zur Kenntnis gebracht werden, die für die sachgerechte Umsetzung der wesentlichen (2) Für Schutzsysteme ist die Konformitätsbewertung nach Gesundheits- und Sicherheitsanforderungen gemäß Anhang II dem in Absatz 1 Buchstabe a oder d genannten Verfahren als wichtig oder hilfreich erachtet werden. durchzuführen. Artikel 13 (3) Die Verfahren nach Absatz 1 finden Anwendung bei Konformitätsbewertungsverfahren Kom",
      "embedding_index": 33,
      "page_number": 10
    },
    {
      "chunk_id": "3824caf2-bcad-4e1c-9650-4676b8f05352_p10_c1",
      "text": "ertung nach Gesundheits- und Sicherheitsanforderungen gemäß Anhang II dem in Absatz 1 Buchstabe a oder d genannten Verfahren als wichtig oder hilfreich erachtet werden. durchzuführen. Artikel 13 (3) Die Verfahren nach Absatz 1 finden Anwendung bei Konformitätsbewertungsverfahren Komponenten mit Ausnahme der Anbringung der CE-Kenn­ zeichnung und der Ausstellung der EU-Konformitätserklärung. (1) Die Konformitätsbewertungsverfahren werden für Geräte Der Hersteller muss eine schriftliche Konformitätsbescheinigung und erforderlichenfalls Vorrichtungen nach Artikel 1 Absatz 1 ausstellen, durch die die Konformität der Komponenten mit den Buchstabe b wie folgt durchgeführt: anwendbaren Bestimmungen dieser Richtlinie erklärt wird und aus der die Merkmale dieser Komponenten sowie die Bedingun­ gen für ihren Einbau in Geräte und Schutzsysteme zu ersehen a) Für Gerätegruppen I und II, Gerätekategorie M 1 und 1 ist sind, die dazu beitragen, dass die für fertiggestellte Geräte und die EU-Baumusterprüfung gemäß Anhang III anzuwenden, Schutzsysteme geltenden wesentlichen Gesundheits- und Sicher­ und zwar in Verbindung mit einem von Folgendem: heitsanforderungen gemäß Anhang II erfüllt werden. — Konformität mit dem Baumuster auf der Grundlage einer (4) In Bezug auf die in Anhang II Nummer 1.2.7 genannten Qualitätssicherung bezogen auf den Produktionsprozess Sicherheitsaspekte kann zusätzlich zu den Konformitätsbewer­ gemäß Anhang IV, tungsverfahren gemäß den Absätzen 1 und 2 das Verfahren gemäß Anhang VIII ebenfalls angewendet werden. — Konformität mit dem Baumuster auf der Grundlage einer (5) Abweichend von den Absätzen 1, 2 und 4 können die Prüfung der Produkte gemäß Anhang V; zuständigen Behörden auf hinreichend begründeten Antrag das Inverkehrbringen und die In",
      "embedding_index": 34,
      "page_number": 10
    },
    {
      "chunk_id": "3824caf2-bcad-4e1c-9650-4676b8f05352_p10_c2",
      "text": " Anhang VIII ebenfalls angewendet werden. — Konformität mit dem Baumuster auf der Grundlage einer (5) Abweichend von den Absätzen 1, 2 und 4 können die Prüfung der Produkte gemäß Anhang V; zuständigen Behörden auf hinreichend begründeten Antrag das Inverkehrbringen und die Inbetriebnahme von Produkten, die keine Komponenten sind, auf dem Hoheitsgebiet des betroffe­ b) für Gerätegruppen I und II, Gerätekategorie M 2 und 2: nen Mitgliedstaats genehmigen, auf die die in Absätzen 1, 2 und 4 genannten Verfahren nicht angewandt worden sind und deren Verwendung im Interesse des Schutzes geboten ist. i) für Motoren mit innerer Verbrennung und für elektrische Geräte dieser Gruppen und Kategorien ist die EU-Bau­ musterprüfung gemäß Anhang III anzuwenden, und (6) Die Unterlagen und der Schriftwechsel betreffend die zwar in Verbindung mit einem von Folgendem: Konformitätsbewertungsverfahren nach den Absätzen 1 bis 4 werden in einer von dem betreffenden Mitgliedstaat festgelegten Sprache abgefasst. — Konformität mit dem Baumuster auf der Grundlage einer internen Fertigungskontrolle mit überwachten Produktprüfungen gemäß Anhang VI, Artikel 14 EU-Konformitätserklärung — Konformität mit dem Baumuster auf der Grundlage (1) Die EU-Konformitätserklärung besagt, dass die Erfüllung der Qualitätssicherung bezogen auf das Produkt ge­ der in Anhang II aufgeführten wesentlichen Gesundheits- und mäß Anhang VII, Sicherheitsanforderungen nachgewiesen wurde.",
      "embedding_index": 35,
      "page_number": 10
    },
    {
      "chunk_id": "3824caf2-bcad-4e1c-9650-4676b8f05352_p11_c0",
      "text": "29.3.2014 DE Amtsblatt der Europäischen Union L 96/319 (2) Die EU-Konformitätserklärung entspricht in ihrem Auf­ Produkte, die für eine bestimmte explosionsfähige Atmosphäre bau dem Muster in Anhang X, enthält die in den einschlägigen konzipiert sind, müssen entsprechend gekennzeichnet werden. Konformitätsbewertungsverfahren der Anhänge III bis IX ange­ gebenen Elemente und wird auf dem neuesten Stand gehalten. Sie wird in die Sprache bzw. Sprachen übersetzt, die von dem Mitgliedstaat vorgeschrieben wird/werden, in dem das Produkt (6) Die Mitgliedstaaten bauen auf bestehenden Mechanismen in Verkehr gebracht oder auf dem Markt bereitgestellt wird. auf, um eine ordnungsgemäße Durchführung des Systems der CE-Kennzeichnung zu gewährleisten, und leiten im Falle einer missbräuchlichen Verwendung dieser Kennzeichnung angemes­ (3) Unterliegt ein Produkt mehreren Rechtsvorschriften der sene Schritte ein. Europäischen Union, in denen jeweils eine EU-Konformitäts­ erklärung vorgeschrieben ist, wird nur eine einzige EU-Konfor­ mitätserklärung für sämtliche EU-Rechtsvorschriften ausgestellt. In dieser Erklärung sind die betroffenen Rechtsvorschriften der KAPITEL 4 Union samt ihrer Fundstelle im Amtsblatt anzugeben. NOTIFIZIERUNG VON KONFORMITÄTSBEWERTUNGSSTELLEN Artikel 17 (4) Mit der Ausstellung der EU-Konformitätserklärung über­ Notifizierung nimmt der Hersteller die volle Verantwortung dafür, dass das Produkt die Anforderungen dieser Richtlinie erfüllt. Die Mitgliedstaaten notifizieren der Kommission und den übri­ gen Mitgliedstaaten die Stellen, die befugt sind, als unabhängige Dritte Konformitätsbewertungsaufgaben gemäß dieser Richtlinie Artikel 15 wahrzunehmen. Allgemeine Grundsätze der CE-Kennzeichnung Für die CE",
      "embedding_index": 36,
      "page_number": 11
    },
    {
      "chunk_id": "3824caf2-bcad-4e1c-9650-4676b8f05352_p11_c1",
      "text": " Mitgliedstaaten notifizieren der Kommission und den übri­ gen Mitgliedstaaten die Stellen, die befugt sind, als unabhängige Dritte Konformitätsbewertungsaufgaben gemäß dieser Richtlinie Artikel 15 wahrzunehmen. Allgemeine Grundsätze der CE-Kennzeichnung Für die CE-Kennzeichnung gelten die allgemeinen Grundsätze gemäß Artikel 30 der Verordnung (EG) Nr. 765/2008. Artikel 18 Notifizierende Behörden Artikel 16 (1) Die Mitgliedstaaten benennen eine notifizierende Behörde, die für die Einrichtung und Durchführung der erforderlichen Vorschriften und Bedingungen für die Anbringung der Verfahren für die Bewertung und Notifizierung von Konfor­ CE-Kennzeichnung und anderer Kennzeichnungen mitätsbewertungsstellen und für die Überwachung der notifizier­ (1) Die CE-Kennzeichnung wird gut sichtbar, leserlich und ten Stellen, einschließlich der Einhaltung von Artikel 23, zu­ dauerhaft auf dem Produkt oder seiner Datenplakette an­ ständig ist. gebracht. Falls die Art des Produkts dies nicht zulässt oder nicht rechtfertigt, wird sie auf der Verpackung und den Begleitunter­ lagen angebracht. (2) Die Mitgliedstaaten können entscheiden, dass die Bewer­ tung und Überwachung nach Absatz 1 von einer nationalen (2) Die CE-Kennzeichnung wird vor dem Inverkehrbringen Akkreditierungsstelle im Sinne von und im Einklang mit der des Produkts angebracht. Verordnung (EG) Nr. 765/2008 erfolgen. (3) Hinter der CE-Kennzeichnung steht die Kennnummer der (3) Falls die notifizierende Behörde die in Absatz 1 genannte notifizierten Stelle, falls diese Stelle in der Phase der Fertigungs­ Bewertung, Notifizierung oder Überwachung an eine nicht ho­ kontrolle tätig war. heitliche Stelle delegiert oder ihr auf andere Weise überträgt, so muss",
      "embedding_index": 37,
      "page_number": 11
    },
    {
      "chunk_id": "3824caf2-bcad-4e1c-9650-4676b8f05352_p11_c2",
      "text": "ifizierende Behörde die in Absatz 1 genannte notifizierten Stelle, falls diese Stelle in der Phase der Fertigungs­ Bewertung, Notifizierung oder Überwachung an eine nicht ho­ kontrolle tätig war. heitliche Stelle delegiert oder ihr auf andere Weise überträgt, so muss diese Stelle eine juristische Person sein und den Anforde­ Die Kennnummer der notifizierten Stelle ist entweder von der rungen des Artikels 19 entsprechend genügen. Außerdem muss Stelle selbst oder nach ihren Anweisungen durch den Hersteller diese Stelle Vorsorge zur Deckung von aus ihrer Tätigkeit ent­ oder seinen Bevollmächtigten anzubringen. stehenden Haftungsansprüchen treffen. (4) Hinter der CE-Kennzeichnung und gegebenenfalls der (4) Die notifizierende Behörde trägt die volle Verantwortung Kennnummer der notifizierten Stelle stehen das spezielle für die von der in Absatz 3 genannten Stelle durchgeführten Explosionsschutzkennzeichen , die Kennzeichen, die auf die Tätigkeiten. Gerätegruppe und -kategorie verweisen, und gegebenenfalls die anderen Kennzeichnungen und Informationen nach Anhang II Nummer 1.0.5. Artikel 19 (5) Hinter der CE-Kennzeichnung und den Kennzeichnungen, Anforderungen an notifizierende Behörden Kennzeichen und Informationen nach Absatz 4 sowie gegebe­ nenfalls der Kennnummer der notifizierten Stelle kann ein (1) Eine notifizierende Behörde wird so eingerichtet, dass es anderes Zeichen stehen, das ein besonderes Risiko oder eine zu keinerlei Interessenkonflikt mit den Konformitätsbewertungs­ besondere Verwendung angibt. stellen kommt.",
      "embedding_index": 38,
      "page_number": 11
    },
    {
      "chunk_id": "3824caf2-bcad-4e1c-9650-4676b8f05352_p12_c0",
      "text": "L 96/320 DE Amtsblatt der Europäischen Union 29.3.2014 (2) Eine notifizierende Behörde gewährleistet durch ihre Or­ (4) Eine Konformitätsbewertungsstelle, ihre oberste Leitungs­ ganisation und Arbeitsweise, dass bei der Ausübung ihrer Tätig­ ebene und die für die Erfüllung der Konformitätsbewertungs­ keit Objektivität und Unparteilichkeit gewahrt sind. aufgaben zuständigen Mitarbeiter dürfen nicht Konstrukteur, Hersteller, Lieferant, Installateur, Käufer, Eigentümer, Verwender oder Instandhaltungsbetrieb der zu bewertenden Produkte oder (3) Eine notifizierende Behörde wird so strukturiert, dass jede Vertreter einer dieser Parteien sein. Dies schließt nicht die Ver­ Entscheidung über die Notifizierung einer Konformitätsbewer­ wendung von bereits einer Konformitätsbewertung unterzoge­ tungsstelle von kompetenten Personen getroffen wird, die nicht nen Produkten, die für die Tätigkeit der Konformitätsbewer­ mit den Personen identisch sind, welche die Bewertung durch­ tungsstelle nötig sind, oder die Verwendung solcher Produkte geführt haben. zum persönlichen Gebrauch aus. Konformitätsbewertungsstellen, ihre oberste Führungsebene und (4) Eine notifizierende Behörde darf weder Tätigkeiten, die die für die Erfüllung der Konformitätsbewertungsaufgaben zu­ Konformitätsbewertungsstellen durchführen, noch Beratungsleis­ ständigen Mitarbeiter dürfen weder direkt an Konstruktion, Her­ tungen auf einer gewerblichen oder wettbewerblichen Basis an­ stellung bzw. Bau, Vermarktung, Installation, Verwendung oder bieten oder erbringen. Instandhaltung dieser Produkte beteiligt sein, noch die an diesen Tätigkeiten beteiligten Parteien vertreten. Sie dürfen sich nicht mit Tätigkeiten befassen, die ihre Unabhängigkeit bei der Beur­ (5) Eine notifizier",
      "embedding_index": 39,
      "page_number": 12
    },
    {
      "chunk_id": "3824caf2-bcad-4e1c-9650-4676b8f05352_p12_c1",
      "text": " bzw. Bau, Vermarktung, Installation, Verwendung oder bieten oder erbringen. Instandhaltung dieser Produkte beteiligt sein, noch die an diesen Tätigkeiten beteiligten Parteien vertreten. Sie dürfen sich nicht mit Tätigkeiten befassen, die ihre Unabhängigkeit bei der Beur­ (5) Eine notifizierende Behörde stellt die Vertraulichkeit der teilung oder ihre Integrität im Zusammenhang mit den Konfor­ von ihr erlangten Informationen sicher. mitätsbewertungsmaßnahmen, für die sie notifiziert sind, beein­ trächtigen könnten. Dies gilt besonders für Beratungsdienstleis­ tungen. (6) Einer notifizierenden Behörde stehen kompetente Mit­ arbeiter in ausreichender Zahl zur Verfügung, so dass sie ihre Aufgaben ordnungsgemäß wahrnehmen kann. Die Konformitätsbewertungsstellen gewährleisten, dass die Tä­ tigkeiten ihrer Zweigunternehmen oder Unterauftragnehmer die Vertraulichkeit, Objektivität oder Unparteilichkeit ihrer Konfor­ Artikel 20 mitätsbewertungstätigkeiten nicht beeinträchtigen. Informationspflichten der notifizierenden Behörden (5) Die Konformitätsbewertungsstellen und ihre Mitarbeiter Jeder Mitgliedstaat unterrichtet die Kommission über seine Ver­ führen die Konformitätsbewertungstätigkeiten mit der größt­ fahren zur Bewertung und Notifizierung von Konformitäts­ möglichen Professionalität und der erforderlichen fachlichen bewertungsstellen und zur Überwachung notifizierter Stellen Kompetenz in dem betreffenden Bereich durch; sie dürfen kei­ sowie über diesbezügliche Änderungen. nerlei Einflussnahme, insbesondere finanzieller Art, ausgesetzt sein, die sich auf ihre Beurteilung oder die Ergebnisse ihrer Konformitätsbewertungsarbeit auswirken könnte und speziell Die Kommission macht diese Informationen der Öffentlichkeit von Personen oder Personengruppen ausgeht, die ein Interesse zugänglich. am Ergebnis dieser Tätigkeiten haben. Artikel 21",
      "embedding_index": 40,
      "page_number": 12
    },
    {
      "chunk_id": "3824caf2-bcad-4e1c-9650-4676b8f05352_p12_c2",
      "text": "eller Art, ausgesetzt sein, die sich auf ihre Beurteilung oder die Ergebnisse ihrer Konformitätsbewertungsarbeit auswirken könnte und speziell Die Kommission macht diese Informationen der Öffentlichkeit von Personen oder Personengruppen ausgeht, die ein Interesse zugänglich. am Ergebnis dieser Tätigkeiten haben. Artikel 21 (6) Eine Konformitätsbewertungsstelle ist in der Lage, alle Konformitätsbewertungsaufgaben zu bewältigen, die ihr nach Anforderungen an notifizierte Stellen Maßgabe der Anhänge III bis VII und Anhang IX zufallen und (1) Eine Konformitätsbewertungsstelle erfüllt für die Zwecke für die sie notifiziert wurde, gleichgültig, ob diese Aufgaben von der Notifizierung die Anforderungen der Absätze 2 bis 11. der Stelle selbst, in ihrem Auftrag oder unter ihrer Verantwor­ tung erfüllt werden. (2) Eine Konformitätsbewertungsstelle wird nach dem natio­ Eine Konformitätsbewertungsstelle muss jederzeit, für jedes nalen Recht eines Mitgliedstaats gegründet und ist mit Rechts­ Konformitätsbewertungsverfahren und für jede Art und Katego­ persönlichkeit ausgestattet. rie von Produkten, für die sie notifiziert wurde, über Folgendes verfügen: (3) Bei einer Konformitätsbewertungsstelle muss es sich um einen unabhängigen Dritten handeln, der mit der Einrichtung a) die erforderlichen Mitarbeiter mit Fachkenntnis und ausrei­ oder dem Produkt, die bzw. das er bewertet, in keinerlei Ver­ chender einschlägiger Erfahrung, um die bei der Konfor­ bindung steht. mitätsbewertung anfallenden Aufgaben zu erfüllen; Eine Stelle, die einem Wirtschaftsverband oder einem Fachver­ b) Beschreibungen von Verfahren, nach denen die Konfor­ band angehört und die Produkte bewertet, an deren Entwurf, mitätsbewertung durchgeführt wird, um die Transparenz Herstellung, Bereitstellung, Montage, Gebrauch oder",
      "embedding_index": 41,
      "page_number": 12
    },
    {
      "chunk_id": "3824caf2-bcad-4e1c-9650-4676b8f05352_p12_c3",
      "text": "llen; Eine Stelle, die einem Wirtschaftsverband oder einem Fachver­ b) Beschreibungen von Verfahren, nach denen die Konfor­ band angehört und die Produkte bewertet, an deren Entwurf, mitätsbewertung durchgeführt wird, um die Transparenz Herstellung, Bereitstellung, Montage, Gebrauch oder Instandhal­ und die Wiederholbarkeit dieser Verfahren sicherzustellen. tung Unternehmen beteiligt sind, die von diesem Verband ver­ Sie verfügt über angemessene Instrumente und geeignete treten werden, kann als solche Stelle gelten, sofern nachgewie­ Verfahren, bei denen zwischen den Aufgaben, die sie als sen wird, dass sie unabhängig ist und keine Interessenskonflikte notifizierte Stelle wahrnimmt, und anderen Tätigkeiten un­ vorliegen. terschieden wird;",
      "embedding_index": 42,
      "page_number": 12
    },
    {
      "chunk_id": "3824caf2-bcad-4e1c-9650-4676b8f05352_p13_c0",
      "text": "29.3.2014 DE Amtsblatt der Europäischen Union L 96/321 c) Verfahren zur Durchführung von Tätigkeiten unter gebüh­ der einschlägigen nationalen Durchführungsvorschriften erhal­ render Berücksichtigung der Größe eines Unternehmens, der ten, fallen unter die berufliche Schweigepflicht außer gegenüber Branche, in der es tätig ist, seiner Struktur, dem Grad an den zuständigen Behörden des Mitgliedstaats, in dem sie ihre Komplexität der jeweiligen Produkttechnologie und der Tat­ Tätigkeiten ausüben. Eigentumsrechte werden geschützt. sache, dass es sich bei dem Produktionsprozess um eine Massenfertigung oder Serienproduktion handelt. (11) Die Konformitätsbewertungsstellen wirken an den ein­ schlägigen Normungsaktivitäten und den Aktivitäten der Koor­ Eine Konformitätsbewertungsstelle muss über die erforderlichen dinierungsgruppe notifizierter Stellen mit, die im Rahmen der Mittel zur angemessenen Erledigung der technischen und ad­ jeweiligen Harmonisierungsrechtsvorschriften der Union ge­ ministrativen Aufgaben verfügen, die mit der Konformitäts­ schaffen wurde, bzw. stellen sicher, dass die für die Erfüllung bewertung verbunden sind, und Zugang zu allen benötigten der Konformitätsbewertungsaufgaben zuständigen Mitarbeiter Ausrüstungen oder Einrichtungen haben. darüber informiert werden, und wenden die von dieser Gruppe erarbeiteten Verwaltungsentscheidungen und Dokumente als all­ gemeine Leitlinien an. (7) Die Mitarbeiter, die für die Durchführung der bei der Konformitätsbewertung anfallenden Aufgaben zuständig sind, müssen über Folgendes verfügen: Artikel 22 Konformitätsvermutung bei notifizierten Stellen Weist eine Konformitätsbewertungsstelle nach, dass sie die Kri­ a) eine solide Fach- und Berufsausbildung, die alle Tätigkeiten terien der einschläg",
      "embedding_index": 43,
      "page_number": 13
    },
    {
      "chunk_id": "3824caf2-bcad-4e1c-9650-4676b8f05352_p13_c1",
      "text": " zuständig sind, müssen über Folgendes verfügen: Artikel 22 Konformitätsvermutung bei notifizierten Stellen Weist eine Konformitätsbewertungsstelle nach, dass sie die Kri­ a) eine solide Fach- und Berufsausbildung, die alle Tätigkeiten terien der einschlägigen harmonisierten Normen oder von Tei­ für die Konformitätsbewertung in dem Bereich umfasst, für len davon erfüllt, deren Fundstellen im Amtsblatt der Europäischen den die Konformitätsbewertungsstelle notifiziert wurde; Union veröffentlicht worden sind, wird vermutet, dass sie die Anforderungen nach Artikel 21 erfüllt, soweit die anwendbaren harmonisierten Normen diese Anforderungen abdecken. b) eine ausreichende Kenntnis der Anforderungen, die mit den durchzuführenden Bewertungen verbunden sind, und die entsprechende Befugnis, solche Bewertungen durchzuführen; Artikel 23 Zweigunternehmen von notifizierten Stellen und Vergabe c) angemessene Kenntnisse und Verständnis der wesentlichen von Unteraufträgen Gesundheits- und Sicherheitsanforderungen nach Anhang (1) Vergibt die notifizierte Stelle bestimmte mit der Konfor­ II, der geltenden harmonisierten Normen und der betreffen­ mitätsbewertung verbundene Aufgaben an Unterauftragnehmer den Bestimmungen der Harmonisierungsrechtsvorschriften oder überträgt sie diese einem Zweigunternehmen, so stellt sie der Union sowie der nationalen Rechtsvorschriften; sicher, dass der Unterauftragnehmer oder das Zweigunterneh­ men die Anforderungen von Artikel 21 erfüllt, und unterrichtet die notifizierende Behörde entsprechend. d) die Fähigkeit zur Erstellung von Bescheinigungen, Protokol­ len und Berichten als Nachweis für durchgeführte Bewertun­ gen. (2) Die notifizierten Stellen tragen die volle Verantwortung für die Arbeiten, die von Unterauftragnehmern oder",
      "embedding_index": 44,
      "page_number": 13
    },
    {
      "chunk_id": "3824caf2-bcad-4e1c-9650-4676b8f05352_p13_c2",
      "text": " notifizierende Behörde entsprechend. d) die Fähigkeit zur Erstellung von Bescheinigungen, Protokol­ len und Berichten als Nachweis für durchgeführte Bewertun­ gen. (2) Die notifizierten Stellen tragen die volle Verantwortung für die Arbeiten, die von Unterauftragnehmern oder Zweig­ unternehmen ausgeführt werden, unabhängig davon, wo diese (8) Die Unparteilichkeit der Konformitätsbewertungsstellen, niedergelassen sind. ihrer obersten Leitungsebenen und des für die Konformitäts­ bewertungsaufgaben zuständigen Personals wird garantiert. (3) Arbeiten dürfen nur dann an einen Unterauftragnehmer vergeben oder einem Zweigunternehmen übertragen werden, Die Entlohnung der obersten Leitungsebene und der für die wenn der Kunde dem zustimmt. Erfüllung der Konformitätsbewertungsaufgaben zuständigen Mit­ arbeiter darf sich nicht nach der Anzahl der durchgeführten Bewertungen oder deren Ergebnissen richten. (4) Die notifizierten Stellen halten die einschlägigen Unterla­ gen über die Bewertung der Qualifikation des Unterauftragneh­ mers oder des Zweigunternehmens und die von ihm gemäß den (9) Die Konformitätsbewertungsstellen schließen eine Haft­ Anhängen III bis VII und dem Anhang IX ausgeführten Arbeiten pflichtversicherung ab, sofern die Haftpflicht nicht aufgrund für die notifizierende Behörde bereit. der nationalen Rechtsvorschriften vom Staat übernommen wird oder der Mitgliedstaat selbst unmittelbar für die Konfor­ mitätsbewertung verantwortlich ist. Artikel 24 Anträge auf Notifizierung (10) Informationen, welche die Mitarbeiter einer Konfor­ (1) Eine Konformitätsbewertungsstelle beantragt ihre Notifi­ mitätsbewertungsstelle bei der Durchführung ihrer Aufgaben zierung bei der notifizierenden Behörde des Mitgliedstaats, in gemäß den Anhängen III bis VII und Anhang IX",
      "embedding_index": 45,
      "page_number": 13
    },
    {
      "chunk_id": "3824caf2-bcad-4e1c-9650-4676b8f05352_p14_c0",
      "text": "L 96/322 DE Amtsblatt der Europäischen Union 29.3.2014 (2) Dem Antrag auf Notifizierung legt sie eine Beschreibung Artikel 26 der Konformitätsbewertungstätigkeiten, des/der Konformitäts­ Kennnummern und Verzeichnis notifizierter Stellen bewertungsmoduls/-e und des/der Produkts/-e, für das/die diese Stelle Kompetenz beansprucht, sowie wenn vorhanden, eine (1) Die Kommission weist einer notifizierten Stelle eine Akkreditierungsurkunde bei, die von einer nationalen Akkredi­ Kennnummer zu. tierungsstelle ausgestellt wurde und in der diese bescheinigt, dass die Konformitätsbewertungsstelle die Anforderungen von Artikel 21 erfüllt. Selbst wenn eine Stelle für mehrere Rechtsvorschriften der Union notifiziert ist, erhält sie nur eine einzige Kennnummer. (3) Kann die Konformitätsbewertungsstelle keine Akkreditie­ rungsurkunde vorweisen, legt sie der notifizierenden Behörde als (2) Die Kommission veröffentlicht das Verzeichnis der nach Nachweis alle Unterlagen vor, die erforderlich sind, um zu über­ dieser Richtlinie notifizierten Stellen samt den ihnen zugewie­ prüfen, festzustellen und regelmäßig zu überwachen, ob sie die senen Kennnummern und den Tätigkeiten, für die sie notifiziert Anforderungen von Artikel 21 erfüllt. wurden. Artikel 25 Die Kommission sorgt für die Aktualisierung des Verzeichnisses. Notifizierungsverfahren (1) Die notifizierenden Behörden dürfen nur Konformitäts­ bewertungsstellen benennen, die die Anforderungen von Arti­ Artikel 27 kel 21 erfüllen. Änderungen der Notifizierungen (1) Falls eine notifizierende Behörde feststellt oder darüber unterrichtet wird, dass eine notifizierte Stelle die Anforderungen (2) Sie unterrichten die Kommission und die übrigen Mit­ nach Artikel 21 nicht mehr er",
      "embedding_index": 46,
      "page_number": 14
    },
    {
      "chunk_id": "3824caf2-bcad-4e1c-9650-4676b8f05352_p14_c1",
      "text": "i­ Artikel 27 kel 21 erfüllen. Änderungen der Notifizierungen (1) Falls eine notifizierende Behörde feststellt oder darüber unterrichtet wird, dass eine notifizierte Stelle die Anforderungen (2) Sie unterrichten die Kommission und die übrigen Mit­ nach Artikel 21 nicht mehr erfüllt oder dass sie ihren Pflichten gliedstaaten mit Hilfe des elektronischen Notifizierungsinstru­ nicht nachkommt, schränkt sie die Notifizierung gegebenenfalls ments, das von der Kommission entwickelt und verwaltet wird. ein, setzt sie aus oder widerruft sie, wobei sie das Ausmaß berücksichtigt, in dem diesen Anforderungen nicht genügt wurde oder diesen Pflichten nicht nachgekommen wurde. Sie (3) Eine Notifizierung enthält vollständige Angaben zu den unterrichtet unverzüglich die Kommission und die übrigen Mit­ Konformitätsbewertungs-tätigkeiten, dem/den betreffenden Kon­ gliedstaaten darüber. formitätsbewertungsmodul/-en und dem/den Produkt/-en sowie die betreffende Bescheinigung der Kompetenz. (2) Bei Einschränkung, Aussetzung oder Widerruf der Noti­ fizierung oder wenn die notifizierte Stelle ihre Tätigkeit einstellt, (4) Beruht eine Notifizierung nicht auf einer Akkreditierungs­ ergreift der notifizierende Mitgliedstaat die geeigneten Maßnah­ urkunde gemäß Artikel 24 Absatz 2, legt die notifizierende men, um zu gewährleisten, dass die Akten dieser Stelle von Behörde der Kommission und den übrigen Mitgliedstaaten die einer anderen notifizierten Stelle weiter bearbeitet bzw. für die Unterlagen, die die Kompetenz der Konformitätsbewertungs­ zuständigen notifizierenden Behörden und Marktüberwachungs­ stelle nachweisen, sowie die Vereinbarungen vor, die getroffen behörden auf deren Verlangen bereitgehalten werden. wurden, um sicherzustellen, dass die St",
      "embedding_index": 47,
      "page_number": 14
    },
    {
      "chunk_id": "3824caf2-bcad-4e1c-9650-4676b8f05352_p14_c2",
      "text": " die Unterlagen, die die Kompetenz der Konformitätsbewertungs­ zuständigen notifizierenden Behörden und Marktüberwachungs­ stelle nachweisen, sowie die Vereinbarungen vor, die getroffen behörden auf deren Verlangen bereitgehalten werden. wurden, um sicherzustellen, dass die Stelle regelmäßig über­ wacht wird und stets den Anforderungen nach Artikel 21 ge­ nügt. Artikel 28 Anfechtung der Kompetenz notifizierter Stellen (5) Die betreffende Stelle darf die Aufgaben einer notifizier­ (1) Die Kommission untersucht alle Fälle, in denen sie die ten Stelle nur dann wahrnehmen, wenn weder die Kommission Kompetenz einer notifizierten Stelle oder die dauerhafte Erfül­ noch die übrigen Mitgliedstaaten innerhalb von zwei Wochen lung der entsprechenden Anforderungen und Pflichten durch nach einer Notifizierung, wenn eine Akkreditierungsurkunde eine notifizierte Stelle anzweifelt oder ihr Zweifel daran zur vorliegt, oder innerhalb von zwei Monaten nach einer Notifizie­ Kenntnis gebracht werden. rung, wenn keine Akkreditierung vorliegt, Einwände erhoben haben. (2) Der notifizierende Mitgliedstaat erteilt der Kommission auf Verlangen sämtliche Auskünfte über die Grundlage für die Nur eine solche Stelle gilt für die Zwecke dieser Richtlinie als Notifizierung oder die Erhaltung der Kompetenz der notifizier­ notifizierte Stelle. ten Stelle. (6) Die notifizierende Behörde meldet der Kommission und (3) Die Kommission stellt sicher, dass alle im Verlauf ihrer den übrigen Mitgliedstaaten jede später eintretende Änderung Untersuchungen erlangten sensiblen Informationen vertraulich der Notifizierung. behandelt werden.",
      "embedding_index": 48,
      "page_number": 14
    },
    {
      "chunk_id": "3824caf2-bcad-4e1c-9650-4676b8f05352_p15_c0",
      "text": "29.3.2014 DE Amtsblatt der Europäischen Union L 96/323 (4) Stellt die Kommission fest, dass eine notifizierte Stelle die Artikel 31 Voraussetzungen für ihre Notifizierung nicht oder nicht mehr Meldepflichten der notifizierten Stellen erfüllt, erlässt sie einen Durchführungsrechtsakt, in dem sie den notifizierenden Mitgliedstaat auffordert, die erforderlichen Kor­ (1) Die notifizierten Stellen melden der notifizierenden Be­ rekturmaßnahmen zu treffen, einschließlich eines Widerrufs der hörde: Notifizierung, sofern dies nötig ist. a) jede Verweigerung, Einschränkung, Aussetzung oder Rück­ nahme einer Bescheinigung, Dieser Durchführungsrechtsakt wird gemäß dem in Artikel 39 Absatz 2 genannten Beratungsverfahren erlassen. b) alle Umstände, die Folgen für den Geltungsbereich und die Bedingungen der Notifizierung haben, Artikel 29 c) jedes Auskunftsersuchen über Konformitätsbewertungstätig­ Pflichten der notifizierten Stellen in Bezug auf ihre Arbeit keiten, das sie von den Marktüberwachungsbehörden erhal­ (1) Die notifizierten Stellen führen die Konformitätsbewer­ ten haben, tung im Einklang mit den Konformitätsbewertungsverfahren ge­ mäß den Anhängen III bis VII und Anhang IX durch. d) auf Verlangen, welchen Konformitätsbewertungstätigkeiten sie im Geltungsbereich ihrer Notifizierung nachgegangen sind und welche anderen Tätigkeiten, einschließlich grenz­ (2) Konformitätsbewertungen werden unter Wahrung der überschreitender Tätigkeiten und Vergabe von Unteraufträ­ Verhältnismäßigkeit durchgeführt, wobei unnötige Belastungen gen, sie ausgeführt haben. der Wirtschaftsakteure vermieden werden. Die Konformitäts­ bewertungsstellen üben ihre Tätigkeiten",
      "embedding_index": 49,
      "page_number": 15
    },
    {
      "chunk_id": "3824caf2-bcad-4e1c-9650-4676b8f05352_p15_c1",
      "text": " werden unter Wahrung der überschreitender Tätigkeiten und Vergabe von Unteraufträ­ Verhältnismäßigkeit durchgeführt, wobei unnötige Belastungen gen, sie ausgeführt haben. der Wirtschaftsakteure vermieden werden. Die Konformitäts­ bewertungsstellen üben ihre Tätigkeiten unter gebührender Be­ (2) Die notifizierten Stellen übermitteln den übrigen Stellen, rücksichtigung der Größe eines Unternehmens, der Branche, in die unter dieser Richtlinie notifiziert sind, ähnlichen Konfor­ der es tätig ist, seiner Struktur sowie des Grads der Komplexität mitätsbewertungstätigkeiten nachgehen und dieselben Produkte der betroffenen Produkttechnologie und des Massenfertigungs- abdecken, einschlägige Informationen über die negativen und oder Seriencharakters des Fertigungsprozesses aus. auf Verlangen auch über die positiven Ergebnisse von Konfor­ mitätsbewertungen. Hierbei gehen sie allerdings so streng vor und halten ein solches Artikel 32 Schutzniveau ein, wie dies für die Übereinstimmung des Pro­ dukts mit den Anforderungen dieser Richtlinie erforderlich ist. Erfahrungsaustausch Die Kommission organisiert den Erfahrungsaustausch zwischen den nationalen Behörden der Mitgliedstaaten, die für die Noti­ (3) Stellt eine notifizierte Stelle fest, dass ein Hersteller die fizierungspolitik zuständig sind. wesentlichen Gesundheits- und Sicherheitsanforderungen nicht erfüllt hat, die in Anhang II oder in den entsprechenden har­ monisierten Normen oder anderen technischen Spezifikationen Artikel 33 festgelegt sind, fordert sie den Hersteller auf, angemessene Kor­ Koordinierung der notifizierten Stellen rekturmaßnahmen zu ergreifen, und stellt keine Konformitäts­ bescheinigung aus. Die Kommission sorgt dafür, dass im Rahmen eines Forums notifizierter Stellen eine zweckmäßige Koordinierung und Ko­ operation zwischen den im Rahmen dieser Richtlinie notifiz",
      "embedding_index": 50,
      "page_number": 15
    },
    {
      "chunk_id": "3824caf2-bcad-4e1c-9650-4676b8f05352_p15_c2",
      "text": "ene Kor­ Koordinierung der notifizierten Stellen rekturmaßnahmen zu ergreifen, und stellt keine Konformitäts­ bescheinigung aus. Die Kommission sorgt dafür, dass im Rahmen eines Forums notifizierter Stellen eine zweckmäßige Koordinierung und Ko­ operation zwischen den im Rahmen dieser Richtlinie notifizier­ ten Stellen eingerichtet und ordnungsgemäß betrieben wird. (4) Hat eine notifizierte Stelle bereits eine Bescheinigung aus­ gestellt und stellt im Rahmen der Überwachung der Konformität fest, dass das Produkt nicht mehr konform ist, fordert sie den Die Mitgliedstaaten gewährleisten, dass sich die von ihnen no­ Hersteller auf, angemessene Korrekturmaßnahmen zu ergreifen, tifizierten Stellen direkt oder über benannte Vertreter an der und setzt die Bescheinigung falls nötig aus oder zieht sie zurück. Arbeit dieses Forums beteiligen. KAPITEL 5 (5) Werden keine Korrekturmaßnahmen ergriffen oder zeigen sie nicht die nötige Wirkung, beschränkt die notifizierte Stelle ÜBERWACHUNG DES UNIONSMARKTES, KONTROLLE DER gegebenenfalls alle Bescheinigungen, setzt sie aus bzw. zieht sie AUF DEN UNIONSMARKT EINGEFÜHRTEN PRODUKTE UND zurück. SCHUTZKLAUSELVERFAHREN DER UNION Artikel 34 Überwachung des Unionsmarktes, Kontrolle der auf den Artikel 30 Unionsmarkt eingeführten Produkte Einspruch gegen Entscheidungen notifizierter Stellen Für die Produkte, die von Artikel 1 dieser Richtlinie erfasst Die Mitgliedstaaten stellen sicher, dass ein Einspruchsverfahren werden, gelten Artikel 15 Absatz 3 und die Artikel 16 bis 29 gegen die Entscheidungen notifizierter Stellen vorgesehen ist. der Verordnung (EG) Nr. 765/2008.",
      "embedding_index": 51,
      "page_number": 15
    },
    {
      "chunk_id": "3824caf2-bcad-4e1c-9650-4676b8f05352_p16_c0",
      "text": "L 96/324 DE Amtsblatt der Europäischen Union 29.3.2014 Artikel 35 nationalen Maßnahmen und die Argumente des relevanten Wirtschaftsakteurs. Die Marktüberwachungsbehörden geben ins­ Verfahren auf nationaler Ebene zur Behandlung von besondere an, ob die Nichtkonformität auf eine der folgenden Produkten, die ein Risiko darstellen Ursachen zurückzuführen ist: (1) Haben die Marktüberwachungsbehörden eines Mitglied­ staats hinreichenden Grund zu der Annahme, dass ein Produkt ein Risiko für die Gesundheit oder Sicherheit von Menschen a) Das Produkt erfüllt die Anforderungen hinsichtlich der Ge­ oder für Haus- und Nutztiere oder Güter darstellt, so beurteilen sundheit oder Sicherheit von Menschen oder des Schutzes sie, ob das betreffende Produkt alle in dieser Richtlinie festgeleg­ von Haus- und Nutztieren oder Gütern nicht; oder ten einschlägigen Anforderungen erfüllt. Die betreffenden Wirt­ schaftsakteure arbeiten zu diesem Zweck im erforderlichen Um­ fang mit den Marktüberwachungsbehörden zusammen. b) die harmonisierten Normen, bei deren Einhaltung laut Arti­ kel 12 eine Konformitätsvermutung gilt, sind mangelhaft. Gelangen die Marktüberwachungsbehörden im Verlauf der Beur­ teilung nach Unterabsatz 1 zu dem Ergebnis, dass das Produkt nicht die Anforderungen dieser Richtlinie erfüllt, so fordern sie (6) Die anderen Mitgliedstaaten außer jenem, der das Verfah­ unverzüglich den betreffenden Wirtschaftsakteur dazu auf, in­ ren nach diesem Artikel eingeleitet hat, unterrichten die Kom­ nerhalb einer von der Behörde vorgeschriebenen, der Art des mission und die übrigen Mitgliedstaaten unverzüglich über alle Risikos angemessenen Frist alle geeigneten Korrekturmaßnah­ erlassenen Maßnahmen und jede weitere ihnen vorliegende In­ men zu ergreifen, um die Übereinstimmung des Produkts mit",
      "embedding_index": 52,
      "page_number": 16
    },
    {
      "chunk_id": "3824caf2-bcad-4e1c-9650-4676b8f05352_p16_c1",
      "text": "de vorgeschriebenen, der Art des mission und die übrigen Mitgliedstaaten unverzüglich über alle Risikos angemessenen Frist alle geeigneten Korrekturmaßnah­ erlassenen Maßnahmen und jede weitere ihnen vorliegende In­ men zu ergreifen, um die Übereinstimmung des Produkts mit formation über die Nichtkonformität des Produkts sowie, falls diesen Anforderungen herzustellen, es zurückzunehmen oder sie der erlassenen nationalen Maßnahme nicht zustimmen, über zurückzurufen. ihre Einwände. Die Marktüberwachungsbehörden unterrichten die entspre­ (7) Erhebt weder ein Mitgliedstaat noch die Kommission in­ chende notifizierte Stelle. nerhalb von drei Monaten nach Erhalt der in Absatz 4 Unter­ absatz 2 genannten Informationen einen Einwand gegen eine vorläufige Maßnahme eines Mitgliedstaats, so gilt diese Maß­ Artikel 21 der Verordnung (EG) Nr. 765/2008 gilt für die in nahme als gerechtfertigt. Unterabsatz 2 dieses Absatzes genannten Maßnahmen. (8) Die Mitgliedstaaten gewährleisten, dass unverzüglich ge­ (2) Sind die Marktüberwachungsbehörden der Auffassung, eignete beschränkende Maßnahmen, wie etwa die Rücknahme dass sich die Nichtkonformität nicht auf ihr Hoheitsgebiet be­ des Produkts vom Markt, hinsichtlich des betreffenden Produkts schränkt, unterrichten sie die Kommission und die übrigen Mit­ getroffen werden. gliedstaaten über die Ergebnisse der Beurteilung und die Maß­ nahmen, zu denen sie den Wirtschaftsakteur aufgefordert haben. Artikel 36 (3) Der Wirtschaftsakteur gewährleistet, dass alle geeigneten Schutzklauselverfahren der Union Abhilfemaßnahmen, die er ergreift, sich auf sämtliche betroffe­ (1) Wurden nach Abschluss des Verfahrens gemäß Artikel 35 nen Produkte erstrecken, die er in der Union auf dem",
      "embedding_index": 53,
      "page_number": 16
    },
    {
      "chunk_id": "3824caf2-bcad-4e1c-9650-4676b8f05352_p16_c2",
      "text": " Der Wirtschaftsakteur gewährleistet, dass alle geeigneten Schutzklauselverfahren der Union Abhilfemaßnahmen, die er ergreift, sich auf sämtliche betroffe­ (1) Wurden nach Abschluss des Verfahrens gemäß Artikel 35 nen Produkte erstrecken, die er in der Union auf dem Markt Absätze 3 und 4 Einwände gegen eine Maßnahme eines Mit­ bereitgestellt hat. gliedstaats erhoben oder ist die Kommission der Auffassung, dass diese nationale Maßnahme nicht mit dem Unionsrecht ver­ einbar ist, konsultiert die Kommission unverzüglich die Mit­ (4) Ergreift der betreffende Wirtschaftsakteur innerhalb der in gliedstaaten und den/die betreffenden Wirtschaftsakteur/-e und Absatz 1 Unterabsatz 2 genannten Frist keine angemessenen nimmt eine Beurteilung der nationalen Maßnahme vor. Anhand Korrekturmaßnahmen, so treffen die Marktüberwachungsbehör­ der Ergebnisse dieser Beurteilung erlässt die Kommission einen den alle geeigneten vorläufigen Maßnahmen, um die Bereitstel­ Durchführungsrechtsakt, in dem sie feststellt, ob die nationale lung des Produkts auf ihrem nationalen Markt zu untersagen Maßnahme gerechtfertigt ist oder nicht. oder einzuschränken, das Produkt vom Markt zu nehmen oder zurückzurufen. Die Kommission richtet ihren Beschluss an alle Mitgliedstaaten Die Marktüberwachungsbehörden informieren die Kommission und teilt ihn ihnen und dem/den betreffenden Wirtschafts­ und die übrigen Mitgliedstaaten unverzüglich über diese Maß­ akteur/-en unverzüglich mit. nahmen. (2) Hält sie die nationale Maßnahme für gerechtfertigt, ergrei­ (5) Aus den in Absatz 4 Unterabsatz 2 genannten Informa­ fen alle Mitgliedstaaten die erforderlichen Maßnahmen, um zu tionen gehen alle verfügbaren Angaben hervor, insbesondere die gewährleisten, dass das nichtkon",
      "embedding_index": 54,
      "page_number": 16
    },
    {
      "chunk_id": "3824caf2-bcad-4e1c-9650-4676b8f05352_p16_c3",
      "text": " nationale Maßnahme für gerechtfertigt, ergrei­ (5) Aus den in Absatz 4 Unterabsatz 2 genannten Informa­ fen alle Mitgliedstaaten die erforderlichen Maßnahmen, um zu tionen gehen alle verfügbaren Angaben hervor, insbesondere die gewährleisten, dass das nichtkonforme Produkt vom Markt ge­ Daten für die Identifizierung des nichtkonformen Produkts, die nommen wird, und unterrichten die Kommission darüber. Hält Herkunft des Produkts, die Art der behaupteten Nichtkonfor­ sie die nationale Maßnahme nicht für gerechtfertigt, so muss der mität und des Risikos sowie die Art und Dauer der ergriffenen betreffende Mitgliedstaat sie zurücknehmen.",
      "embedding_index": 55,
      "page_number": 16
    },
    {
      "chunk_id": "3824caf2-bcad-4e1c-9650-4676b8f05352_p17_c0",
      "text": "29.3.2014 DE Amtsblatt der Europäischen Union L 96/325 (3) Gilt die nationale Maßnahme als gerechtfertigt und wird Artikel 38 die Nichtkonformität des Produkts mit Mängeln der harmoni­ Formale Nichtkonformität sierten Normen gemäß Artikel 35 Absatz 5 Buchstabe b be­ gründet, leitet die Kommission das Verfahren nach Artikel 11 (1) Unbeschadet des Artikels 35 fordert ein Mitgliedstaat den der Verordnung (EU) Nr. 1025/2012 ein. betreffenden Wirtschaftsakteur dazu auf, die betreffende Nicht­ konformität zu korrigieren, falls er einen der folgenden Fälle feststellt: Artikel 37 a) die CE-Kennzeichnung wurde unter Nichteinhaltung von Ar­ Konforme Produkte, die ein Risiko darstellen tikel 30 der Verordnung (EG) Nr. 765/2008 oder von Arti­ (1) Stellt ein Mitgliedstaat nach einer Beurteilung gemäß Ar­ kel 16 dieser Richtlinie angebracht; tikel 35 Absatz 1 fest, dass ein Produkt ein Risiko für die Gesundheit oder Sicherheit von Menschen oder für Haus- und b) die CE-Kennzeichnung, wenn sie vorgeschrieben ist, wurde Nutztiere oder Güter darstellt, obwohl es mit dieser Richtlinie nicht angebracht; übereinstimmt, so fordert er den betreffenden Wirtschaftsakteur dazu auf, alle geeigneten Maßnahmen zu ergreifen, um dafür zu sorgen, dass das betreffende Produkt bei seinem Inverkehrbrin­ c) das spezielle Explosionsschutzkennzeichen , die Kennzei­ gen dieses Risiko nicht mehr aufweist oder dass es innerhalb chen, die auf die Gerätegruppe und -kategorie verweisen, und einer der Art des Risikos angemessenen, vertretbaren Frist, die er gegebenenfalls die anderen Kennzeichnungen und Informa­ vorschreiben kann, zurückgenommen oder zurückgerufen wird. tionen nach Anhang II Nummer 1.0.5 wurden nicht an­ gebracht;",
      "embedding_index": 56,
      "page_number": 17
    },
    {
      "chunk_id": "3824caf2-bcad-4e1c-9650-4676b8f05352_p17_c1",
      "text": "uppe und -kategorie verweisen, und einer der Art des Risikos angemessenen, vertretbaren Frist, die er gegebenenfalls die anderen Kennzeichnungen und Informa­ vorschreiben kann, zurückgenommen oder zurückgerufen wird. tionen nach Anhang II Nummer 1.0.5 wurden nicht an­ gebracht; d) die Kennnummer der notifizierten Stelle — falls diese Stelle (2) Der Wirtschaftsakteur gewährleistet, dass sich die Korrek­ in der Phase der Fertigungskontrolle tätig war — wurde turmaßnahmen, die er ergreift, auf sämtliche betroffenen Pro­ unter Nichteinhaltung von Artikel 16 angebracht oder wurde dukte erstrecken, die er in der Union auf dem Markt bereit­ nicht angebracht; gestellt hat. e) die EU-Konformitätserklärung oder gegebenenfalls die Kon­ formitätsbescheinigung ist dem Produkt nicht beigefügt; (3) Der Mitgliedstaat unterrichtet die Kommission und die übrigen Mitgliedstaaten unverzüglich davon. Aus diesen Infor­ mationen gehen alle verfügbaren Angaben hervor, insbesondere f) die EU-Konformitätserklärung oder die Konformitätsbeschei­ die Daten für die Identifizierung des betreffenden Produkts, nigung, wenn sie vorgeschrieben ist, wurde nicht ordnungs­ seine Herkunft, seine Lieferkette, die Art des Risikos sowie die gemäß ausgestellt; Art und Dauer der ergriffenen nationalen Maßnahmen. g) die technischen Unterlagen sind entweder nicht verfügbar oder nicht vollständig; (4) Die Kommission konsultiert unverzüglich die Mitglied­ staaten und den/die betreffenden Wirtschaftsakteur/-e und h) die in Artikel 6 Absatz 7 oder Artikel 8 Absatz 3 genannten nimmt eine Beurteilung der ergriffenen nationalen Maßnahme Angaben fehlen, sind falsch oder unvollständig; vor. Anhand der Ergebnisse dieser Beurteilung entscheidet die Kommission im Wege von Durchführ",
      "embedding_index": 57,
      "page_number": 17
    },
    {
      "chunk_id": "3824caf2-bcad-4e1c-9650-4676b8f05352_p17_c2",
      "text": "e und h) die in Artikel 6 Absatz 7 oder Artikel 8 Absatz 3 genannten nimmt eine Beurteilung der ergriffenen nationalen Maßnahme Angaben fehlen, sind falsch oder unvollständig; vor. Anhand der Ergebnisse dieser Beurteilung entscheidet die Kommission im Wege von Durchführungsrechtsakten, ob die nationale Maßnahme gerechtfertigt ist oder nicht, und schlägt, i) eine andere Verwaltungsanforderung nach Artikel 6 oder falls erforderlich, geeignete Maßnahmen vor. Artikel 8 ist nicht erfüllt. (2) Besteht die Nichtkonformität gemäß Absatz 1 weiter, so trifft der betroffene Mitgliedstaat alle geeigneten Maßnahmen, Die in Unterabsatz 1 des vorliegenden Absatzes genannten um die Bereitstellung des Produkts auf dem Markt zu beschrän­ Durchführungsrechtsakte werden gemäß dem in Artikel 39 Ab­ ken oder zu untersagen oder um dafür zu sorgen, dass es zu­ satz 3 genannten Prüfverfahren erlassen. rückgerufen oder zurückgenommen wird. KAPITEL 6 In hinreichend begründeten Fällen äußerster Dringlichkeit im Zusammenhang mit dem Schutz der Gesundheit und Sicherheit AUSSCHUSS, ÜBERGANGS- UND SCHLUSSBESTIMMUNGEN von Menschen oder dem Schutz von Haus- und Nutztieren oder Artikel 39 Gütern erlässt die Kommission nach dem Verfahren gemäß Ar­ tikel 39 Absatz 4 sofort geltende Durchführungsrechtsakte. Ausschussverfahren (1) Die Kommission wird von dem Ausschuss für Geräte und Schutzsysteme zur bestimmungsgemäßen Verwendung in explo­ (5) Die Kommission richtet ihren Beschluss an alle Mitglied­ sionsgefährdeten Bereichen unterstützt. Dabei handelt es sich staaten und teilt ihn ihnen und dem/den betreffenden Markt­ um einen Ausschuss im Sinne der Verordnung (EU) teilnehmer/-n unverzüglich mit. Nr. 182/2011.",
      "embedding_index": 58,
      "page_number": 17
    },
    {
      "chunk_id": "3824caf2-bcad-4e1c-9650-4676b8f05352_p18_c0",
      "text": "L 96/326 DE Amtsblatt der Europäischen Union 29.3.2014 (2) Wird auf diesen Absatz Bezug genommen, so gilt Sie wenden diese Vorschriften ab dem 20. April 2016 an. Artikel 4 der Verordnung (EU) Nr. 182/2011. Bei Erlass dieser Vorschriften nehmen die Mitgliedstaaten in den (3) Wird auf diesen Absatz Bezug genommen, so gilt Vorschriften selbst oder durch einen Hinweis bei der amtlichen Artikel 5 der Verordnung (EU) Nr. 182/2011. Veröffentlichung auf diese Richtlinie Bezug. In diese Vorschrif­ ten fügen sie die Erklärung ein, dass Bezugnahmen in den gel­ tenden Rechts- und Verwaltungsvorschriften auf die durch die (4) Wird auf diesen Absatz Bezug genommen, so gilt vorliegende Richtlinie aufgehobene Richtlinie als Bezugnahmen Artikel 8 in Verbindung mit Artikel 5 der Verordnung (EU) auf die vorliegende Richtlinie gelten. Die Mitgliedstaaten regeln Nr. 182/2011. die Einzelheiten dieser Bezugnahme und die Formulierung dieser Erklärung. (5) Der Ausschuss wird von der Kommission zu allen Ange­ legenheiten konsultiert, für die die Konsultation von Experten des jeweiligen Sektors gemäß der Verordnung (EU) (2) Die Mitgliedstaaten teilen der Kommission den Wortlaut Nr. 1025/2012 oder einer anderen Rechtsvorschrift der Union der wichtigsten nationalen Rechtsvorschriften mit, die sie auf erforderlich ist. dem unter diese Richtlinie fallenden Gebiet erlassen. Der Ausschuss kann darüber hinaus im Einklang mit seiner Artikel 43 Geschäftsordnung jegliche anderen Angelegenheiten im Zusam­ menhang mit der Anwendung dieser Richtlinie behandeln, die Aufhebung entweder von seinem Vorsitz oder von einem Vertreter eines Mitgliedstaats vorgelegt werden. Die durch die in Anhang XI Teil A aufgeführte Verordnung geänderte Richtlinie 94/",
      "embedding_index": 59,
      "page_number": 18
    },
    {
      "chunk_id": "3824caf2-bcad-4e1c-9650-4676b8f05352_p18_c1",
      "text": "äftsordnung jegliche anderen Angelegenheiten im Zusam­ menhang mit der Anwendung dieser Richtlinie behandeln, die Aufhebung entweder von seinem Vorsitz oder von einem Vertreter eines Mitgliedstaats vorgelegt werden. Die durch die in Anhang XI Teil A aufgeführte Verordnung geänderte Richtlinie 94/9/EG wird mit Wirkung vom 20. April 2016 unbeschadet der Pflichten der Mitgliedstaaten hinsichtlich Artikel 40 der in Anhang XI Teil B genannten Fristen für die Umsetzung in innerstaatliches Recht und für die Daten der Anwendung der Sanktionen Richtlinie aufgehoben. Die Mitgliedstaaten legen Regelungen für Sanktionen fest, die bei Verstößen von Wirtschaftsakteuren gegen die nach Maßgabe dieser Richtlinie erlassenen nationalen Rechtsvorschriften ver­ Bezugnahmen auf die aufgehobene Richtlinie gelten als Bezug­ hängt werden, und treffen die zu deren Durchsetzung erforder­ nahmen auf die vorliegende Richtlinie und sind nach Maßgabe lichen Maßnahmen. Diese Regelungen können bei schweren der Entsprechungstabelle in Anhang XII zu lesen. Verstößen strafrechtliche Sanktionen vorsehen. Artikel 44 Die vorgesehenen Sanktionen müssen wirksam, verhältnismäßig und abschreckend sein. Inkrafttreten und Geltung Diese Richtlinie tritt am zwanzigsten Tag nach ihrer Veröffent­ Artikel 41 lichung im Amtsblatt der Europäischen Union in Kraft. Übergangsbestimmungen (1) Die Mitgliedstaaten dürfen nicht verhindern, dass auf dem Artikel 2 Nummer 1 und Nummern 3 bis 7, Artikel 4 und die Markt Produkte bereitgestellt bzw. in Betrieb genommen wer­ Anhänge I, II, XI und XII gelten ab dem 20. April 2016. den, die in den Anwendungsbereich der Richtlinie 94/9/EG fal­ len und die die Bestimmungen dieser Richtlinie erfüllen und am oder vor dem 20. April 201",
      "embedding_index": 60,
      "page_number": 18
    },
    {
      "chunk_id": "3824caf2-bcad-4e1c-9650-4676b8f05352_p18_c2",
      "text": "gestellt bzw. in Betrieb genommen wer­ Anhänge I, II, XI und XII gelten ab dem 20. April 2016. den, die in den Anwendungsbereich der Richtlinie 94/9/EG fal­ len und die die Bestimmungen dieser Richtlinie erfüllen und am oder vor dem 20. April 2016 in Verkehr gebracht wurden. Artikel 45 Adressaten (2) Gemäß der Verordnung 94/9/EG ausgestellte Bescheini­ Diese Richtlinie ist an die Mitgliedstaaten gerichtet. gungen bleiben im Rahmen der vorliegenden Richtlinie gültig. Artikel 42 Geschehen zu Straßburg am 26. Februar 2014. Umsetzung (1) Die Mitgliedstaaten erlassen und veröffentlichen bis zum 19. April 2016 die erforderlichen Rechts- und Verwaltungsvor­ Im Namen des Europäischen Im Namen des Rates schriften, um Artikel 1, Artikel 2 Nummer 2 und Nummern 8 Parlaments bis 26, Artikel 3, Artikel 5 bis 41 und der Anhänge III bis X Der Präsident Der Präsident nachzukommen. Sie teilen der Kommission unverzüglich den Wortlaut dieser Vorschriften mit. M. SCHULZ D. KOURKOULAS",
      "embedding_index": 61,
      "page_number": 18
    },
    {
      "chunk_id": "3824caf2-bcad-4e1c-9650-4676b8f05352_p19_c0",
      "text": "29.3.2014 DE Amtsblatt der Europäischen Union L 96/327 ANHANG I ENTSCHEIDUNGSKRITERIEN FÜR DIE EINTEILUNG DER GERÄTEGRUPPEN IN KATEGORIEN 1. Gerätegruppe I a) Die Gerätekategorie M 1 umfasst Geräte, die konstruktiv so gestaltet sind und erforderlichenfalls zusätzlich mit besonderen Schutzmaßnahmen so versehen sind, dass sie in Übereinstimmung mit den vom Hersteller angegebe­ nen Kenngrößen betrieben werden können und ein sehr hohes Maß an Sicherheit gewährleisten. Die Geräte dieser Kategorie sind zur Verwendung in untertägigen Bergwerken sowie deren Übertageanlagen bestimmt, die durch Grubengas und/oder brennbare Stäube gefährdet sind. Geräte dieser Kategorie müssen selbst bei seltenen Gerätestörungen in vorhandener explosionsfähiger Atmosphäre weiterbetrieben werden und weisen daher Explosionsschutzmaßnahmen auf, so dass — beim Versagen einer apparativen Schutzmaßnahme mindestens eine zweite unabhängige apparative Schutz­ maßnahme die erforderliche Sicherheit gewährleistet oder — beim Auftreten von zwei unabhängigen Fehlern die erforderliche Sicherheit gewährleistet wird. Die Geräte dieser Kategorie müssen die weitergehenden Anforderungen des Anhangs II Nummer 2.0.1 erfüllen. b) Die Gerätekategorie M 2 umfasst Geräte, die konstruktiv so gestaltet sind, dass sie in Übereinstimmung mit den vom Hersteller angegebenen Kenngrößen betrieben werden können und ein hohes Maß an Sicherheit gewähr­ leisten. Geräte dieser Kategorie sind zur Verwendung in untertägigen Bergwerken sowie deren Übertageanlagen bestimmt, die durch Grubengas und/oder brennbare Stäube gefährdet werden können. Die Geräte müssen dazu bestimmt sein, beim Auftreten einer explosionsfähigen Atmosphäre abgeschaltet zu werden. Die apparativen Explosionss",
      "embedding_index": 62,
      "page_number": 19
    },
    {
      "chunk_id": "3824caf2-bcad-4e1c-9650-4676b8f05352_p19_c1",
      "text": " zur Verwendung in untertägigen Bergwerken sowie deren Übertageanlagen bestimmt, die durch Grubengas und/oder brennbare Stäube gefährdet werden können. Die Geräte müssen dazu bestimmt sein, beim Auftreten einer explosionsfähigen Atmosphäre abgeschaltet zu werden. Die apparativen Explosionsschutzmaßnahmen innerhalb dieser Kategorie gewährleisten das erforderliche Maß an Sicherheit bei normalem Betrieb, auch unter schweren Betriebsbedingungen und insbesondere bei rauer Behand­ lung und wechselnden Umgebungseinflüssen. Die Geräte dieser Kategorie müssen die weitergehenden Anforderungen des Anhangs II Nummer 2.0.2 erfüllen. 2. Gerätegruppe II a) Die Gerätekategorie 1 umfasst Geräte, die konstruktiv so gestaltet sind, dass sie in Übereinstimmung mit den vom Hersteller angegebenen Kenngrößen betrieben werden können und ein sehr hohes Maß an Sicherheit gewährleisten. Geräte dieser Kategorie sind zur Verwendung in Bereichen bestimmt, in denen eine explosionsfähige Atmosphäre, die aus einem Gemisch von Luft und Gasen, Dämpfen oder Nebeln oder aus Staub/Luft-Gemischen besteht, ständig oder langzeitig oder häufig vorhanden ist. Geräte dieser Kategorie müssen selbst bei selten auftretenden Gerätestörungen das erforderliche Maß an Sicherheit gewährleisten und weisen daher Explosionsschutzmaßnahmen auf, so dass — beim Versagen einer apparativen Schutzmaßnahme mindestens eine zweite unabhängige apparative Schutz­ maßnahme die erforderliche Sicherheit gewährleistet oder — beim Auftreten von zwei unabhängigen Fehlern die erforderliche Sicherheit gewährleistet wird. Die Geräte dieser Kategorie müssen die weitergehenden Anforderungen des Anhangs II Nummer 2.1 erfüllen. b) Die Gerätekategorie 2 umfasst Geräte, die konstruktiv so gestaltet sind, dass sie in Übereinstimmung mit den vom Hersteller angegebenen Kenn",
      "embedding_index": 63,
      "page_number": 19
    },
    {
      "chunk_id": "3824caf2-bcad-4e1c-9650-4676b8f05352_p19_c2",
      "text": " gewährleistet wird. Die Geräte dieser Kategorie müssen die weitergehenden Anforderungen des Anhangs II Nummer 2.1 erfüllen. b) Die Gerätekategorie 2 umfasst Geräte, die konstruktiv so gestaltet sind, dass sie in Übereinstimmung mit den vom Hersteller angegebenen Kenngrößen betrieben werden können und ein hohes Maß an Sicherheit gewährleisten. Geräte dieser Kategorie sind zur Verwendung in Bereichen bestimmt, in denen damit zu rechnen ist, dass eine explosionsfähige Atmosphäre aus Gasen, Dämpfen, Nebeln oder Staub/Luft-Gemischen gelegentlich auftritt.",
      "embedding_index": 64,
      "page_number": 19
    },
    {
      "chunk_id": "3824caf2-bcad-4e1c-9650-4676b8f05352_p20_c0",
      "text": "L 96/328 DE Amtsblatt der Europäischen Union 29.3.2014 Die apparativen Explosionsschutzmaßnahmen dieser Kategorie gewährleisten selbst bei häufigen Gerätestörungen oder Fehlerzuständen, die üblicherweise zu erwarten sind, das erforderliche Maß an Sicherheit. Die Geräte dieser Kategorie müssen die weitergehenden Anforderungen des Anhangs II Nummer 2.2 erfüllen. c) Die Gerätekategorie 3 umfasst Geräte, die konstruktiv so gestaltet sind, dass sie in Übereinstimmung mit den vom Hersteller angegebenen Kenngrößen betrieben werden können und ein Normalmaß an Sicherheit gewährleisten. Geräte dieser Kategorie sind zur Verwendung in Bereichen bestimmt, in denen nicht damit zu rechnen ist, dass eine explosionsfähige Atmosphäre durch Gase, Dämpfe, Nebel oder aufgewirbelten Staub auftritt, aber wenn sie dennoch auftritt, dann aller Wahrscheinlichkeit nach nur selten und während eines kurzen Zeitraums. Geräte dieser Kategorie gewährleisten bei normalem Betrieb das erforderliche Maß an Sicherheit. Die Geräte dieser Kategorie müssen die weitergehenden Anforderungen des Anhangs II Nummer 2.3 erfüllen.",
      "embedding_index": 65,
      "page_number": 20
    },
    {
      "chunk_id": "3824caf2-bcad-4e1c-9650-4676b8f05352_p21_c0",
      "text": "29.3.2014 DE Amtsblatt der Europäischen Union L 96/329 ANHANG II WESENTLICHE GESUNDHEITS- UND SICHERHEITSANFORDERUNGEN FÜR DIE KONZEPTION UND DEN BAU VON GERÄTEN UND SCHUTZSYSTEMEN ZUR BESTIMMUNGSGEMÄSSEN VERWENDUNG IN EXPLOSIONSGEFÄHRDETEN BEREICHEN Vorbemerkungen A. Der technische Erkenntnisstand, der sich schnell ändert, muss unverzüglich und soweit wie möglich angewandt werden. B. Für zugehörige Vorrichtungen nach Artikel 1 Absatz 1 Buchstabe b gelten die wesentlichen Gesundheits- und Sicherheitsanforderungen nur insoweit, als sie für eine sichere und verlässliche Funktionsweise und Handhabung dieser Einrichtungen im Hinblick auf das Explosionsrisiko erforderlich sind. 1. Gemeinsame Anforderungen für Geräte und Schutzsysteme 1.0. Allgemeine Anforderungen 1.0.1. P r i n z i p i e n d e r i n t e g r i e r t e n E x p l o s i o n s s i c h e r h e i t Die Konzeption von Geräten und Schutzsystemen zur bestimmungsgemäßen Verwendung in explosionsgefähr­ deten Bereichen muss nach den Prinzipien der integrierten Explosionssicherheit erfolgen. Hierzu hat der Hersteller Maßnahmen zu treffen, um — vorrangig, wenn es möglich ist, explosionsfähige Atmosphären zu vermeiden, die von den Geräten und Schutzsystemen selbst erzeugt oder freigesetzt werden können; — die Entzündung explosionsfähiger Atmosphären unter Berücksichtigung von elektrischen und nichtelektri­ schen Zündquellenarten im Einzelfall zu verhindern; — falls es dennoch zu einer Explosion kommen sollte, die eine Gefährdung von Menschen und gegebenenfalls von Haus- und Nutztieren oder Gütern durch direkte oder indirekte Einwirkung verursachen kann, diese umgeh",
      "embedding_index": 66,
      "page_number": 21
    },
    {
      "chunk_id": "3824caf2-bcad-4e1c-9650-4676b8f05352_p21_c1",
      "text": "ung von elektrischen und nichtelektri­ schen Zündquellenarten im Einzelfall zu verhindern; — falls es dennoch zu einer Explosion kommen sollte, die eine Gefährdung von Menschen und gegebenenfalls von Haus- und Nutztieren oder Gütern durch direkte oder indirekte Einwirkung verursachen kann, diese umgehend zu stoppen und/oder den Wirkungsbereich von Explosionsflammen und Explosionsdrücken auf ein ausreichend sicheres Maß zu begrenzen. 1.0.2. Geräte und Schutzsysteme sind unter Betrachtung möglicher Fehlerzustände zu entwerfen und herzustellen, um gefährliche Situationen soweit möglich auszuschalten. In die Betrachtung ist auch der vernünftigerweise vorhersehbare Missbrauch einzubeziehen. 1.0.3. B e s o n d e r e P r ü f - u n d I n s t a n d h a l t u n g s b e d i n g u n g e n Geräte und Schutzsysteme, die besonderen Prüf- und Instandhaltungsbedingungen unterliegen, müssen gemäß diesen Bedingungen konzipiert und gebaut werden. 1.0.4. U m g e b u n g s b e d i n g u n g e n Geräte und Schutzsysteme müssen im Hinblick auf vorhandene oder vorhersehbare Umgebungsbedingungen konzipiert und gebaut werden. 1.0.5. K e n n z e i c h n u n g Auf jedem Gerät und Schutzsystem müssen deutlich und dauerhaft die folgenden Mindestangaben angebracht werden: — Name, eingetragener Handelsname oder eingetragene Handelsmarke und Anschrift des Herstellers, — CE-Kennzeichnung (siehe Anhang II der Verordnung (EG) Nr. 765/2008), — Bezeichnung der Serie und des Typs, — gegebenenfalls die Chargen- oder Seriennummer, — das Baujahr,",
      "embedding_index": 67,
      "page_number": 21
    },
    {
      "chunk_id": "3824caf2-bcad-4e1c-9650-4676b8f05352_p22_c0",
      "text": "L 96/330 DE Amtsblatt der Europäischen Union 29.3.2014 — das spezielle Explosionsschutzkennzeichen , gefolgt von dem Kennzeichen, das auf die Gerätegruppe und -kategorie verweist, — für die Gerätegruppe II der Buchstabe „G“ (für Bereiche, in denen explosionsfähige Gas-, Dampf-, Nebel-, Luft- Gemische vorhanden sind) und/oder — der Buchstabe „D“ (für Bereiche, in denen Staub explosionsfähige Atmosphären bilden kann). Zusätzlich und wenn erforderlich müssen auch alle für die Sicherheit bei der Verwendung unabdingbaren Hin­ weise angebracht werden. 1.0.6. B e t r i e b s a n l e i t u n g a) Zu jedem Gerät oder Schutzsystem muss eine Betriebsanleitung vorhanden sein, die folgende Mindestangaben enthält: — gleiche Angaben wie bei der Kennzeichnung für Geräte oder Schutzsysteme (siehe Nummer 1.0.5) mit Ausnahme der Chargen- oder Seriennummer und gegebenenfalls instandhaltungsrelevante Hinweise (z. B. Anschriften von Service-Werkstätten usw.); — Angaben zur oder zum sicheren — Inbetriebnahme, — Verwendung, — Montage und Demontage, — Instandhaltung (Wartung und Störungsbeseitigung), — Installation, — Rüsten; — erforderlichenfalls die Markierung von gefährdeten Bereichen vor Druckentlastungseinrichtungen; — erforderlichenfalls Angaben zur Einarbeitung; — Angaben, die zweifelsfrei die Entscheidung ermöglichen, ob die Verwendung eines Geräts (entsprechend seiner ausgewiesenen Kategorie) oder eines Schutzsystems in dem vorgesehenen Bereich unter den zu erwartenden Bedingungen gefahrlos möglich ist; — elektrische Kenngrößen und Drücke, höchste Oberflächentemperaturen sowie andere Grenzwerte; — erforderlichenfalls besondere Bedingungen für die Verwendung, einschließlich der Hinweise auf sachwid­ rige Verwendung, die",
      "embedding_index": 68,
      "page_number": 22
    },
    {
      "chunk_id": "3824caf2-bcad-4e1c-9650-4676b8f05352_p22_c1",
      "text": " dem vorgesehenen Bereich unter den zu erwartenden Bedingungen gefahrlos möglich ist; — elektrische Kenngrößen und Drücke, höchste Oberflächentemperaturen sowie andere Grenzwerte; — erforderlichenfalls besondere Bedingungen für die Verwendung, einschließlich der Hinweise auf sachwid­ rige Verwendung, die erfahrungsgemäß vorkommen kann; — erforderlichenfalls die grundlegenden Merkmale der Werkzeuge, die an dem Gerät oder Schutzsystem angebracht werden können. b) Die Betriebsanleitung beinhaltet die für die Inbetriebnahme, Instandhaltung, Inspektion, Überprüfung der Funktionsfähigkeit und gegebenenfalls Reparatur des Geräts oder Schutzsystems notwendigen Pläne und Schemata sowie alle zweckdienlichen Angaben insbesondere im Hinblick auf die Sicherheit. c) Bezüglich der Sicherheitsaspekte dürfen die Unterlagen, in denen das Gerät oder Schutzsystem präsentiert wird, nicht in Widerspruch zur Betriebsanleitung stehen. 1.1. Auswahl von Werkstoffen 1.1.1. Die für den Bau der Geräte und Schutzsysteme verwendeten Werkstoffe dürfen unter Berücksichtigung betrieblich vorhersehbarer Beanspruchungen nicht die Auslösung einer Explosion bewirken.",
      "embedding_index": 69,
      "page_number": 22
    },
    {
      "chunk_id": "3824caf2-bcad-4e1c-9650-4676b8f05352_p23_c0",
      "text": "29.3.2014 DE Amtsblatt der Europäischen Union L 96/331 1.1.2. Innerhalb der vom Hersteller vorhersehbaren betriebsbedingten Grenzen dürfen keine Reaktionen der verwen­ deten Werkstoffe mit den die explosionsfähige Atmosphäre bildenden Komponenten erfolgen, die zu einer Beeinträchtigung der Explosionssicherheit führen können. 1.1.3. Werkstoffe müssen so ausgewählt werden, dass vorhersehbare Veränderungen ihrer Eigenschaften und ihre Verträglichkeit in Kombination mit anderen Werkstoffen zu keinerlei Minderung der Sicherheit führen, ins­ besondere im Hinblick auf das Korrosionsverhalten, den Verschleiß, die elektrische Leitfähigkeit, die mechanische Festigkeit, die Alterungsbeständigkeit und die Auswirkungen von Temperaturänderungen. 1.2. Konstruktion und Bau 1.2.1. Geräte und Schutzsysteme sind unter Berücksichtigung des technischen Erkenntnisstandes auf dem Gebiet des Explosionsschutzes so zu konstruieren und herzustellen, dass sie während ihrer voraussichtlichen Lebensdauer sicher betrieben werden können. 1.2.2. Die zum Einbau in Geräte und Schutzsysteme oder als Ersatzteile vorgesehenen Komponenten sind so zu konstruieren und herzustellen, dass sie ihren Verwendungszwecken entsprechend funktionssicher im Hinblick auf den Explosionsschutz sind, wenn sie nach Anleitung des Herstellers eingebaut werden. 1.2.3. G e s c h l o s s e n e B a u w e i s e u n d V e r h i n d e r u n g v o n U n d i c h t i g k e i t e n Für Geräte, aus denen entzündliche Gase oder Stäube austreten können, ist möglichst die geschlossene Bauweise vorzusehen. Soweit möglich dürfen Geräte, die Öffnungen oder Undichtigkeiten aufweisen, das Austreten von Gasen oder Stäuben nicht zulassen, so dass",
      "embedding_index": 70,
      "page_number": 23
    },
    {
      "chunk_id": "3824caf2-bcad-4e1c-9650-4676b8f05352_p23_c1",
      "text": " e i t e n Für Geräte, aus denen entzündliche Gase oder Stäube austreten können, ist möglichst die geschlossene Bauweise vorzusehen. Soweit möglich dürfen Geräte, die Öffnungen oder Undichtigkeiten aufweisen, das Austreten von Gasen oder Stäuben nicht zulassen, so dass sich außerhalb der Geräte keine explosionsfähige Atmosphäre bilden kann. Stellen, an denen Stoffe eingegeben oder entnommen werden, müssen soweit möglich so geplant und ausgerüstet werden, dass beim Befüllen oder Entleeren keine entzündlichen Stoffe entweichen können. 1.2.4. S t a u b a b l a g e r u n g e n Geräte und Schutzsysteme, die dazu bestimmt sind, in staubbelasteten Bereichen verwendet zu werden, sind so zu gestalten, dass sich Staubablagerungen auf ihren Oberflächen nicht entzünden können. Grundsätzlich müssen Staubablagerungen soweit möglich begrenzt werden. Die Geräte und Schutzsysteme müssen sich leicht reinigen lassen. Die Oberflächentemperaturen der Geräteteile müssen die Glimmtemperaturen abgelagerten Staubes deutlich unterschreiten. Die Schichtdicke des abgelagerten Staubes ist hinsichtlich eines Wärmestaus in Betracht zu ziehen und nötigen­ falls durch Temperaturbegrenzung zu berücksichtigen. 1.2.5. Z u s ä t z l i c h e S c h u t z m a ß n a h m e n Geräte und Schutzsysteme, die möglicherweise äußeren Belastungen besonderer Art ausgesetzt sind, müssen erforderlichenfalls mit zusätzlichen Schutzmaßnahmen versehen sein. Die Geräte müssen den entsprechenden Belastungen standhalten, ohne dass der Explosionsschutz beeinträchtigt wird. 1.2.6. G e f a h r l o s e s Ö f f n e n Sind Geräte und Schutzsysteme in einem Gehäuse oder unter Verschluss angeordnet, die Bestandteil",
      "embedding_index": 71,
      "page_number": 23
    },
    {
      "chunk_id": "3824caf2-bcad-4e1c-9650-4676b8f05352_p23_c2",
      "text": " sein. Die Geräte müssen den entsprechenden Belastungen standhalten, ohne dass der Explosionsschutz beeinträchtigt wird. 1.2.6. G e f a h r l o s e s Ö f f n e n Sind Geräte und Schutzsysteme in einem Gehäuse oder unter Verschluss angeordnet, die Bestandteil des Explo­ sionsschutzes selbst sind, so darf es nur mittels eines Spezialwerkzeugs oder geeigneter Schutzmaßnahmen möglich sein, diese zu öffnen. 1.2.7. S c h u t z v o r s o n s t i g e n R i s i k e n Geräte und Schutzsysteme müssen so konstruiert und hergestellt werden, dass a) Verletzungen oder andere Schäden vermieden werden, die durch direkten oder indirekten Kontakt verursacht werden könnten; b) sichergestellt ist, dass an zugänglichen Geräteteilen keine gefährlichen Oberflächentemperaturen oder gefähr­ lichen Strahlungen auftreten;",
      "embedding_index": 72,
      "page_number": 23
    },
    {
      "chunk_id": "3824caf2-bcad-4e1c-9650-4676b8f05352_p24_c0",
      "text": "L 96/332 DE Amtsblatt der Europäischen Union 29.3.2014 c) erfahrungsgemäß auftretende nichtelektrische Gefahren ausgeschlossen sind; d) sichergestellt ist, dass vorhersehbare Überlastungszustände keine gefährlichen Situationen verursachen. Werden die in dieser Nummer genannten Risiken, die von Geräten und Schutzsystemen ausgehen, ganz oder teilweise von anderen Rechtsvorschrift der Union erfasst, so gilt die vorliegende Richtlinie für diese Geräte und Schutzsysteme und diese Risiken nicht bzw. findet auf diese ab dem Zeitpunkt der Anwendung dieser spezi­ fischen Rechtsvorschrift der Union keine Anwendung mehr. 1.2.8. Ü b e r l a s t u n g v o n G e r ä t e n Gefährlichen Überlastungen der Geräte ist bereits bei der Entwicklung mit integrierten Einrichtungen der Mess-, Steuer- und Regelungstechnik zu begegnen, insbesondere mit Überstromauslösern, Temperaturbegrenzern, Dif­ ferenzdruckschaltern, Strömungswächtern, Zeitrelais, Drehzahlwächtern und/oder artverwandten Überwachungs­ einrichtungen. 1.2.9. D r u c k f e s t e K a p s e l u n g s e i n r i c h t u n g e n Werden Teile, die eine explosionsfähige Atmosphäre zünden können, in ein Gehäuse eingeschlossen, so ist sicherzustellen, dass das Gehäuse den bei der Explosion eines explosionsfähigen Gemisches im Inneren ent­ stehenden Druck aushält und eine Übertragung der Explosion auf die das Gehäuse umgebende explosionsfähige Atmosphäre verhindert ist. 1.3. Potentielle Zündquellen 1.3.1. G e f a h r e n d u r c h u n t e r s c h i e d l i c h e Z ü n d q u e l l e n a r t e n Funken, Flammen, Lichtbögen, hohe",
      "embedding_index": 73,
      "page_number": 24
    },
    {
      "chunk_id": "3824caf2-bcad-4e1c-9650-4676b8f05352_p24_c1",
      "text": "ert ist. 1.3. Potentielle Zündquellen 1.3.1. G e f a h r e n d u r c h u n t e r s c h i e d l i c h e Z ü n d q u e l l e n a r t e n Funken, Flammen, Lichtbögen, hohe Oberflächentemperaturen, Schallenergien, Strahlung im optischen Bereich, elektromagnetische Wellen sowie andere Zündquellenarten mit zündfähigem Potential dürfen nicht entstehen. 1.3.2. G e f a h r e n d u r c h s t a t i s c h e E l e k t r i z i t ä t Elektrostatische Aufladungen, die zu gefährlichen Entladungsvorgängen führen können, müssen durch geeignete Maßnahmen vermieden werden. 1.3.3. G e f a h r e n d u r c h e l e k t r i s c h e S t r e u - u n d L e c k s t r ö m e Elektrische Streu- und Leckströme in leitfähigen Geräteteilen, die beispielsweise zur Entstehung zündfähiger Funken, Überhitzung von Oberflächen oder gefährlicher Korrosion führen, müssen verhindert werden. 1.3.4. G e f a h r e n d u r c h u n z u l ä s s i g e E r w ä r m u n g Unzulässige Erwärmungen, die durch Reib- und Schlagvorgänge z. B. zwischen Werkstoffen, an sich drehenden Teilen oder durch das Eindringen von Fremdkörpern hervorgerufen werden können, sind möglichst auf kon­ struktivem Wege zu vermeiden. 1.3.5. G e f a h r e n b e i D r u c k a u s g l e i c h s v o r g ä n g e n Geräte und Schutzsysteme müssen so konstruiert oder mit integrierten Einrichtungen der Mess-, Steuer",
      "embedding_index": 74,
      "page_number": 24
    },
    {
      "chunk_id": "3824caf2-bcad-4e1c-9650-4676b8f05352_p24_c2",
      "text": " struktivem Wege zu vermeiden. 1.3.5. G e f a h r e n b e i D r u c k a u s g l e i c h s v o r g ä n g e n Geräte und Schutzsysteme müssen so konstruiert oder mit integrierten Einrichtungen der Mess-, Steuer- und Regelungstechnik ausgerüstet sein, dass von ihnen ausgehende Druckausgleichsvorgänge keine Stoßwellen oder Kompressionen erzeugen, die eine Explosion bewirken können. 1.4. Gefahren durch äußere Störungseinflüsse 1.4.1. Die Geräte und Schutzsysteme müssen so konzipiert und gebaut werden, dass sie auch bei wechselnden Umwelt­ bedingungen, unter dem Einfluss von Fremdspannungen, bei Feuchtigkeitsbelastungen, Erschütterungen, Ver­ schmutzungen sowie sonstigen äußeren Störungseinflüssen innerhalb der vom Hersteller angegebenen Grenzen der Betriebsbedingungen ihre bestimmungsgemäße Funktion sicher erfüllen. 1.4.2. Geräteteile müssen den vorgesehenen mechanischen und thermischen Beanspruchungen angemessen sein und den Einwirkungen vorhandener oder vorhersehbarer aggressiver Substanzen standhalten. 1.5. Anforderungen an Sicherheitsvorrichtungen 1.5.1. Sicherheitsvorrichtungen müssen unabhängig von betrieblich erforderlichen Mess- und/oder Steuereinrichtungen funktionieren. Soweit möglich, muss der Ausfall einer Sicherheitsvorrichtung durch geeignete technische Maßnahmen schnell genug erkannt werden, so dass gefährliche Zustände mit hoher Wahrscheinlichkeit nicht eintreten können.",
      "embedding_index": 75,
      "page_number": 24
    },
    {
      "chunk_id": "3824caf2-bcad-4e1c-9650-4676b8f05352_p25_c0",
      "text": "29.3.2014 DE Amtsblatt der Europäischen Union L 96/333 Grundsätzlich ist das Prinzip des sicheren Fehlverhaltens (fail-safe) anzuwenden. Sicherheitstechnische Schalthandlungen müssen grundsätzlich ohne Softwaresteuerung direkt auf das entspre­ chende Stellglied einwirken. 1.5.2. Soweit möglich, muss das Gerät und/oder Schutzsystem bei Ausfall von Sicherheitsvorrichtungen in einen sicheren Zustand überführt werden 1.5.3. Notausschalter von Sicherheitsvorrichtungen müssen, soweit möglich, Wiedereinschaltsperren besitzen. Ein neuer Startbefehl soll erst dann für den Normalbetrieb möglich sein, wenn vorher die Wiedereinschaltsperren bewusst aufgehoben worden sind. 1.5.4. B e d i e n u n g s - u n d A n z e i g e v o r r i c h t u n g e n Werden Bedienungs- und Anzeigevorrichtungen verwendet, so sind diese hinsichtlich des Explosionsrisikos nach ergonomischen Grundsätzen zu gestalten, um ein Höchstmaß an Bedienungssicherheit zu erreichen. 1.5.5. A n f o r d e r u n g e n a n G e r ä t e m i t e i n e r M e s s f u n k t i o n f ü r d e n E x p l o s i o n s s c h u t z Geräte mit einer Messfunktion, die in explosionsgefährdeten Bereichen stehende Geräte beeinflussen, sind ins­ besondere den vorhersehbaren Betriebserfordernissen und speziellen Einsatzbedingungen entsprechend zu kon­ zipieren und zu bauen. 1.5.6. Die Anzeigegenauigkeit und Funktionsfähigkeit von Geräten mit einer Messfunktion muss bei Bedarf überprüft werden können. 1.5.7. Der Konzeption von Geräten mit einer Messfunktion muss ein Sicherheitsfaktor zugrunde liegen,",
      "embedding_index": 76,
      "page_number": 25
    },
    {
      "chunk_id": "3824caf2-bcad-4e1c-9650-4676b8f05352_p25_c1",
      "text": " und zu bauen. 1.5.6. Die Anzeigegenauigkeit und Funktionsfähigkeit von Geräten mit einer Messfunktion muss bei Bedarf überprüft werden können. 1.5.7. Der Konzeption von Geräten mit einer Messfunktion muss ein Sicherheitsfaktor zugrunde liegen, der gewähr­ leistet, dass die Alarmschwelle, insbesondere unter Berücksichtigung der Betriebsbedingungen der Einrichtung und etwaiger Abweichungen des Messsystems, genügend weit außerhalb der Explosions- und/oder Zündgrenzen der zu erfassenden Atmosphären liegt. 1.5.8. R i s i k e n d u r c h S o f t w a r e Bei der Konzeption von Geräten, Schutzsystemen und Sicherheitsvorrichtungen, die softwaregesteuert sind, müssen die Risiken durch Fehler im Programm besonders berücksichtigt werden. 1.6. Integration von sicherheitsrelevanten Systemanforderungen 1.6.1. Im Automatikbetrieb laufende Geräte und Schutzsysteme, die vom bestimmungsgemäßen Betrieb abweichen, müssen von Hand abgeschaltet werden können, sofern dies die Sicherheit nicht beeinträchtigt. 1.6.2. Gespeicherte Energien müssen beim Betätigen der Notabschalteinrichtungen so schnell und sicher wie möglich abgebaut der isoliert werden, damit sie ihre gefahrbringende Wirkung verlieren. Dies gilt nicht für elektrochemisch gespeicherte Energien. 1.6.3. G e f a h r e n d u r c h E n e r g i e a u s f a l l Bei Geräten und Schutzsystemen, bei denen ein Energieausfall zu zusätzlichen Risiken führen kann, muss sich unabhängig vom übrigen Betriebssystem ein sicherer Betriebszustand aufrechterhalten lassen. 1.6.4. G e f a h r e n d u r c h A n s c h l ü s s e Geräte und Schutzsysteme müssen mit geeigneten Einführungen für Kabel und Le",
      "embedding_index": 77,
      "page_number": 25
    },
    {
      "chunk_id": "3824caf2-bcad-4e1c-9650-4676b8f05352_p25_c2",
      "text": " sich unabhängig vom übrigen Betriebssystem ein sicherer Betriebszustand aufrechterhalten lassen. 1.6.4. G e f a h r e n d u r c h A n s c h l ü s s e Geräte und Schutzsysteme müssen mit geeigneten Einführungen für Kabel und Leitungen ausgestattet sein. Geräte und Schutzsysteme, die dazu bestimmt sind, in Verbindung mit anderen Geräten oder Schutzsystemen verwendet zu werden, müssen hinsichtlich der Schnittstellen sicher sein.",
      "embedding_index": 78,
      "page_number": 25
    },
    {
      "chunk_id": "3824caf2-bcad-4e1c-9650-4676b8f05352_p26_c0",
      "text": "L 96/334 DE Amtsblatt der Europäischen Union 29.3.2014 1.6.5. A n o r d n u n g v o n W a r n g e r ä t e n a l s T e i l e i n e s G e r ä t s Sind Geräte oder Schutzsysteme mit Detektor- oder Warngeräten zum Anzeigen der Entstehung explosions­ fähiger Atmosphären ausgerüstet, so sind Angaben erforderlich, die eine geeignete Aufstellung der Geräte er­ möglichen. 2. Weitergehende Anforderungen an Geräte 2.0. Anforderungen an Geräte der Gerätegruppe I 2.0.1. A n f o r d e r u n g e n a n G e r ä t e k a t e g o r i e M 1 d e r G e r ä t e g r u p p e I 2.0.1.1. Die Geräte müssen so konstruiert und hergestellt werden, dass Zündquellen selbst bei seltenen Gerätestörungen nicht wirksam werden. Sie müssen mit Explosionsschutzmaßnahmen ausgerüstet sein, so dass — beim Versagen einer apparativen Schutzmaßnahme mindestens eine zweite unabhängige apparative Schutz­ maßnahme die erforderliche Sicherheit gewährleistet oder — beim Auftreten von zwei unabhängigen Fehlern das erforderliche Maß an Sicherheit gewährleistet ist. Soweit erforderlich müssen die Geräte zusätzlich mit besonderen Schutzmaßnahmen versehen werden. Sie müssen bei vorhandener explosionsfähiger Atmosphäre weiterbetrieben werden können. 2.0.1.2. Die Geräte müssen so gebaut sein, dass, soweit erforderlich, kein Staub in sie eindringen kann. 2.0.1.3. Die Oberflächentemperaturen der Geräteteile müssen im Hinblick auf die Nichtentzündung von aufgewirbeltem Staub deutlich unterhalb der Zündtemperatur von vorhersehbaren Staub/Luft-Gemischen liegen",
      "embedding_index": 79,
      "page_number": 26
    },
    {
      "chunk_id": "3824caf2-bcad-4e1c-9650-4676b8f05352_p26_c1",
      "text": " erforderlich, kein Staub in sie eindringen kann. 2.0.1.3. Die Oberflächentemperaturen der Geräteteile müssen im Hinblick auf die Nichtentzündung von aufgewirbeltem Staub deutlich unterhalb der Zündtemperatur von vorhersehbaren Staub/Luft-Gemischen liegen. 2.0.1.4. Die Geräte sind so zu konstruieren, dass das Öffnen von Geräteteilen, die Zündquellen sein können, nur im energiefreien oder eigensicheren Zustand möglich ist. Kann ein Gerät nicht deaktiviert werden, so muss der Hersteller eine Warnung an den Geräteteilen anbringen, die sich öffnen lassen. Soweit erforderlich müssen die Geräte mit geeigneten zusätzlichen Verriegelungsmechanismen ausgerüstet wer­ den. 2.0.2. A n f o r d e r u n g e n a n G e r ä t e k a t e g o r i e M 2 d e r G e r ä t e g r u p p e I 2.0.2.1. Die Geräte müssen mit apparativen Schutzmaßnahmen ausgerüstet sein, die gewährleisten, dass Zündquellen bei normalem Betrieb, auch unter erschwerten Bedingungen und insbesondere rauer Behandlung und sich ändernden Umgebungseinflüssen, nicht wirksam werden. Beim Auftreten einer explosionsfähigen Atmosphäre müssen die Geräte abgeschaltet werden können. 2.0.2.2. Die Geräte sind so zu konstruieren, dass das Öffnen von Geräteteilen, die Zündquellen sein können, nur im energiefreien Zustand oder über entsprechende Verriegelungssysteme möglich ist. Kann ein Gerät nicht deakti­ viert werden, so muss der Hersteller eine Warnung an den Geräteteilen anbringen, die sich öffnen lassen. 2.0.2.3. Hinsichtlich des Staubexplosionsschutzes sind die Anforderungen der Gerätekategorie M 1 einzuhalten. 2.1. An",
      "embedding_index": 80,
      "page_number": 26
    },
    {
      "chunk_id": "3824caf2-bcad-4e1c-9650-4676b8f05352_p26_c2",
      "text": " Gerät nicht deakti­ viert werden, so muss der Hersteller eine Warnung an den Geräteteilen anbringen, die sich öffnen lassen. 2.0.2.3. Hinsichtlich des Staubexplosionsschutzes sind die Anforderungen der Gerätekategorie M 1 einzuhalten. 2.1. Anforderungen an Gerätekategorie 1 der Gerätegruppe II 2.1.1. E x p l o s i o n s f ä h i g e A t m o s p h ä r e n d u r c h G a s e , D ä m p f e o d e r N e b e l 2.1.1.1. Die Geräte sind so zu konstruieren und herzustellen, dass Zündquellen selbst bei selten auftretenden Geräte­ störungen vermieden werden.",
      "embedding_index": 81,
      "page_number": 26
    },
    {
      "chunk_id": "3824caf2-bcad-4e1c-9650-4676b8f05352_p27_c0",
      "text": "29.3.2014 DE Amtsblatt der Europäischen Union L 96/335 Sie müssen mit Explosionsschutzmaßnahmen ausgerüstet sein, so dass — beim Versagen einer apparativen Schutzmaßnahme mindestens eine zweite unabhängige apparative Schutz­ maßnahme die erforderliche Sicherheit gewährleistet oder — beim Auftreten von zwei unabhängigen Fehlern das erforderliche Maß an Sicherheit gewährleistet ist. 2.1.1.2. Für Geräte, deren Oberflächen sich erwärmen können, ist sicherzustellen, dass die angegebenen höchsten Ober­ flächentemperaturen auch im ungünstigsten Fall nicht überschritten werden. Hierbei sind auch Temperaturerhöhungen durch Wärmestaus und chemische Reaktionen zu berücksichtigen. 2.1.1.3. Die Geräte sind so zu konstruieren, dass das Öffnen von Geräteteilen, die Zündquellen sein können, nur im energiefreien oder eigensicheren Zustand möglich ist. Kann ein Gerät nicht deaktiviert werden, so muss der Hersteller eine Warnung an den Geräteteilen anbringen, die sich öffnen lassen. Soweit erforderlich müssen die Geräte mit geeigneten zusätzlichen Verriegelungsmechanismen ausgerüstet wer­ den. 2.1.2. E x p l o s i o n s f ä h i g e A t m o s p h ä r e d u r c h S t a u b / L u f t - G e m i s c h e 2.1.2.1. Die Geräte sind so zu konstruieren und herzustellen, dass eine Entzündung von Staub/Luft-Gemischen selbst bei selten auftretenden Gerätestörungen vermieden wird. Sie müssen mit Explosionsschutzmaßnahmen ausgerüstet sein, so dass — beim Versagen einer apparativen Schutzmaßnahme mindestens eine zweite unabhängige apparative Schutz­ maßnahme die erforderliche Sicherheit gewährleistet oder — beim Auftreten",
      "embedding_index": 82,
      "page_number": 27
    },
    {
      "chunk_id": "3824caf2-bcad-4e1c-9650-4676b8f05352_p27_c1",
      "text": "retenden Gerätestörungen vermieden wird. Sie müssen mit Explosionsschutzmaßnahmen ausgerüstet sein, so dass — beim Versagen einer apparativen Schutzmaßnahme mindestens eine zweite unabhängige apparative Schutz­ maßnahme die erforderliche Sicherheit gewährleistet oder — beim Auftreten von zwei unabhängigen Fehlern das erforderliche Maß an Sicherheit gewährleistet ist. 2.1.2.2. Soweit erforderlich müssen die Geräte so gebaut sein, dass Staub nur an den dafür vorgesehenen Stellen in sie eindringen oder sie verlassen kann. Die vorgesehenen Einführungs- und Anschlussteile müssen dieser Forderung gleichfalls genügen. 2.1.2.3. Die Oberflächentemperaturen der Geräteteile müssen im Hinblick auf die Nichtentzündung von aufgewirbeltem Staub deutlich unterhalb der Zündtemperatur von vorhersehbaren Staub/Luft-Gemischen liegen. 2.1.2.4. Hinsichtlich des gefahrlosen Öffnens der Geräte gilt die diesbezügliche Anforderung 2.1.1.3. 2.2. Anforderungen an Gerätekategorie 2 der Gerätegruppe II 2.2.1. E x p l o s i o n s f ä h i g e A t m o s p h ä r e n d u r c h G a s e , D ä m p f e o d e r N e b e l 2.2.1.1. Die Geräte sind so zu konzipieren und herzustellen, dass sogar bei häufig auftretenden Gerätestörungen oder fehlerhaften Betriebszuständen, mit denen üblicherweise gerechnet werden muss, Zündquellen vermieden werden. 2.2.1.2. Bezüglich der Oberflächentemperaturen sind die Geräteteile so zu konstruieren und herzustellen, dass diese auch bei vom Hersteller vorgesehenen ungewöhnlichen Betriebssituationen nicht übersch",
      "embedding_index": 83,
      "page_number": 27
    },
    {
      "chunk_id": "3824caf2-bcad-4e1c-9650-4676b8f05352_p27_c2",
      "text": "licherweise gerechnet werden muss, Zündquellen vermieden werden. 2.2.1.2. Bezüglich der Oberflächentemperaturen sind die Geräteteile so zu konstruieren und herzustellen, dass diese auch bei vom Hersteller vorgesehenen ungewöhnlichen Betriebssituationen nicht überschritten werden. 2.2.1.3. Die Geräte sind so zu konstruieren, dass das Öffnen von Geräteteilen, die Zündquellen sein können, nur im energiefreien Zustand oder über entsprechende Verriegelungssysteme möglich ist. Kann ein Gerät nicht deakti­ viert werden, so muss der Hersteller eine Warnung an den Geräteteilen anbringen, die sich öffnen lassen. 2.2.2. E x p l o s i o n s f ä h i g e A t m o s p h ä r e d u r c h S t a u b / L u f t - G e m i s c h e 2.2.2.1. Die Geräte sind so zu konstruieren und herzustellen, dass es selbst bei häufig auftretenden Gerätestörungen oder Fehlerzuständen, mit denen üblicherweise gerechnet werden muss, nicht zur Entzündung von Staub/Luft-Ge­ mischen kommen kann.",
      "embedding_index": 84,
      "page_number": 27
    },
    {
      "chunk_id": "3824caf2-bcad-4e1c-9650-4676b8f05352_p28_c0",
      "text": "L 96/336 DE Amtsblatt der Europäischen Union 29.3.2014 2.2.2.2. Bezüglich der Oberflächentemperaturen gilt die Anforderung 2.1.2.3. 2.2.2.3. Bezüglich des Staubschutzes gilt die Anforderung 2.1.2.2. 2.2.2.4. Hinsichtlich des gefahrlosen Öffnens der Geräte gilt die diesbezügliche Anforderung 2.2.1.3. 2.3. Anforderungen an Gerätekategorie 3 der Gerätegruppe II 2.3.1. E x p l o s i o n s f ä h i g e A t m o s p h ä r e n d u r c h G a s e , D ä m p f e o d e r N e b e l 2.3.1.1. Die Geräte sind so zu konstruieren und herzustellen, dass vorhersehbar zu erwartende Zündquellen, die bei normalem Betrieb auftreten können, vermieden werden. 2.3.1.2. Die auftretenden Oberflächentemperaturen dürfen die angegebenen höchsten Oberflächentemperaturen im be­ stimmungsgemäßen Betrieb nicht überschreiten. Eine Überschreitung ist in Ausnahmefällen nur dann zulässig, wenn vom Hersteller zusätzlich Sonderschutzmaßnahmen getroffen worden sind. 2.3.2. E x p l o s i o n s f ä h i g e A t m o s p h ä r e d u r c h S t a u b / L u f t - G e m i s c h e 2.3.2.1. Die Geräte sind so zu konstruieren und herzustellen, dass Staub/Luft-Gemische von betriebsmäßig zu erwarten­ den Zündquellen nicht entzündet werden. 2.3.2.2. Bezüglich der Oberflächentemperaturen gilt die Anforderung 2.1.2.",
      "embedding_index": 85,
      "page_number": 28
    },
    {
      "chunk_id": "3824caf2-bcad-4e1c-9650-4676b8f05352_p28_c1",
      "text": ". Die Geräte sind so zu konstruieren und herzustellen, dass Staub/Luft-Gemische von betriebsmäßig zu erwarten­ den Zündquellen nicht entzündet werden. 2.3.2.2. Bezüglich der Oberflächentemperaturen gilt die Anforderung 2.1.2.3. 2.3.2.3. Die Geräte einschließlich der vorgesehenen Einführungs- und Anschlussteile müssen unter Berücksichtigung der Größe der Staubpartikel so gebaut sein, dass sich im Innern weder explosionsfähige Staub/Luft-Gemische noch gefährliche Staubablagerungen bilden können. 3. Weitergehende Anforderungen an Schutzsysteme 3.0. Allgemeine Anforderungen 3.0.1. Schutzsysteme müssen so dimensioniert sein, dass Auswirkungen von Explosionen auf ein ausreichend sicheres Maß begrenzt werden. 3.0.2. Die Schutzsysteme müssen so konzipiert sein und sich so anordnen lassen, dass Explosionsübertragungen durch gefährliche Kettenreaktionen und Flammstrahlzündungen sowie Übergänge von anlaufenden Explosionen in Detonationen verhindert werden. 3.0.3. Bei Ausfall der Energieversorgung müssen die Schutzsysteme über einen angemessenen Zeitraum ihre Funktions­ fähigkeit beibehalten, damit gefährliche Situationen vermieden werden. 3.0.4. Schutzsysteme dürfen unter dem Einfluss äußerer Störungseinflüsse nicht fehlauslösen. 3.1. Projektierung und Planung 3.1.1. M a t e r i a l e i g e n s c h a f t e n Bei der Projektierung der Materialeigenschaften sind der zu erwartende Explosionsdruck unter Berücksichtigung extremer Betriebsbedingungen als maximaler Explosionsdruck sowie die zu erwartende Wärmewirkung der Flamme zu berücksichtigen. 3.1.2. Schutzsysteme, die zum Zurück- oder Unterkont",
      "embedding_index": 86,
      "page_number": 28
    },
    {
      "chunk_id": "3824caf2-bcad-4e1c-9650-4676b8f05352_p28_c2",
      "text": " Materialeigenschaften sind der zu erwartende Explosionsdruck unter Berücksichtigung extremer Betriebsbedingungen als maximaler Explosionsdruck sowie die zu erwartende Wärmewirkung der Flamme zu berücksichtigen. 3.1.2. Schutzsysteme, die zum Zurück- oder Unterkontrollehalten von Explosionen dienen, müssen in der Lage sein, Druckstößen zu widerstehen, ohne ihre Systemintegrität zu verlieren. 3.1.3. Die an den Schutzsystemen angeschlossenen Armaturen müssen dem zu erwartenden maximalen Explosions­ druck standhalten, ohne ihre Funktionsfähigkeit zu verlieren. 3.1.4. Die zu erwartenden Druckverhältnisse in peripheren Geräten und angeschlossenen Rohrstrecken sind im Hinblick auf ihre Rückwirkung in der Planungs- und Projektierungsphase der Schutzsysteme für den Explosionsfall zu berücksichtigen. 3.1.5. E n t l a s t u n g s e i n r i c h t u n g e n Ist zu erwarten, dass die verwendeten Schutzsysteme über ihre Materialfestigkeit hinaus beansprucht werden, dann sind geeignete Entlastungseinrichtungen in einer für in der unmittelbaren Umgebung anwesende Personen ungefährlichen Weise zu projektieren.",
      "embedding_index": 87,
      "page_number": 28
    },
    {
      "chunk_id": "3824caf2-bcad-4e1c-9650-4676b8f05352_p29_c0",
      "text": "29.3.2014 DE Amtsblatt der Europäischen Union L 96/337 3.1.6. E x p l o s i o n s u n t e r d r ü c k u n g s s y s t e m e Explosionsunterdrückungssysteme müssen so geplant und projektiert sein, dass sie im Ereignisfall die anlaufende Explosion zu einem frühestmöglichen Zeitpunkt erfassen und ihr unter Berücksichtigung des maximalen zeitli­ chen Druckanstiegs und des maximalen Explosionsdruckes optimal entgegenwirken. 3.1.7. E x p l o s i o n s t e c h n i s c h e E n t k o p p l u n g s s y s t e m e Entkopplungssysteme, die im Explosionsfall dazu vorgesehen sind, die Abtrennung bestimmter Geräte durch geeignete Vorrichtungen in kürzestmöglicher Zeit vorzunehmen, müssen so geplant und projektiert sein, dass ihre Zünddurchschlagssicherheit und mechanische Belastbarkeit unter Einsatzbedingungen gewährleistet sind. 3.1.8. Die Schutzsysteme müssen sich in ein schaltungstechnisches Konzept mit geeigneter Alarmschwelle einbinden lassen, damit erforderlichenfalls eine Abschaltung der Produktzuführung und -abführung sowie derjenigen Ge­ räteteile erfolgt, die einen sicheren Betrieb nicht mehr gewährleisten.",
      "embedding_index": 88,
      "page_number": 29
    },
    {
      "chunk_id": "3824caf2-bcad-4e1c-9650-4676b8f05352_p30_c0",
      "text": "L 96/338 DE Amtsblatt der Europäischen Union 29.3.2014 ANHANG III MODUL B: EU-BAUMUSTERPRÜFUNG 1. Bei der EU-Baumusterprüfung handelt es sich um den Teil eines Konformitätsbewertungsverfahrens, bei dem eine notifizierte Stelle den technischen Entwurf eines Produkts untersucht und prüft und bescheinigt, dass er die für das Produkt geltenden Anforderungen dieser Richtlinie erfüllt. 2. Die EU-Baumusterprüfung wird als Prüfung eines für die geplante Produktion repräsentativen Musters des voll­ ständigen Produkts (Baumuster) durchgeführt. 3. Der Antrag auf EU-Baumusterprüfung ist vom Hersteller bei einer einzigen notifizierten Stelle seiner Wahl ein­ zureichen. Der Antrag enthält Folgendes: a) Namen und Anschrift des Herstellers sowie, wenn der Antrag vom Bevollmächtigten eingereicht wird, auch dessen Namen und Anschrift; b) eine schriftliche Erklärung, dass derselbe Antrag bei keiner anderen notifizierten Stelle eingereicht worden ist; c) die technischen Unterlagen. Anhand dieser Unterlagen muss es möglich sein, die Übereinstimmung des Produkts mit den anwendbaren Anforderungen dieser Richtlinie zu bewerten; sie müssen eine geeignete Risikoanalyse und -bewertung enthalten. In den technischen Unterlagen sind die geltenden Anforderungen aufzuführen und der Entwurf, die Herstellung und die Funktionsweise des Produkts zu erfassen, soweit sie für die Bewertung von Belang sind. Die technischen Unterlagen enthalten zumindest folgende Elemente: i) eine allgemeine Beschreibung des Produkts, ii) Entwürfe, Fertigungszeichnungen und -pläne von Bauteilen, Baugruppen, Schaltkreisen usw., iii) Beschreibungen und Erläuterungen, die zum Verständnis der genannten Zeichnungen und Pläne sowie der Funktionsweise des Produkts erforderlich sind, iv) eine Aufstellung, welche harmon",
      "embedding_index": 89,
      "page_number": 30
    },
    {
      "chunk_id": "3824caf2-bcad-4e1c-9650-4676b8f05352_p30_c1",
      "text": ", Fertigungszeichnungen und -pläne von Bauteilen, Baugruppen, Schaltkreisen usw., iii) Beschreibungen und Erläuterungen, die zum Verständnis der genannten Zeichnungen und Pläne sowie der Funktionsweise des Produkts erforderlich sind, iv) eine Aufstellung, welche harmonisierten Normen, deren Fundstellen im Amtsblatt der Europäischen Union veröffentlicht wurden, vollständig oder in Teilen angewandt worden sind, und, wenn diese harmonisierten Normen nicht angewandt wurden, eine Beschreibung, mit welchen Lösungen den wesentlichen Gesundheits- und Sicherheitsanforderungen dieser Richtlinie entsprochen wurde, einschließlich einer Aufstellung, welche anderen einschlägigen technischen Spezifikationen angewandt worden sind. Im Fall von teilweise angewandten harmonisierten Normen werden die Teile, die angewandt wurden, in den technischen Unterlagen angegeben, v) die Ergebnisse der Konstruktionsberechnungen, Prüfungen usw. sowie vi) die Prüfberichte; d) für die betreffende Produktion repräsentative Muster. Die notifizierte Stelle kann zusätzliche Muster anfordern, wenn dies zur Durchführung des Prüfprogramms erforderlich ist. 4. Die notifizierte Stelle hat folgende Aufgaben: 4.1. Prüfung der technischen Unterlagen, Prüfung, ob das/die Muster in Übereinstimmung mit den technischen Unter­ lagen hergestellt wurde/n, und Feststellung, welche Teile nach den geltenden Vorschriften der einschlägigen harmo­ nisierten Normen entworfen wurden und welche Teile gemäß anderer einschlägiger technischer Spezifikationen entworfen wurden; 4.2. Durchführung bzw. Veranlassung der geeigneten Untersuchungen und Prüfungen, um festzustellen, ob die Lösungen aus den einschlägigen harmonisierten Normen korrekt angewandt worden sind, sofern der Hersteller sich für ihre Anwendung entschieden hat; 4.3. Durchführung bzw. Ver",
      "embedding_index": 90,
      "page_number": 30
    },
    {
      "chunk_id": "3824caf2-bcad-4e1c-9650-4676b8f05352_p30_c2",
      "text": " Durchführung bzw. Veranlassung der geeigneten Untersuchungen und Prüfungen, um festzustellen, ob die Lösungen aus den einschlägigen harmonisierten Normen korrekt angewandt worden sind, sofern der Hersteller sich für ihre Anwendung entschieden hat; 4.3. Durchführung bzw. Veranlassung der geeigneten Untersuchungen und Prüfungen, um festzustellen, ob die Lösungen, die von einem Hersteller gewählt wurden, der Lösungen aus anderen einschlägigen technischen Spezifikationen anwendet, die entsprechenden wesentlichen Gesundheits- und Sicherheitsanforderungen dieser Richtlinie erfüllen, falls er die Lösungen aus den einschlägigen harmonisierten Normen nicht angewandt hat; 4.4. Vereinbarung mit dem Hersteller, wo die Untersuchungen und Prüfungen durchgeführt werden.",
      "embedding_index": 91,
      "page_number": 30
    },
    {
      "chunk_id": "3824caf2-bcad-4e1c-9650-4676b8f05352_p31_c0",
      "text": "29.3.2014 DE Amtsblatt der Europäischen Union L 96/339 5. Die notifizierte Stelle erstellt einen Prüfungsbericht über die gemäß Nummer 4 durchgeführten Maßnahmen und die dabei erzielten Ergebnisse. Unbeschadet ihrer Pflichten gegenüber den notifizierenden Behörden veröffentlicht die notifizierte Stelle den Inhalt dieses Berichts oder Teile davon nur mit Zustimmung des Herstellers. 6. Entspricht das Baumuster den für das betreffende Produkt geltenden Anforderungen dieser Richtlinie, stellt die notifizierte Stelle dem Hersteller eine EU-Baumusterprüfbescheinigung aus. Diese Bescheinigung enthält den Namen und die Anschrift des Herstellers, die Ergebnisse der Prüfung, etwaige Bedingungen für ihre Gültigkeit und die für die Identifizierung des zugelassenen Baumusters erforderlichen Angaben. Der EU-Baumusterprüfbescheinigung können einer oder mehrere Anhänge beigefügt werden. Die EU-Baumusterprüfbescheinigung und ihre Anhänge enthalten alle zweckdienlichen Angaben, anhand derer sich die Übereinstimmung der hergestellten Produkte mit dem geprüften Baumuster beurteilen und gegebenenfalls eine Kontrolle nach ihrer Inbetriebnahme durchführen lässt. Entspricht das Baumuster nicht den anwendbaren Anforderungen dieser Richtlinie, verweigert die notifizierte Stelle die Ausstellung einer EU-Baumusterprüfbescheinigung und unterrichtet den Antragsteller darüber, wobei sie ihre Weigerung ausführlich begründet. 7. Die notifizierte Stelle informiert sich laufend über alle Änderungen im allgemein anerkannten Stand der Technik; deuten diese darauf hin, dass das zugelassene Baumuster nicht mehr den anwendbaren Anforderungen dieser Richt­ linie entspricht, so entscheidet sie, ob derartige Änderungen weitere Untersuchungen nötig machen. Ist dies der Fall, so setzt die notifizierte Stelle den Hersteller davon in Kenntnis. Der Hersteller unterricht",
      "embedding_index": 92,
      "page_number": 31
    },
    {
      "chunk_id": "3824caf2-bcad-4e1c-9650-4676b8f05352_p31_c1",
      "text": " hin, dass das zugelassene Baumuster nicht mehr den anwendbaren Anforderungen dieser Richt­ linie entspricht, so entscheidet sie, ob derartige Änderungen weitere Untersuchungen nötig machen. Ist dies der Fall, so setzt die notifizierte Stelle den Hersteller davon in Kenntnis. Der Hersteller unterrichtet die notifizierte Stelle, der die technischen Unterlagen zur EU-Baumusterprüfbescheinigung vorliegen, über alle Änderungen an dem zugelassenen Baumuster, die dessen Übereinstimmung mit den wesentlichen Gesundheits- und Sicherheitsanforderungen dieser Richtlinie oder den Bedingungen für die Gültigkeit dieser Beschei­ nigung beeinträchtigen könnten. Derartige Änderungen erfordern eine Zusatzgenehmigung in Form einer Ergänzung der ursprünglichen EU-Baumusterprüfbescheinigung. 8. Jede notifizierte Stelle unterrichtet ihre notifizierende Behörde über die EU-Baumusterprüfbescheinigungen und/oder etwaige Ergänzungen dazu, die sie ausgestellt oder zurückgenommen hat, und übermittelt ihrer notifizierenden Behörde in regelmäßigen Abständen oder auf Verlangen eine Aufstellung aller solcher Bescheinigungen und/oder Ergänzungen dazu, die sie verweigert, ausgesetzt oder auf andere Art eingeschränkt hat. Jede notifizierte Stelle unterrichtet die übrigen notifizierten Stellen über die EU-Baumusterprüfbescheinigungen und/ oder etwaige Ergänzungen dazu, die sie verweigert, zurückgenommen, ausgesetzt oder auf andere Weise einge­ schränkt hat, und teilt ihnen, wenn sie dazu aufgefordert wird, alle solchen von ihr ausgestellten Bescheinigungen und/oder Ergänzungen dazu mit. Wenn sie dies verlangen, erhalten die Kommission, die Mitgliedstaaten und die anderen notifizierten Stellen eine Abschrift der EU-Baumusterprüfbescheinigungen und/oder ihrer Ergänzungen. Die Kommission und die Mitglied­ staaten erhalten auf Verlang",
      "embedding_index": 93,
      "page_number": 31
    },
    {
      "chunk_id": "3824caf2-bcad-4e1c-9650-4676b8f05352_p31_c2",
      "text": "ellten Bescheinigungen und/oder Ergänzungen dazu mit. Wenn sie dies verlangen, erhalten die Kommission, die Mitgliedstaaten und die anderen notifizierten Stellen eine Abschrift der EU-Baumusterprüfbescheinigungen und/oder ihrer Ergänzungen. Die Kommission und die Mitglied­ staaten erhalten auf Verlangen eine Abschrift der technischen Unterlagen und der Ergebnisse der durch die notifi­ zierte Stelle vorgenommenen Prüfungen. Die notifizierte Stelle bewahrt ein Exemplar der EU-Baumusterprüfbeschei­ nigung samt Anhängen und Ergänzungen sowie des technischen Dossiers einschließlich der vom Hersteller einge­ reichten Unterlagen so lange auf, bis die Gültigkeitsdauer dieser Bescheinigung endet. 9. Der Hersteller hält ein Exemplar der EU-Baumusterprüfbescheinigung samt Anhängen und Ergänzungen zusammen mit den technischen Unterlagen zehn Jahre lang nach dem Inverkehrbringen des Produkts für die nationalen Behörden bereit. 10. Der Bevollmächtigte des Herstellers kann den unter Nummer 3 genannten Antrag einreichen und die unter den Nummern 7 und 9 genannten Pflichten erfüllen, falls sie im Auftrag festgelegt sind.",
      "embedding_index": 94,
      "page_number": 31
    },
    {
      "chunk_id": "3824caf2-bcad-4e1c-9650-4676b8f05352_p32_c0",
      "text": "L 96/340 DE Amtsblatt der Europäischen Union 29.3.2014 ANHANG IV MODUL D: KONFORMITÄT MIT DEM BAUMUSTER AUF DER GRUNDLAGE EINER QUALITÄTSSICHERUNG BEZOGEN AUF DEN PRODUKTIONSPROZESS 1. Bei der Konformität mit dem Baumuster auf der Grundlage einer Qualitätssicherung bezogen auf den Produktions­ prozess handelt es sich um den Teil eines Konformitätsbewertungsverfahrens, bei dem der Hersteller die in den Nummern 2 und 5 festgelegten Pflichten erfüllt sowie gewährleistet und auf eigene Verantwortung erklärt, dass die betreffenden Produkte dem in der EU-Baumusterprüfbescheinigung beschriebenen Baumuster entsprechen und die auf sie anwendbaren Anforderungen dieser Richtlinie erfüllen. 2. Herstellung Der Hersteller betreibt ein zugelassenes Qualitätssicherungssystem für die Herstellung, Endabnahme und Prüfung der betreffenden Produkte gemäß Nummer 3 und unterliegt der Überwachung gemäß Nummer 4. 3. Qualitätssicherungssystem 3.1. Der Hersteller beantragt bei einer notifizierten Stelle seiner Wahl die Bewertung seines Qualitätssicherungssystems für die betreffenden Produkte. Der Antrag enthält Folgendes: a) Namen und Anschrift des Herstellers sowie, wenn der Antrag vom Bevollmächtigten eingereicht wird, auch dessen Namen und Anschrift; b) eine schriftliche Erklärung, dass derselbe Antrag bei keiner anderen notifizierten Stelle eingereicht worden ist; c) alle einschlägigen Angaben über die vorgesehene Produktkategorie; d) die Unterlagen über das Qualitätssicherungssystem; e) die technischen Unterlagen über das zugelassene Baumuster und eine Abschrift der EU-Baumusterprüfbescheini­ gung. 3.2. Das Qualitätssicherungssystem gewährleistet die Übereinstimmung der Produkte mit dem in der EU-Baumusterprüf­ bescheinigung beschrieb",
      "embedding_index": 95,
      "page_number": 32
    },
    {
      "chunk_id": "3824caf2-bcad-4e1c-9650-4676b8f05352_p32_c1",
      "text": "ungssystem; e) die technischen Unterlagen über das zugelassene Baumuster und eine Abschrift der EU-Baumusterprüfbescheini­ gung. 3.2. Das Qualitätssicherungssystem gewährleistet die Übereinstimmung der Produkte mit dem in der EU-Baumusterprüf­ bescheinigung beschriebenen Baumuster und mit den auf sie anwendbaren Anforderungen dieser Richtlinie. Alle vom Hersteller berücksichtigten Elemente, Anforderungen und Vorschriften sind systematisch und ordnungs­ gemäß in Form schriftlicher Grundsätze, Verfahren und Anweisungen zusammenzustellen. Diese Unterlagen über das Qualitätssicherungssystem müssen eine einheitliche Auslegung der Qualitätssicherungsprogramme, -pläne, -hand­ bücher und -berichte ermöglichen. Sie enthalten insbesondere eine angemessene Beschreibung folgender Punkte: a) Qualitätsziele sowie organisatorischer Aufbau, Zuständigkeiten und Befugnisse der Geschäftsleitung in Bezug auf die Produktqualität; b) entsprechende Fertigungs-, Qualitätssteuerungs- und Qualitätssicherungstechniken, angewandte Verfahren und vorgesehene systematische Maßnahmen; c) vor, während und nach der Herstellung durchgeführte Untersuchungen und Prüfungen unter Angabe ihrer Häufigkeit; d) die qualitätsrelevanten Aufzeichnungen wie Prüfberichte und Prüfdaten, Kalibrierungsdaten, Berichte über die Qualifikation der in diesem Bereich beschäftigten Mitarbeiter usw.; und e) Mittel, mit denen die Erreichung der geforderten Produktqualität und die wirksame Arbeitsweise des Qualitäts­ sicherungssystems überwacht werden. 3.3. Die notifizierte Stelle bewertet das Qualitätssicherungssystem, um festzustellen, ob es die in Nummer 3.2 genannten Anforderungen erfüllt. Bei jedem Bestandteil des Qualitätssicherungssystems, der die entsprechenden Spezifikationen der einschlägigen harmonisierten Norm erfüllt, geht sie von einer Konformität mit diesen",
      "embedding_index": 96,
      "page_number": 32
    },
    {
      "chunk_id": "3824caf2-bcad-4e1c-9650-4676b8f05352_p33_c0",
      "text": "29.3.2014 DE Amtsblatt der Europäischen Union L 96/341 Zusätzlich zur Erfahrung mit Qualitätsmanagementsystemen verfügt mindestens ein Mitglied des Auditteams über Erfahrung mit der Bewertung in dem einschlägigen Produktbereich und der betreffenden Produkttechnologie sowie über Kenntnisse der anwendbaren Anforderungen dieser Richtlinie. Das Audit umfasst auch einen Kontrollbesuch in den Räumlichkeiten des Herstellers. Das Auditteam überprüft die in Nummer 3.1 Buchstabe e genannten technischen Unterlagen, um sich zu vergewissern, dass der Hersteller in der Lage ist, die einschlägigen Anforderungen dieser Richtlinie zu erkennen und die erforderlichen Prüfungen durchzuführen, damit die Übereinstimmung des Produkts mit diesen Anforderungen gewährleistet ist. Die Entscheidung wird dem Hersteller mitgeteilt. Die Mitteilung muss das Fazit des Audits und die Begründung der Bewertungsentscheidung enthalten. 3.4. Der Hersteller verpflichtet sich, die mit dem zugelassenen Qualitätssicherungssystem verbundenen Pflichten zu erfüllen und dafür zu sorgen, dass es stets sachgemäß und effizient gehalten wird. 3.5. Der Hersteller unterrichtet die notifizierte Stelle, die das Qualitätssicherungssystem zugelassen hat, über alle geplanten Änderungen des Qualitätssicherungssystems. Die notifizierte Stelle beurteilt alle geplanten Änderungen und entscheidet, ob das geänderte Qualitätssicherungs­ system noch den unter Nummer 3.2 genannten Anforderungen entspricht oder ob eine erneute Bewertung erfor­ derlich ist. Sie gibt dem Hersteller ihre Entscheidung bekannt. Die Mitteilung muss das Fazit der Prüfung und die Begründung der Bewertungsentscheidung enthalten. 4. Überwachung unter der Verantwortung der notifizierten Stelle 4.1. Die Überwachung soll gewährleisten, dass der Hersteller die Pflichten aus dem zugelassenen Qualitätss",
      "embedding_index": 97,
      "page_number": 33
    },
    {
      "chunk_id": "3824caf2-bcad-4e1c-9650-4676b8f05352_p33_c1",
      "text": ". Die Mitteilung muss das Fazit der Prüfung und die Begründung der Bewertungsentscheidung enthalten. 4. Überwachung unter der Verantwortung der notifizierten Stelle 4.1. Die Überwachung soll gewährleisten, dass der Hersteller die Pflichten aus dem zugelassenen Qualitätssicherungs­ system vorschriftsmäßig erfüllt. 4.2. Der Hersteller gewährt der notifizierten Stelle für die Bewertung Zugang zu den Herstellungs-, Abnahme-, Prüf- und Lagereinrichtungen und stellt ihr alle erforderlichen Unterlagen zur Verfügung, insbesondere: a) die Unterlagen über das Qualitätssicherungssystem; b) die qualitätsrelevanten Aufzeichnungen wie Prüfberichte und Prüfdaten, Kalibrierungsdaten, Berichte über die Qualifikation der in diesem Bereich beschäftigten Mitarbeiter usw. 4.3. Die notifizierte Stelle führt regelmäßig Audits durch, um sicherzustellen, dass der Hersteller das Qualitätssicherungs­ system aufrechterhält und anwendet, und übergibt ihm einen entsprechenden Prüfbericht. 4.4. Darüber hinaus kann die notifizierte Stelle beim Hersteller unangemeldete Besichtigungen durchführen. Während dieser Besichtigungen kann die notifizierte Stelle erforderlichenfalls Produktprüfungen durchführen oder durchführen lassen, um sich vom ordnungsgemäßen Funktionieren des Qualitätssicherungssystems zu überzeugen. Die notifizierte Stelle übergibt dem Hersteller einen Bericht über die Besichtigung und im Falle einer Prüfung einen Prüfbericht. 5. CE-Kennzeichnung, EU-Konformitätserklärung und Konformitätsbescheinigung 5.1. Der Hersteller bringt an jedem einzelnen Produkt, das keine Komponente ist und das mit dem in der EU-Bau­ musterprüfbescheinigung beschriebenen Baumuster übereinstimmt und die anwendbaren Anforderungen erfüllt, die CE-Kennzeichnung und — unter der Verantwortung der in Nummer 3",
      "embedding_index": 98,
      "page_number": 33
    },
    {
      "chunk_id": "3824caf2-bcad-4e1c-9650-4676b8f05352_p33_c2",
      "text": "5.1. Der Hersteller bringt an jedem einzelnen Produkt, das keine Komponente ist und das mit dem in der EU-Bau­ musterprüfbescheinigung beschriebenen Baumuster übereinstimmt und die anwendbaren Anforderungen erfüllt, die CE-Kennzeichnung und — unter der Verantwortung der in Nummer 3.1 genannten notifizierten Stelle — deren Kennnummer an. 5.2. Der Hersteller stellt für jedes Produktmodell, das keine Komponente ist, eine schriftliche EU-Konformitätserklärung aus und hält sie zehn Jahre lang nach dem Inverkehrbringen des Produkts, das keine Komponente ist, für die nationalen Behörden bereit. Aus der EU-Konformitätserklärung muss hervorgehen, für welches Produktmodell sie ausgestellt wurde. Ein Exemplar der EU-Konformitätserklärung wird jedem Produkt, das keine Komponente ist, beigefügt. 5.3. Der Hersteller stellt für jedes Komponentenmodell eine schriftliche Konformitätsbescheinigung aus und hält sie zehn Jahre lang nach dem Inverkehrbringen der Komponente für die nationalen Behörden bereit. Aus der Konformitäts­ bescheinigung muss hervorgehen, für welches Komponentenmodell sie ausgestellt wurde. Ein Exemplar der Konfor­ mitätsbescheinigung wird jeder Komponente beigefügt.",
      "embedding_index": 99,
      "page_number": 33
    },
    {
      "chunk_id": "3824caf2-bcad-4e1c-9650-4676b8f05352_p34_c0",
      "text": "L 96/342 DE Amtsblatt der Europäischen Union 29.3.2014 6. Der Hersteller hält zehn Jahre lang nach dem Inverkehrbringen des Produkts für die einzelstaatlichen Behörden folgende Unterlagen bereit: a) die Unterlagen gemäß Nummer 3.1; b) die Informationen in Bezug auf die Änderung gemäß Nummer 3.5 in ihrer genehmigten Form; c) die Entscheidungen und Berichte der notifizierten Stelle gemäß den Nummern 3.5, 4.3 und 4.4. 7. Jede notifizierte Stelle unterrichtet ihre notifizierende Behörde über die Zulassungen von Qualitätssicherungssyste­ men, die sie ausgestellt oder zurückgenommen hat, und übermittelt ihrer notifizierenden Behörde in regelmäßigen Abständen oder auf Verlangen eine Aufstellung aller Zulassungen von Qualitätssicherungssystemen, die sie ver­ weigert, ausgesetzt oder auf andere Art eingeschränkt hat. Jede notifizierte Stelle unterrichtet die anderen notifizierten Stellen über die Zulassungen von Qualitätssicherungs­ systemen, die sie verweigert, ausgesetzt, zurückgenommen oder auf andere Art eingeschränkt hat, und auf Auf­ forderung über die Zulassungen von Qualitätssicherungssystemen, die sie erteilt hat. 8. Bevollmächtigter Die unter den Nummern 3.1, 3.5, 5 und 6 genannten Pflichten des Herstellers können von seinem Bevollmächtigten in seinem Namen und unter seiner Verantwortung erfüllt werden, falls sie im Auftrag festgelegt sind.",
      "embedding_index": 100,
      "page_number": 34
    },
    {
      "chunk_id": "3824caf2-bcad-4e1c-9650-4676b8f05352_p35_c0",
      "text": "29.3.2014 DE Amtsblatt der Europäischen Union L 96/343 ANHANG V MODUL F: KONFORMITÄT MIT DEM BAUMUSTER AUF DER GRUNDLAGE EINER PRODUKTPRÜFUNG 1. Bei der Konformität mit dem Baumuster auf der Grundlage einer Prüfung der Produkte handelt es sich um den Teil eines Konformitätsbewertungsverfahrens, bei dem der Hersteller die in den Nummern 2 und 5 festgelegten Pflichten erfüllt sowie gewährleistet und auf eigene Verantwortung erklärt, dass die den Bestimmungen von Nummer 3 unterworfenen betroffenen Produkte dem in der EU-Baumusterprüfbescheinigung beschriebenen Baumuster entspre­ chen und den auf sie anwendbaren Anforderungen dieser Richtlinie genügen. 2. Herstellung Der Hersteller trifft alle erforderlichen Maßnahmen, damit der Fertigungsprozess und seine Überwachung die Über­ einstimmung der hergestellten Produkte mit dem in der EU-Baumusterprüfbescheinigung beschriebenen Baumuster und mit den auf sie anwendbaren Anforderungen dieser Richtlinie gewährleistet. 3. Überprüfung Eine vom Hersteller gewählte notifizierte Stelle führt die entsprechenden Untersuchungen und Prüfungen durch, um die Übereinstimmung der Produkte mit dem in der EU-Baumusterprüfbescheinigung beschriebenen zugelassenen Baumuster und den entsprechenden Anforderungen dieser Richtlinie zu prüfen. Die Untersuchungen und Prüfungen zur Kontrolle der Konformität der Produkte mit den entsprechenden Anforde­ rungen werden mittels Untersuchung und Prüfung jedes einzelnen Produkts gemäß Nummer 4 durchgeführt. 4. Überprüfung der Konformität durch Untersuchung und Prüfung jedes einzelnen Produkts 4.1. Alle Produkte werden einzeln untersucht, und es werden die entsprechenden Prüfungen nach der/den einschlägigen harmonisierten Norm/en und/oder gleichwertige Prüfungen, die in anderen einschlägigen technischen Spez",
      "embedding_index": 101,
      "page_number": 35
    },
    {
      "chunk_id": "3824caf2-bcad-4e1c-9650-4676b8f05352_p35_c1",
      "text": "prüfung der Konformität durch Untersuchung und Prüfung jedes einzelnen Produkts 4.1. Alle Produkte werden einzeln untersucht, und es werden die entsprechenden Prüfungen nach der/den einschlägigen harmonisierten Norm/en und/oder gleichwertige Prüfungen, die in anderen einschlägigen technischen Spezifikationen aufgeführt sind. durchgeführt, um ihre Konformität mit der in dem EU-Baumusterprüfbescheinigung beschriebenen zugelassenen Baumuster und den anwendbaren Anforderungen dieser Richtlinie zu überprüfen. In Ermangelung einer solchen harmonisierten Norm entscheidet die notifizierte Stelle darüber, welche Prüfungen durchgeführt werden. 4.2. Die notifizierte Stelle stellt auf der Grundlage dieser Untersuchungen und Prüfungen eine Konformitätsbescheinigung aus und bringt an jedem zugelassenen Produkt ihre Kennnummer an oder lässt diese unter ihrer Verantwortung anbringen. Der Hersteller hält die Konformitätsbescheinigungen zehn Jahre lang nach dem Inverkehrbringen des Produkts für die nationalen Behörden zur Einsichtnahme bereit. 5. CE-Kennzeichnung, EU-Konformitätserklärung und Konformitätsbescheinigung 5.1. Der Hersteller bringt an jedem einzelnen Produkt, das keine Komponente ist und das mit dem zugelassenen und in der EU-Baumusterprüfbescheinigung beschriebenen Baumuster übereinstimmt und die anwendbaren Anforderungen dieser Richtlinie erfüllt, die CE-Kennzeichnung und — unter der Verantwortung der in Nummer 3 genannten notifizierten Stelle — deren Kennnummer an. 5.2. Der Hersteller stellt für jedes Produktmodell, das keine Komponente ist, eine schriftliche EU-Konformitätserklärung aus und hält sie zehn Jahre lang nach dem Inverkehrbringen des Produkts, das keine Komponente ist, für die nationalen Behörden bereit. Aus der EU-Konformitätserklärung muss hervorgehen, für welches Produktmodell sie ausgestellt wurde. Ein Exemplar der",
      "embedding_index": 102,
      "page_number": 35
    },
    {
      "chunk_id": "3824caf2-bcad-4e1c-9650-4676b8f05352_p35_c2",
      "text": "liche EU-Konformitätserklärung aus und hält sie zehn Jahre lang nach dem Inverkehrbringen des Produkts, das keine Komponente ist, für die nationalen Behörden bereit. Aus der EU-Konformitätserklärung muss hervorgehen, für welches Produktmodell sie ausgestellt wurde. Ein Exemplar der EU-Konformitätserklärung wird jedem Produkt, das keine Komponente ist, beigefügt. Stimmt die in Nummer 3 genannte notifizierte Stelle zu, kann der Hersteller unter der Verantwortung dieser notifizierten Stelle auch die Kennnummer der notifizierten Stelle an den Produkten, die keine Komponenten sind, anbringen. 5.3. Der Hersteller stellt für jedes Komponentenmodell eine schriftliche Konformitätsbescheinigung aus und hält sie zehn Jahre lang nach dem Inverkehrbringen der Komponente für die nationalen Behörden bereit. Aus der Konformitäts­ bescheinigung muss hervorgehen, für welches Komponentenmodell sie ausgestellt wurde. Ein Exemplar der Konfor­ mitätsbescheinigung wird jeder Komponente beigefügt.",
      "embedding_index": 103,
      "page_number": 35
    },
    {
      "chunk_id": "3824caf2-bcad-4e1c-9650-4676b8f05352_p36_c0",
      "text": "L 96/344 DE Amtsblatt der Europäischen Union 29.3.2014 6. Stimmt die notifizierte Stelle zu, kann der Hersteller unter der Verantwortung dieser notifizierten Stelle die Kenn­ nummer der notifizierten Stelle während des Fertigungsprozesses auf den Produkten anbringen. 7. Bevollmächtigter Die Pflichten des Herstellers können von seinem Bevollmächtigten in seinem Namen und unter seiner Verantwortung erfüllt werden, sofern sie im Auftrag festgelegt sind. Ein Bevollmächtigter darf nicht die in Nummer 2 festgelegten Pflichten des Herstellers erfüllen.",
      "embedding_index": 104,
      "page_number": 36
    },
    {
      "chunk_id": "3824caf2-bcad-4e1c-9650-4676b8f05352_p37_c0",
      "text": "29.3.2014 DE Amtsblatt der Europäischen Union L 96/345 ANHANG VI MODUL C1: KONFORMITÄT MIT DEM BAUMUSTER AUF DER GRUNDLAGE EINER INTERNEN FERTIGUNGSKONTROLLE MIT ÜBERWACHTEN PRODUKTPRÜFUNGEN 1. Bei der Konformität mit dem Baumuster auf der Grundlage einer internen Fertigungskontrolle mit überwachten Produktprüfungen handelt es sich um den Teil eines Konformitätsbewertungsverfahrens, bei dem der Hersteller die in den Nummern 2, 3 und 4 festgelegten Pflichten erfüllt sowie gewährleistet und auf eigene Verantwortung erklärt, dass die betreffenden Produkte dem in der EU-Baumusterprüfbescheinigung beschriebenen Baumuster entsprechen und die für sie geltenden Anforderungen dieser Richtlinie erfüllen. 2. Herstellung Der Hersteller trifft alle erforderlichen Maßnahmen, damit der Fertigungsprozess und seine Überwachung die Über­ einstimmung der hergestellten Produkte mit dem in der EU-Baumusterprüfbescheinigung beschriebenen Baumuster und mit den auf sie anwendbaren Anforderungen dieser Richtlinie gewährleistet. 3. Produktprüfungen An jedem einzelnen hergestellten Produkt werden vom Hersteller oder in seinem Auftrag eine oder mehrere Prüfungen eines oder mehrerer bestimmter Aspekte des Produkts vorgenommen, um die Übereinstimmung mit dem in der EU-Baumusterprüfbescheinigung beschriebenen Baumuster und mit den entsprechenden Anforderungen dieser Richtlinie zu überprüfen. Diese Prüfungen werden unter der Verantwortung einer vom Hersteller gewählten notifizierten Stelle durchgeführt. Der Hersteller bringt unter der Verantwortung der notifizierten Stelle während des Fertigungsprozesses die Kenn­ nummer dieser Stelle an. 4. CE-Kennzeichnung, EU-Konformitätserklärung und Konformitätsbescheinigung 4.1. Der Hersteller bringt an jedem einzelnen Produkt, das keine Komponente ist,",
      "embedding_index": 105,
      "page_number": 37
    },
    {
      "chunk_id": "3824caf2-bcad-4e1c-9650-4676b8f05352_p37_c1",
      "text": "t unter der Verantwortung der notifizierten Stelle während des Fertigungsprozesses die Kenn­ nummer dieser Stelle an. 4. CE-Kennzeichnung, EU-Konformitätserklärung und Konformitätsbescheinigung 4.1. Der Hersteller bringt an jedem einzelnen Produkt, das keine Komponente ist, und das mit dem in der EU-Bau­ musterprüfbescheinigung beschriebenen Baumuster übereinstimmt und die anwendbaren Anforderungen dieser Richtlinie erfüllt, die CE-Kennzeichnung an. 4.2. Der Hersteller stellt für ein Produktmodell, das keine Komponente ist, eine schriftliche EU-Konformitätserklärung aus und hält sie zehn Jahre lang nach dem Inverkehrbringen des Produkts, das keine Komponente ist, für die nationalen Behörden bereit. Aus der EU-Konformitätserklärung muss hervorgehen, für welches Produktmodell sie ausgestellt wurde. Ein Exemplar der EU-Konformitätserklärung wird jedem Produkt, das keine Komponente ist, beigefügt. 4.3. Der Hersteller stellt für jedes Komponentenmodell eine schriftliche Konformitätsbescheinigung aus und hält sie zehn Jahre lang nach dem Inverkehrbringen der Komponente für die nationalen Behörden bereit. Aus der Konformitäts­ bescheinigung muss hervorgehen, für welches Komponentenmodell sie ausgestellt wurde. Ein Exemplar der Konfor­ mitätsbescheinigung wird jeder Komponente beigefügt. 5. Bevollmächtigter Die unter Nummer 4 genannten Pflichten des Herstellers können von seinem Bevollmächtigten in seinem Namen und unter seiner Verantwortung erfüllt werden, falls sie im Auftrag festgelegt sind.",
      "embedding_index": 106,
      "page_number": 37
    },
    {
      "chunk_id": "3824caf2-bcad-4e1c-9650-4676b8f05352_p38_c0",
      "text": "L 96/346 DE Amtsblatt der Europäischen Union 29.3.2014 ANHANG VII MODUL E: KONFORMITÄT MIT DEM BAUMUSTER AUF DER GRUNDLAGE DER QUALITÄTSSICHERUNG BEZOGEN AUF DAS PRODUKT 1. Die Konformität mit dem Baumuster auf der Grundlage einer Qualitätssicherung bezogen auf das Produkt ist der Teil eines Konformitätsbewertungsverfahrens, bei dem der Hersteller die in den Nummern 2 und 5 festgelegten Pflichten erfüllt sowie gewährleistet und auf eigene Verantwortung erklärt, dass die betreffenden Produkte dem in der EU- Baumusterprüfbescheinigung beschriebenen Baumuster entsprechen und die auf sie anwendbaren Anforderungen dieser Richtlinie erfüllen. 2. Herstellung Der Hersteller betreibt ein zugelassenes Qualitätssicherungssystem für die Endabnahme und Prüfung der betreffenden Produkte gemäß Nummer 3 und unterliegt der Überwachung gemäß Nummer 4. 3. Qualitätssicherungssystem 3.1. Der Hersteller beantragt bei einer notifizierten Stelle seiner Wahl die Bewertung seines Qualitätssicherungssystems für die betreffenden Produkte. Der Antrag enthält Folgendes: a) Name und Anschrift des Herstellers sowie, wenn der Antrag vom Bevollmächtigten eingereicht wird, auch dessen Name und Anschrift; b) eine schriftliche Erklärung, dass derselbe Antrag bei keiner anderen notifizierten Stelle eingereicht worden ist; c) alle einschlägigen Angaben über die vorgesehene Produktkategorie; d) die Unterlagen zum Qualitätssicherungssystem und e) die technischen Unterlagen über das zugelassene Baumuster und eine Abschrift der EU-Baumusterprüfbescheini­ gung. 3.2. Das Qualitätssicherungssystem gewährleistet die Übereinstimmung der Produkte mit dem in der EU-Baumusterprüf­ bescheinigung beschriebenen Baumuster und mit den auf sie anwendbaren Anforderungen dieser Richtlinie. Alle",
      "embedding_index": 107,
      "page_number": 38
    },
    {
      "chunk_id": "3824caf2-bcad-4e1c-9650-4676b8f05352_p38_c1",
      "text": " Abschrift der EU-Baumusterprüfbescheini­ gung. 3.2. Das Qualitätssicherungssystem gewährleistet die Übereinstimmung der Produkte mit dem in der EU-Baumusterprüf­ bescheinigung beschriebenen Baumuster und mit den auf sie anwendbaren Anforderungen dieser Richtlinie. Alle vom Hersteller berücksichtigten Elemente, Anforderungen und Vorschriften sind systematisch und ordnungs­ gemäß in Form schriftlicher Grundsätze, Verfahren und Anweisungen zusammenzustellen. Diese Unterlagen über das Qualitätssicherungssystem müssen eine einheitliche Auslegung der Qualitätssicherungsprogramme, -pläne, -hand­ bücher und -berichte ermöglichen. Sie enthalten insbesondere eine angemessene Beschreibung folgender Punkte: a) Qualitätsziele sowie organisatorischer Aufbau, Zuständigkeiten und Befugnisse der Geschäftsleitung in Bezug auf die Produktqualität; b) nach der Herstellung durchgeführte Untersuchungen und Prüfungen; c) die qualitätsrelevanten Aufzeichnungen wie Prüfberichte und Prüfdaten, Kalibrierungsdaten, Berichte über die Qualifikation der in diesem Bereich beschäftigten Mitarbeiter usw.; d) Mittel, mit denen die wirksame Arbeitsweise des Qualitätssicherungssystems überwacht wird. 3.3. Die notifizierte Stelle bewertet das Qualitätssicherungssystem, um festzustellen, ob es die in Nummer 3.2 genannten Anforderungen erfüllt. Bei jedem Bestandteil des Qualitätssicherungssystems, der die entsprechenden Spezifikationen der einschlägigen harmonisierten Norm erfüllt, geht sie von einer Konformität mit diesen Anforderungen aus. Zusätzlich zur Erfahrung mit Qualitätsmanagementsystemen verfügt mindestens ein Mitglied des Auditteams über Erfahrung mit der Bewertung in dem einschlägigen Produktbereich und der betreffenden Produkttechnologie sowie über Kenntnisse der anwendbaren Anforderungen dieser Richtlinie. Das Audit umfasst auch einen Kontrollbesuch in den Räumlich",
      "embedding_index": 108,
      "page_number": 38
    },
    {
      "chunk_id": "3824caf2-bcad-4e1c-9650-4676b8f05352_p38_c2",
      "text": " Qualitätsmanagementsystemen verfügt mindestens ein Mitglied des Auditteams über Erfahrung mit der Bewertung in dem einschlägigen Produktbereich und der betreffenden Produkttechnologie sowie über Kenntnisse der anwendbaren Anforderungen dieser Richtlinie. Das Audit umfasst auch einen Kontrollbesuch in den Räumlichkeiten des Herstellers. Das Auditteam überprüft die in Nummer 3.1 Buchstabe e genannten technischen Unterlagen, um sich zu vergewissern, dass der Hersteller in der Lage ist, die einschlägigen Anforderungen dieser Richtlinie zu erkennen und die erforderlichen Prüfungen durchzuführen, damit die Übereinstimmung des Produkts mit diesen Anforderungen gewährleistet ist.",
      "embedding_index": 109,
      "page_number": 38
    },
    {
      "chunk_id": "3824caf2-bcad-4e1c-9650-4676b8f05352_p39_c0",
      "text": "29.3.2014 DE Amtsblatt der Europäischen Union L 96/347 Die Entscheidung wird dem Hersteller mitgeteilt. Die Mitteilung muss das Fazit des Audits und die Begründung der Bewertungsentscheidung enthalten. 3.4. Der Hersteller verpflichtet sich, die mit dem zugelassenen Qualitätssicherungssystem verbundenen Pflichten zu erfüllen und dafür zu sorgen, dass es stets sachgemäß und effizient gehalten wird. 3.5. Der Hersteller unterrichtet die notifizierte Stelle, die das Qualitätssicherungssystem zugelassen hat, über alle geplanten Änderungen des Qualitätssicherungssystems. Die notifizierte Stelle beurteilt alle geplanten Änderungen und entscheidet, ob das geänderte Qualitätssicherungs­ system noch den unter Nummer 3.2 genannten Anforderungen entspricht oder ob eine erneute Bewertung erfor­ derlich ist. Sie gibt dem Hersteller ihre Entscheidung bekannt. Die Mitteilung muss das Fazit der Prüfung und die Begründung der Bewertungsentscheidung enthalten. 4. Überwachung unter der Verantwortung der notifizierten Stelle 4.1. Die Überwachung soll gewährleisten, dass der Hersteller die Pflichten aus dem zugelassenen Qualitätssicherungs­ system vorschriftsmäßig erfüllt. 4.2. Der Hersteller gewährt der notifizierten Stelle für die Bewertung Zugang zu den Herstellungs-, Abnahme-, Prüf- und Lagereinrichtungen und stellt ihr alle erforderlichen Unterlagen zur Verfügung, insbesondere: a) die Unterlagen über das Qualitätssicherungssystem; b) die qualitätsrelevanten Aufzeichnungen wie Prüfberichte und Prüfdaten, Kalibrierungsdaten, Berichte über die Qualifikation der in diesem Bereich beschäftigten Mitarbeiter, usw. 4.3. Die notifizierte Stelle führt regelmäßig Audits durch, um sicherzustellen, dass der Hersteller das Qualitätssicherungs­ system aufrechterhält und anwendet",
      "embedding_index": 110,
      "page_number": 39
    },
    {
      "chunk_id": "3824caf2-bcad-4e1c-9650-4676b8f05352_p39_c1",
      "text": "üfdaten, Kalibrierungsdaten, Berichte über die Qualifikation der in diesem Bereich beschäftigten Mitarbeiter, usw. 4.3. Die notifizierte Stelle führt regelmäßig Audits durch, um sicherzustellen, dass der Hersteller das Qualitätssicherungs­ system aufrechterhält und anwendet, und übergibt ihm einen entsprechenden Prüfbericht. 4.4. Darüber hinaus kann die notifizierte Stelle beim Hersteller unangemeldete Besichtigungen durchführen. Während dieser Besichtigungen kann die notifizierte Stelle erforderlichenfalls Produktprüfungen durchführen oder durchführen lassen, um sich vom ordnungsgemäßen Funktionieren des Qualitätssicherungssystems zu überzeugen. Die notifizierte Stelle übergibt dem Hersteller einen Bericht über die Besichtigung und im Falle einer Prüfung einen Prüfbericht. 5. CE-Kennzeichnung, EU-Konformitätserklärung und Konformitätsbescheinigung 5.1. Der Hersteller bringt an jedem einzelnen Produkt, das keine Komponente ist und das mit dem in der EU-Bau­ musterprüfbescheinigung beschriebenen Baumuster übereinstimmt und die anwendbaren Anforderungen erfüllt, die CE-Kennzeichnung und — unter der Verantwortung der in Nummer 3.1 genannten notifizierten Stelle — deren Kennnummer an. 5.2. Der Hersteller stellt für jedes Produktmodell, das keine Komponente ist, eine schriftliche EU-Konformitätserklärung aus und hält sie zehn Jahre lang nach dem Inverkehrbringen des Produkts, das keine Komponente ist, für die nationalen Behörden bereit. Aus der EU-Konformitätserklärung muss hervorgehen, für welches Produktmodell sie ausgestellt wurde. Ein Exemplar der EU-Konformitätserklärung wird jedem Produkt, das keine Komponente ist, beigefügt. 5.3. Der Hersteller stellt für jedes Komponentenmodell eine schriftliche Konformitätsbescheinigung aus und hält sie zehn Jahre lang nach",
      "embedding_index": 111,
      "page_number": 39
    },
    {
      "chunk_id": "3824caf2-bcad-4e1c-9650-4676b8f05352_p39_c2",
      "text": " welches Produktmodell sie ausgestellt wurde. Ein Exemplar der EU-Konformitätserklärung wird jedem Produkt, das keine Komponente ist, beigefügt. 5.3. Der Hersteller stellt für jedes Komponentenmodell eine schriftliche Konformitätsbescheinigung aus und hält sie zehn Jahre lang nach dem Inverkehrbringen der Komponente für die nationalen Behörden bereit. Aus der Konformitäts­ bescheinigung muss hervorgehen, für welches Komponentenmodell sie ausgestellt wurde. Ein Exemplar der Konfor­ mitätsbescheinigung wird jeder Komponente beigefügt. 6. Der Hersteller hält zehn Jahre lang nach dem Inverkehrbringen des Produkts für die einzelstaatlichen Behörden folgende Unterlagen bereit: a) die Unterlagen gemäß Nummer 3.1; b) die Informationen in Bezug auf die Änderung gemäß Nummer 3.5 in ihrer genehmigten Form; c) die Entscheidungen und Berichte der notifizierten Stelle gemäß den Nummern 3.5, 4.3 und 4.4.",
      "embedding_index": 112,
      "page_number": 39
    },
    {
      "chunk_id": "3824caf2-bcad-4e1c-9650-4676b8f05352_p40_c0",
      "text": "L 96/348 DE Amtsblatt der Europäischen Union 29.3.2014 7. Jede notifizierte Stelle unterrichtet ihre notifizierende Behörde über die Zulassungen von Qualitätssicherungssyste­ men, die sie ausgestellt oder zurückgenommen hat, und übermittelt ihrer notifizierenden Behörde in regelmäßigen Abständen oder auf Verlangen eine Aufstellung aller Zulassungen von Qualitätssicherungssystemen, die sie ver­ weigert, ausgesetzt oder auf andere Art eingeschränkt hat. Jede notifizierte Stelle unterrichtet die anderen notifizierten Stellen über Zulassungen von Qualitätssicherungssyste­ men, die sie verweigert, ausgesetzt oder zurückgenommen hat, und auf Aufforderung über Zulassungen von Qua­ litätssicherungssystemen, die sie erteilt hat. 8. Bevollmächtigter Die unter den Nummern 3.1, 3.5, 5 und 6 genannten Pflichten des Herstellers können von seinem Bevollmächtigten in seinem Namen und unter seiner Verantwortung erfüllt werden, falls sie im Auftrag festgelegt sind.",
      "embedding_index": 113,
      "page_number": 40
    },
    {
      "chunk_id": "3824caf2-bcad-4e1c-9650-4676b8f05352_p41_c0",
      "text": "29.3.2014 DE Amtsblatt der Europäischen Union L 96/349 ANHANG VIII MODUL A: INTERNE FERTIGUNGSKONTROLLE 1. Bei der internen Fertigungskontrolle handelt es sich um das Konformitätsbewertungsverfahren, mit dem der Her­ steller die in den Nummern 2, 3 und 4 genannten Pflichten erfüllt sowie gewährleistet und auf eigene Verantwortung erklärt, dass die betreffenden Produkte den auf sie anwendbaren Anforderungen dieser Richtlinie genügen. 2. Technische Unterlagen Der Hersteller erstellt die technischen Unterlagen. Anhand dieser Unterlagen muss es möglich sein, die Überein­ stimmung des Produkts mit den betreffenden Anforderungen zu bewerten; sie müssen eine geeignete Risikoanalyse und -bewertung enthalten. In den technischen Unterlagen sind die anwendbaren Anforderungen aufzuführen und der Entwurf, die Herstellung und die Funktionsweise des Produkts zu erfassen, soweit sie für die Bewertung von Belang sind. Die technischen Unterlagen enthalten zumindest folgende Elemente: a) eine allgemeine Beschreibung des Produkts; b) Entwürfe, Fertigungszeichnungen und -pläne von Bauteilen, Baugruppen, Schaltkreisen usw.; c) Beschreibungen und Erläuterungen, die zum Verständnis der genannten Zeichnungen und Pläne sowie der Funk­ tionsweise des Produkts erforderlich sind; d) eine Aufstellung, welche harmonisierten Normen, deren Fundstellen im Amtsblatt der Europäischen Union veröffent­ licht wurden, vollständig oder in Teilen angewandt worden sind, und, wenn diese harmonisierten Normen nicht angewandt wurden, eine Beschreibung, mit welchen Lösungen den wesentlichen Gesundheits- und Sicherheits­ anforderungen dieser Richtlinie entsprochen wurde, einschließlich einer Aufstellung, welche anderen einschlägigen technischen Spezifikationen angewandt worden sind. Im Fall von teilweise angewandten harmonisierten Normen werden die Teile,",
      "embedding_index": 114,
      "page_number": 41
    },
    {
      "chunk_id": "3824caf2-bcad-4e1c-9650-4676b8f05352_p41_c1",
      "text": " eine Beschreibung, mit welchen Lösungen den wesentlichen Gesundheits- und Sicherheits­ anforderungen dieser Richtlinie entsprochen wurde, einschließlich einer Aufstellung, welche anderen einschlägigen technischen Spezifikationen angewandt worden sind. Im Fall von teilweise angewandten harmonisierten Normen werden die Teile, die angewandt wurden, in den technischen Unterlagen angegeben; e) die Ergebnisse der Konstruktionsberechnungen, Prüfungen usw. sowie f) die Prüfberichte. 3. Herstellung Der Hersteller trifft alle erforderlichen Maßnahmen, damit der Fertigungsprozess und seine Überwachung die Über­ einstimmung der Produkte mit den in Nummer 2 genannten technischen Unterlagen und mit den auf sie anwend­ baren Anforderungen dieser Richtlinie gewährleisten. 4. CE-Kennzeichnung, EU-Konformitätserklärung und Konformitätsbescheinigung 4.1. Der Hersteller bringt an jedem einzelnen Produkt, das keine Komponente ist und das die anwendbaren Anforde­ rungen dieser Richtlinie erfüllt, die CE-Kennzeichnung an. 4.2. Der Hersteller stellt für ein Produktmodell, das keine Komponente ist, eine schriftliche EU-Konformitätserklärung aus und hält sie zusammen mit den technischen Unterlagen zehn Jahre lang nach dem Inverkehrbringen des Produkts, das keine Komponente ist, für die nationalen Behörden bereit. Aus der EU-Konformitätserklärung muss hervorgehen, für welches Produktmodell, sie ausgestellt wurde. Ein Exemplar der EU-Konformitätserklärung wird jedem Produkt, das keine Komponente ist, beigefügt. 4.3. Der Hersteller stellt für jedes Komponentenmodell eine schriftliche Konformitätsbescheinigung aus und hält sie zusammen mit den technischen Unterlagen zehn Jahre lang nach dem Inverkehrbringen der Komponente für die nationalen Behörden bereit. Aus der Konformitätsbescheinigung muss hervorgehen, für welche Komponente sie ausgestellt wurde",
      "embedding_index": 115,
      "page_number": 41
    },
    {
      "chunk_id": "3824caf2-bcad-4e1c-9650-4676b8f05352_p41_c2",
      "text": "es Komponentenmodell eine schriftliche Konformitätsbescheinigung aus und hält sie zusammen mit den technischen Unterlagen zehn Jahre lang nach dem Inverkehrbringen der Komponente für die nationalen Behörden bereit. Aus der Konformitätsbescheinigung muss hervorgehen, für welche Komponente sie ausgestellt wurde. Ein Exemplar der Konformitätsbescheinigung wird jeder Komponente beigefügt. 5. Bevollmächtigter Die unter Nummer 4 genannten Pflichten des Herstellers können von seinem Bevollmächtigten in seinem Namen und unter seiner Verantwortung erfüllt werden, falls sie im Auftrag festgelegt sind.",
      "embedding_index": 116,
      "page_number": 41
    },
    {
      "chunk_id": "3824caf2-bcad-4e1c-9650-4676b8f05352_p42_c0",
      "text": "L 96/350 DE Amtsblatt der Europäischen Union 29.3.2014 ANHANG IX MODUL G: KONFORMITÄT AUF DER GRUNDLAGE EINER EINZELPRÜFUNG 1. Bei der Konformität auf der Grundlage einer Einzelprüfung handelt es sich um das Konformitätsbewertungsverfahren, mit dem der Hersteller die in den Nummern 2, 3 und 5 festgelegten Pflichten erfüllt sowie gewährleistet und auf eigene Verantwortung erklärt, dass das den Bestimmungen gemäß Nummer 4 unterworfene Produkt die auf es anwendbaren Anforderungen dieser Richtlinie erfüllt. 2. Technische Unterlagen 2.1. Der Hersteller erstellt die Unterlagen und stellt sie der in Nummer 4 genannten notifizierten Stelle zur Verfügung. Anhand dieser Unterlagen muss es möglich sein, die Übereinstimmung des Produkts mit den betreffenden Anfor­ derungen zu bewerten; sie müssen eine geeignete Risikoanalyse und -bewertung enthalten. In den technischen Unterlagen sind die anwendbaren Anforderungen aufzuführen und der Entwurf, die Herstellung und der Betrieb des Produkts zu erfassen, soweit sie für die Bewertung von Belang sind. Die technischen Unterlagen enthalten zumindest folgende Elemente: a) eine allgemeine Beschreibung des Produkts; b) Entwürfe, Fertigungszeichnungen und -pläne von Bauteilen, Baugruppen, Schaltkreisen usw.; c) Beschreibungen und Erläuterungen, die zum Verständnis der genannten Zeichnungen und Pläne sowie der Funk­ tionsweise des Produkts erforderlich sind; d) eine Aufstellung, welche harmonisierten Normen, deren Fundstellen im Amtsblatt der Europäischen Union veröffent­ licht wurden, vollständig oder in Teilen angewandt worden sind, und, wenn diese harmonisierten Normen nicht angewandt wurden, eine Beschreibung, mit welchen Lösungen den wesentlichen Gesundheits- und Sicherheits­ anforderungen dieser Richtlinie ents",
      "embedding_index": 117,
      "page_number": 42
    },
    {
      "chunk_id": "3824caf2-bcad-4e1c-9650-4676b8f05352_p42_c1",
      "text": ", deren Fundstellen im Amtsblatt der Europäischen Union veröffent­ licht wurden, vollständig oder in Teilen angewandt worden sind, und, wenn diese harmonisierten Normen nicht angewandt wurden, eine Beschreibung, mit welchen Lösungen den wesentlichen Gesundheits- und Sicherheits­ anforderungen dieser Richtlinie entsprochen wurde, einschließlich einer Aufstellung, welche anderen einschlägigen technischen Spezifikationen angewandt worden sind. Im Fall von teilweise angewandten harmonisierten Normen werden die Teile, die angewandt wurden, in den technischen Unterlagen angegeben; e) die Ergebnisse der Konstruktionsberechnungen, Prüfungen usw. sowie f) die Prüfberichte. 2.2. Der Hersteller muss die technischen Unterlagen zehn Jahre lang nach dem Inverkehrbringen des Produkts für die zuständigen nationalen Behörden bereithalten. 3. Herstellung Der Hersteller ergreift alle erforderlichen Maßnahmen, damit der Fertigungsprozess und seine Überwachung die Konformität der hergestellten Produkte mit den anwendbaren Anforderungen dieser Richtlinie gewährleisten. 4. Überprüfung Eine vom Hersteller gewählte notifizierte Stelle führt die entsprechenden Untersuchungen und Prüfungen nach den einschlägigen harmonisierten Normen und/oder gleichwertige Prüfungen, die in anderen einschlägigen technischen Spezifikationen aufgeführt sind. durch oder lässt sie durchführen, um die Konformität des Produkts mit den anwend­ baren Anforderungen dieser Richtlinie zu prüfen. In Ermangelung einer solchen harmonisierten Norm entscheidet die notifizierte Stelle darüber, welche Prüfungen durchgeführt werden. Die notifizierte Stelle stellt auf der Grundlage dieser Untersuchungen und Prüfungen eine Konformitätsbescheinigung aus und bringt an jedem genehmigten Produkt ihre Kennnummer an oder lässt diese unter ihrer Verantwortung anbringen. Der Hersteller hält die Konformitätsbescheinigungen zehn Jahre lang nach dem Inverkehrbringen des",
      "embedding_index": 118,
      "page_number": 42
    },
    {
      "chunk_id": "3824caf2-bcad-4e1c-9650-4676b8f05352_p42_c2",
      "text": "izierte Stelle stellt auf der Grundlage dieser Untersuchungen und Prüfungen eine Konformitätsbescheinigung aus und bringt an jedem genehmigten Produkt ihre Kennnummer an oder lässt diese unter ihrer Verantwortung anbringen. Der Hersteller hält die Konformitätsbescheinigungen zehn Jahre lang nach dem Inverkehrbringen des Produkts für die nationalen Behörden bereit. 5. CE-Kennzeichnung, EU-Konformitätserklärung und Konformitätsbescheinigung 5.1. Der Hersteller bringt an jedem Produkt, das keine Komponente ist und das die anwendbaren Anforderungen dieser Richtlinie erfüllt, die CE-Kennzeichnung und unter der Verantwortung der in Nummer 4 genannten notifizierten Stelle deren Kennnummer an.",
      "embedding_index": 119,
      "page_number": 42
    },
    {
      "chunk_id": "3824caf2-bcad-4e1c-9650-4676b8f05352_p43_c0",
      "text": "29.3.2014 DE Amtsblatt der Europäischen Union L 96/351 5.2. Der Hersteller stellt eine schriftliche EU-Konformitätserklärung aus und hält sie zehn Jahre lang nach dem Inverkehr­ bringen des Produkts, das keine Komponente ist, für die nationalen Behörden bereit. Aus der EU-Konformitäts­ erklärung muss hervorgehen, für welches Produkt sie ausgestellt wurde. Ein Exemplar der EU-Konformitätserklärung wird jedem Produkt, das keine Komponente ist, beigefügt. 5.3. Der Hersteller stellt eine schriftliche Konformitätsbescheinigung aus und hält sie zehn Jahre lang nach dem Inver­ kehrbringen der Komponente für die nationalen Behörden bereit. Aus der Konformitätsbescheinigung muss her­ vorgehen, für welche Komponente sie ausgestellt wurde. Ein Exemplar der Konformitätsbescheinigung wird jeder Komponente beigefügt. 6. Bevollmächtigter Die in den Nummern 2.2 und 5 genannten Pflichten des Herstellers können von seinem Bevollmächtigten in seinem Namen und unter seiner Verantwortung erfüllt werden, sofern sie im Auftrag festgelegt sind.",
      "embedding_index": 120,
      "page_number": 43
    },
    {
      "chunk_id": "3824caf2-bcad-4e1c-9650-4676b8f05352_p44_c0",
      "text": "L 96/352 DE Amtsblatt der Europäischen Union 29.3.2014 ANHANG X EU-KONFORMITÄTSERKLÄRUNG (Nr. XXXX) ( 1 ) 1. Produktmodell/Produkt (Produkt-, Typen-, Chargen- oder Seriennummer): 2. Name und Anschrift des Herstellers und gegebenenfalls seines Bevollmächtigten: 3. Die alleinige Verantwortung für die Ausstellung dieser Konformitätserklärung trägt der Hersteller. 4. Gegenstand der Erklärung (Bezeichnung des Produkts zwecks Rückverfolgbarkeit: nötigenfalls kann zur Identifizierung des Produkts ein Bild hinzugefügt werden.): 5. Der oben beschriebene Gegenstand der Erklärung erfüllt die einschlägigen Harmonisierungsrechtsvorschriften der Union: 6. Angabe der einschlägigen harmonisierten Normen oder der anderen technischen Spezifikationen, die der Konformitäts­ erklärung zugrunde gelegt wurden: 7. Gegebenenfalls: Die notifizierte Stelle … (Name, Kennnummer) … hat … (Beschreibung ihrer Maßnahme) … und folgende Bescheinigung ausgestellt: 8. Zusatzangaben: Unterzeichnet für und im Namen von: (Ort und Datum der Ausstellung): (Name, Funktion) (Unterschrift): ( 1) Der Hersteller kann auf freiwilliger Basis der Konformitätserklärung eine Nummer zuteilen.",
      "embedding_index": 121,
      "page_number": 44
    },
    {
      "chunk_id": "3824caf2-bcad-4e1c-9650-4676b8f05352_p45_c0",
      "text": "29.3.2014 DE Amtsblatt der Europäischen Union L 96/353 ANHANG XI TEIL A Aufgehobene Richtlinie mit Liste ihrer nachfolgenden Änderungen (gemäß Artikel 43) Richtlinie 94/9/EG des Europäischen Parlaments und des Rates (ABl. L 100 vom 19.4.1994, S. 1). Verordnung (EG) Nr. 1882/2003 des Europäischen nur Anhang I Nummer 8 Parlaments und des Rates (ABl. L 284 vom 31.10.2003, S. 1). Verordnung (EU) Nr. 1025/2012 des Europäischen nur Artikel 26 Absatz 1 Buchstabe c Parlaments und des Rates (ABl. L 316 vom 14.11.2012, S. 12). TEIL B Fristen für die Umsetzung in innerstaatliches Recht und Daten der Anwendung (gemäß Artikel 43) Richtlinie Umsetzungsfrist Datum der Anwendung 94/9/EG 1. September 1995 1. März 1996\n\nUmsetzungsfrist --------------- 1. September 1995",
      "embedding_index": 122,
      "page_number": 45
    },
    {
      "chunk_id": "3824caf2-bcad-4e1c-9650-4676b8f05352_p46_c0",
      "text": "L 96/354 DE Amtsblatt der Europäischen Union 29.3.2014 ANHANG XII ENTSPRECHUNGSTABELLE Richtlinie 94/9/EG Diese Richtlinie Artikel 1 Absatz 1 Artikel 1 Absatz 1 Buchstabe a Artikel 1 Absatz 2 Artikel 1 Absatz 1 Buchstabe b — Artikel 1 Absatz 1 Buchstabe c Artikel 1 Absatz 3 Artikel 2 Absätze 1 bis 9 — Artikel 2 Absätze 10 bis 26 Artikel 1 Absatz 4 Artikel 1 Absatz 2 Artikel 2 Artikel 3 Artikel 3 Artikel 4 Artikel 4 Artikel 5 Artikel 5 Absatz 1 Unterabsatz 1 — Artikel 5 Absatz 1 Unterabsatz 2 Artikel 12 Absatz 2 Artikel 5 Absatz 2 Artikel 12 Absatz 1 Artikel 5 Absatz 3 — — Artikel 6 bis 11 — — Artikel 6 Absätze 1 und 2 — Artikel 6 Absatz 3 Artikel 39 Absätze 1 bis 4 — Artikel 39 Absatz 5 Unterabsatz 1 Artikel 6 Absatz 4 Artikel 39 Absatz 5 Unterabsatz 2 Artikel 7 — Artikel 8 Absätze 1 bis 6 Artikel 13 Absätze 1 bis 6 Artikel 8 Absatz 7 — — Artikel 14 und 15 Artikel 9 — Artikel 10 Absatz 1 — Artikel 10 Absatz 2 Artikel 16 Absatz 1 Artikel 10 Absatz 3 — — Artikel 16 Absätze 2 bis 6 — Artikel 17 bis 33 Artikel 11 — — Artikel 34 bis 38 Artikel 12 und 13 — — Article 40",
      "embedding_index": 123,
      "page_number": 46
    },
    {
      "chunk_id": "3824caf2-bcad-4e1c-9650-4676b8f05352_p47_c0",
      "text": "29.3.2014 DE Amtsblatt der Europäischen Union L 96/355 Richtlinie 94/9/EG Diese Richtlinie — Artikel 41 Absatz 1 Artikel 14 Absatz 1 — Artikel 14 Absatz 2 Artikel 41 Absatz 2 Artikel 14 Absatz 3 — Artikel 15 Absatz 1 Artikel 42 Absatz 1 Artikel 15 Absatz 2 — — Artikel 42 Absatz 2 — Artikel 43 und 44 Artikel 16 Artikel 45 Anhänge I bis IX Anhänge I bis IX Anhang X — Anhang XI — — Anhang X — Anhang XI — Anhang XII",
      "embedding_index": 124,
      "page_number": 47
    },
    {
      "chunk_id": "3824caf2-bcad-4e1c-9650-4676b8f05352_p48_c0",
      "text": "L 96/356 DE Amtsblatt der Europäischen Union 29.3.2014 ERKLÄRUNG DES EUROPÄISCHEN PARLAMENTS Das Europäische Parlament ist der Auffassung, dass nur, wenn und soweit Durchführungsrechtsakte im Sinne der Verordnung (EU) Nr. 182/2011 in den Sitzungen von Ausschüssen erörtert werden, Letztere als „Komitologie-Ausschüsse“ im Sinne der Rahmenvereinbarung über die Beziehungen zwischen dem Europäi­ schen Parlament und der Europäischen Kommission gelten können. So fallen die Sitzungen von Ausschüs­ sen in den Geltungsbereich der Ziffer 15 der Rahmenvereinbarung, wenn und soweit andere Themen erörtert werden.",
      "embedding_index": 125,
      "page_number": 48
    }
  ],
  "metadata": {
    "source": "new_data_folder",
    "filename": "EU_2014_34_ATEX.pdf",
    "file_type": ".pdf",
    "onace_codes": "0",
    "is_vsme": false
  }
}