{
  "document_id": "45a53711-d5f7-4bb7-9db1-5c69ca466c37",
  "chunks": [
    {
      "chunk_id": "45a53711-d5f7-4bb7-9db1-5c69ca466c37_p1_c0",
      "text": "02019R2088 — DE — 09.01.2024 — 002.001 — 1 Dieser Text dient lediglich zu Informationszwecken und hat keine Rechtswirkung. Die EU-Organe übernehmen keine Haftung für seinen Inhalt. Verbindliche Fassungen der betreffenden Rechtsakte einschließlich ihrer Präambeln sind nur die im Amtsblatt der Europäischen Union veröffentlichten und auf EUR-Lex verfügbaren Texte. Diese amtlichen Texte sind über die Links in diesem Dokument unmittelbar zugänglich ►B VERORDNUNG (EU) 2019/2088 DES EUROPÄISCHEN PARLAMENTS UND DES RATES vom 27. November 2019 über nachhaltigkeitsbezogene Offenlegungspflichten im Finanzdienstleistungssektor (Text von Bedeutung für den EWR) (ABl. L 317 vom 9.12.2019, S. 1) Geändert durch: Amtsblatt Nr. Seite Datum ►M1 Verordnung (EU) 2020/852 des Europäischen Parlaments und des Rates L 198 13 22.6.2020 vom 18. Juni 2020 ►M2 Verordnung (EU) 2023/2869 des Europäischen Parlaments und des L 2869 1 20.12.2023 Rates vom 13. Dezember 2023 Berichtigt durch: ►C1 Berichtigung, ABl. L 259 vom 6.10.2022, S. 196 (2019/2088) ►C2 Berichtigung, ABl. L 310 vom 1.12.2022, S. 19 (2019/2088)",
      "embedding_index": 0,
      "page_number": 1
    },
    {
      "chunk_id": "45a53711-d5f7-4bb7-9db1-5c69ca466c37_p2_c0",
      "text": "02019R2088 — DE — 09.01.2024 — 002.001 — 2 ▼B VERORDNUNG (EU) 2019/2088 DES EUROPÄISCHEN PARLAMENTS UND DES RATES vom 27. November 2019 über nachhaltigkeitsbezogene Offenlegungspflichten im Finanzdienstleistungssektor (Text von Bedeutung für den EWR) Artikel 1 Gegenstand Mit dieser Verordnung werden harmonisierte Vorschriften für Finanz­ marktteilnehmer und Finanzberater über Transparenz bei der Einbezie­ hung von Nachhaltigkeitsrisiken und der Berücksichtigung nachteiliger Nachhaltigkeitsauswirkungen in ihren Prozessen und bei der Bereitstel­ lung von Informationen über die Nachhaltigkeit von Finanzprodukten festgelegt. Artikel 2 Begriffsbestimmungen Für die Zwecke dieser Verordnung bezeichnet der Ausdruck 1. \"Finanzmarktteilnehmer\" a) ein Versicherungsunternehmen, das ein Versicherungsanlagepro­ dukt (insurance-based investment product, IBIP) anbietet; b) eine Wertpapierfirma, die Portfolioverwaltung erbringt; c) eine Einrichtung der betrieblichen Altersversorgung (EbAV); d) einen Hersteller eines Altersvorsorgeprodukts; e) einen Verwalter alternativer Investmentfonds (alternative invest­ ment fund manager, AIFM); f) einen Anbieter eines Paneuropäischen Privaten Pensionsprodukts (pan-European Personal Pension Product, PEPP-Anbieter); g) einen Verwalter eines qualifizierten Risikokapitalfonds, der ge­ mäß Artikel 14 der Verordnung (EU) Nr. 345/2013 registriert ist; h) einen Verwalter eines qualifizierten Fonds für soziales Unterneh­ mertum, der gemäß Artikel 15 der Verordnung (EU) Nr. 346/2013 registriert ist; i) eine Verwaltungsgesellschaft für Organismen für gemeinsame Anlagen in Wertpapieren (OGAW-Verwaltungsgesellschaft); oder j) ein Kredit",
      "embedding_index": 1,
      "page_number": 2
    },
    {
      "chunk_id": "45a53711-d5f7-4bb7-9db1-5c69ca466c37_p2_c1",
      "text": "izierten Fonds für soziales Unterneh­ mertum, der gemäß Artikel 15 der Verordnung (EU) Nr. 346/2013 registriert ist; i) eine Verwaltungsgesellschaft für Organismen für gemeinsame Anlagen in Wertpapieren (OGAW-Verwaltungsgesellschaft); oder j) ein Kreditinstitut, das Portfolioverwaltung erbringt; 2. \"Versicherungsunternehmen\" ein Versicherungsunternehmen, das gemäß Artikel 18 der Richtlinie 2009/138/EG zugelassen ist;",
      "embedding_index": 2,
      "page_number": 2
    },
    {
      "chunk_id": "45a53711-d5f7-4bb7-9db1-5c69ca466c37_p3_c0",
      "text": "02019R2088 — DE — 09.01.2024 — 002.001 — 3 ▼B 3. \"IBIP\" (\"insurance-based investment product\", Versicherungsanla­ geprodukt) a) ein Versicherungsanlageprodukt im Sinne des Artikels 4 Num­ mer 2 der Verordnung (EU) Nr. 1286/2014 des Europäischen Parlaments und des Rates (1 ); oder b) ein für einen professionellen Anleger bereitgestelltes Versiche­ rungsprodukt, das einen Fälligkeitswert oder einen Rückkauf­ wert bietet, der vollständig oder teilweise direkt oder indirekt Marktschwankungen ausgesetzt ist; 4. \"Verwalter alternativer Investmentfonds\" oder \"AIFM\" einen AIFM im Sinne des Artikels 4 Absatz 1 Buchstabe b der Richtlinie 2011/61/EU; 5. \"Wertpapierfirma\" eine Wertpapierfirma im Sinne des Artikels 4 Absatz 1 Nummer 1 der Richtlinie 2014/65/EU; 6. \"Portfolioverwaltung\" eine Portfolioverwaltung im Sinne des Arti­ kels 4 Absatz 1 Nummer 8 der Richtlinie 2014/65/EU; 7. \"Einrichtung der betrieblichen Altersversorgung\" oder \"EbAV\" eine Einrichtung der betrieblichen Altersversorgung, die gemäß Artikel 9 der Richtlinie (EU) 2016/2341 eingetragen oder zugelassen ist, mit Ausnahme einer Einrichtung, für die ein Mitgliedstaat sich für die Anwendung von Artikel 5 der genannten Richtlinie entschieden hat, oder eine Einrichtung, die Altersversorgungssysteme betreibt, denen insgesamt weniger als 15 Versorgungsanwärter angeschlossen sind; 8. \"Altersvorsorgeprodukt\" a) ein Altersvorsorgeprodukt im Sinne des Artikels 2 Absatz 2 Buchstabe e der Verordnung (EU) Nr. 1286/2014; oder b) ein individuelles Alters",
      "embedding_index": 3,
      "page_number": 3
    },
    {
      "chunk_id": "45a53711-d5f7-4bb7-9db1-5c69ca466c37_p3_c1",
      "text": "amt weniger als 15 Versorgungsanwärter angeschlossen sind; 8. \"Altersvorsorgeprodukt\" a) ein Altersvorsorgeprodukt im Sinne des Artikels 2 Absatz 2 Buchstabe e der Verordnung (EU) Nr. 1286/2014; oder b) ein individuelles Altersvorsorgeprodukt im Sinne des Artikels 2 Absatz 2 Buchstabe g der Verordnung (EU) Nr. 1286/2014; 9. \"Paneuropäisches Privates Pensionsprodukt\" oder \"PEPP\" ein Pro­ dukt im Sinne des Artikels 2 Nummer 2 der Verordnung (EU) 2019/1238; 10. \"OGAW-Verwaltungsgesellschaft\" a) eine Verwaltungsgesellschaft im Sinne des Artikels 2 Absatz 1 Buchstabe b der Richtlinie 2009/65/EG; oder b) eine gemäß der Richtlinie 2009/65/EG zugelassene Investment­ gesellschaft, die keine nach der genannten Richtlinie zugelassene Verwaltungsgesellschaft für ihre Verwaltung benannt hat; 11. \"Finanzberater\" a) einen Versicherungsvermittler, der Versicherungsberatung für IBIP erbringt; b) ein Versicherungsunternehmen, das Versicherungsberatung für IBIP erbringt; c) ein Kreditinstitut, das Anlageberatung anbietet; (1 ) Verordnung (EU) Nr. 1286/2014 des Europäischen Parlaments und des Rates vom 26. November 2014 über Basisinformationsblätter für verpackte Anlage­ produkte für Kleinanleger und Versicherungsanlageprodukte (PRIIP) (ABl. L 352 vom 9.12.2014, S. 1).",
      "embedding_index": 4,
      "page_number": 3
    },
    {
      "chunk_id": "45a53711-d5f7-4bb7-9db1-5c69ca466c37_p4_c0",
      "text": "02019R2088 — DE — 09.01.2024 — 002.001 — 4 ▼B d) eine Wertpapierfirma, die Anlageberatung anbietet; e) einen AIFM, der Anlageberatung gemäß Artikel 6 Absatz 4 Buchstabe b Ziffer i der Richtlinie 2011/61/EU anbietet; oder f) eine OGAW-Verwaltungsgesellschaft, die Anlageberatung ge­ mäß Artikel 6 Absatz 3 Buchstabe b Ziffer i der Richtlinie 2009/65/EG anbietet; ▼C2 12. \"Finanzprodukt\" a) ein Portfolio, das gemäß Nummer 6 des vorliegenden Artikels verwaltet wird; b) einen alternativen Investmentfonds (AIF); c) ein IBIP; d) ein Altersvorsorgeprodukt; e) ein Altersversorgungssystem; f) einen Organismus für gemeinsame Anlagen in Wertpapieren (OGAW); oder g) ein PEPP; ▼B 13. \"alternativer Investmentfonds\" oder \"AIF\" einen AIF im Sinne des Artikels 4 Absatz 1 Buchstabe a der Richtlinie 2011/61/EU; 14. \"Altersversorgungssystem\" ein Altersversorgungssystem im Sinne des Artikels 6 Nummer 2 der Richtlinie (EU) 2016/2341; 15. \"Organismus für gemeinsame Anlagen in Wertpapiere\" oder \"OGAW\" einen Organismus, der gemäß Artikel 5 der Richtlinie 2009/65/EG zugelassen ist; 16. \"Anlageberatung\" eine Anlageberatung im Sinne des Artikels 4 Absatz 1 Nummer 4 der Richtlinie 2014/65/EU; 17. \"nachhaltige Investition\" eine Investition in eine wirtschaftliche Tä­ tigkeit, die zur Erreichung eines Umweltziels beiträgt, gemessen beispielsweise an Schlüsselindikatoren für Ressourceneffizienz bei der Nutzung von Energie,",
      "embedding_index": 5,
      "page_number": 4
    },
    {
      "chunk_id": "45a53711-d5f7-4bb7-9db1-5c69ca466c37_p4_c1",
      "text": " 2014/65/EU; 17. \"nachhaltige Investition\" eine Investition in eine wirtschaftliche Tä­ tigkeit, die zur Erreichung eines Umweltziels beiträgt, gemessen beispielsweise an Schlüsselindikatoren für Ressourceneffizienz bei der Nutzung von Energie, erneuerbarer Energie, Rohstoffen, Wasser und Boden, für die Abfallerzeugung, und Treibhausgasemissionen oder für die Auswirkungen auf die biologische Vielfalt und die Kreislaufwirtschaft, oder eine Investition in eine wirtschaftliche Tä­ tigkeit, die zur Erreichung eines sozialen Ziels beiträgt, insbeson­ dere eine Investition, die zur Bekämpfung von Ungleichheiten bei­ trägt oder den sozialen Zusammenhalt, die soziale Integration und die Arbeitsbeziehungen fördert oder eine Investition in Humanka­ pital oder zugunsten wirtschaftlich oder sozial benachteiligter Be­ völkerungsgruppen, vorausgesetzt, dass diese Investitionen keines dieser Ziele erheblich beeinträchtigen und die Unternehmen, in die investiert wird, Verfahrensweisen einer guten Unternehmensfüh­ rung anwenden, insbesondere bei soliden Managementstrukturen, den Beziehungen zu den Arbeitnehmern, der Vergütung von Mit­ arbeitern sowie der Einhaltung der Steuervorschriften; 18. \"professioneller Anleger\" einen Kunden, der die Kriterien des An­ hangs II der Richtlinie 2014/65/EU erfüllt; 19. \"Kleinanleger\" einen Anleger, der kein professioneller Anleger ist; 20. \"Versicherungsvermittler\" einen Versicherungsvermittler im Sinne des Artikels 2 Absatz 1 Numm er 3 der Richtlinie (EU) 2016/97;",
      "embedding_index": 6,
      "page_number": 4
    },
    {
      "chunk_id": "45a53711-d5f7-4bb7-9db1-5c69ca466c37_p5_c0",
      "text": "02019R2088 — DE — 09.01.2024 — 002.001 — 5 ▼B 21. \"Versicherungsberatung\" eine Beratung im Sinne des Artikels 2 Absatz 1 Nummer 15 der Verordnung (EU) 2016/97; 22. \"Nachhaltigkeitsrisiko\" ein Ereignis oder eine Bedingung in den Bereichen Umwelt, Soziales oder Unternehmensführung, dessen be­ ziehungsweise deren Eintreten tatsächlich oder potenziell wesentli­ che negative Auswirkungen auf den Wert der Investition haben könnte; 23. \"europäischer langfristiger Investmentfonds\" oder \"ELTIF\" Fonds, der gemäß Artikel 6 der Verordnung (EU) 2015/760 zugelassen ist; 24. \"Nachhaltigkeitsfaktoren\" Umwelt-, Sozial- und Arbeitnehmerbelan­ ge, die Achtung der Menschenrechte und die Bekämpfung von Korruption und Bestechung. ▼M1 Artikel 2a Grundsatz der Vermeidung erheblicher Beeinträchtigungen (1) Die durch die Verordnungen (EU) Nr. 1093/2010, (EU) Nr. 1094/2010 und (EU) Nr. 1095/2010 des Europäischen Parlaments und des Rates eingerichteten Europäischen Aufsichtsbehörden arbeiten mit­ hilfe des Gemeinsamen Ausschusses Entwürfe technischer Regulie­ rungsstandards aus, um die Einzelheiten zu Inhalt und Darstellung der Informationen in Zusammenhang mit dem Grundsatz der Vermeidung erheblicher Beeinträchtigungen gemäß Artikel 2 Nummer 17 der vor­ liegenden Verordnung näher festzulegen, die Inhalt, Methoden und Dar­ stellung von Nachhaltigkeits-Indikatoren für nachteilige Auswirkungen nach Artikel 4 Absätze 6 und 7 der vorliegenden Verordnung entspre­ chen. (2) Die Europäischen Aufsichtsbehörden übermitteln der Kommis­ sion die in Absatz",
      "embedding_index": 7,
      "page_number": 5
    },
    {
      "chunk_id": "45a53711-d5f7-4bb7-9db1-5c69ca466c37_p5_c1",
      "text": " Inhalt, Methoden und Dar­ stellung von Nachhaltigkeits-Indikatoren für nachteilige Auswirkungen nach Artikel 4 Absätze 6 und 7 der vorliegenden Verordnung entspre­ chen. (2) Die Europäischen Aufsichtsbehörden übermitteln der Kommis­ sion die in Absatz 1 genannten Entwürfe technischer Regulierungsstan­ dards bis zum 30. Dezember 2020. (3) Der Kommission wird die Befugnis übertragen, diese Verordnung durch Annahme der in Absatz 1 des vorliegenden Artikels genannten technischen Regulierungsstandards gemäß den Artikeln 10 bis 14 der Verordnungen (EU) Nr. 1093/2010, (EU) Nr. 1094/2010 und (EU) Nr. 1095/2010 zu ergänzen. ▼B Artikel 3 Transparenz bei den Strategien für den Umgang mit Nachhaltigkeitsrisiken (1) Finanzmarktteilnehmer veröffentlichen auf ihren Internetseiten In­ formationen zu ihren Strategien zur Einbeziehung von Nachhaltigkeits­ risiken bei ihren Investitionsentscheidungsprozessen. ▼C1 (2) Finanzberater veröffentlichen auf ihren Internetseiten Informatio­ nen zu ihren Strategien zur Einbeziehung von Nachhaltigkeitsrisiken bei ihren Anlageberatungs- oder Versicherungsberatungstätigkeiten. ▼B Artikel 4 Transparenz nachteiliger Nachhaltigkeitsauswirkungen auf Ebene des Unternehmens (1) Finanzmarktteilnehmer veröffentlichen auf ihrer Internetseite fol­ gende Informationen und halten sie auf dem aktuellen Stand:",
      "embedding_index": 8,
      "page_number": 5
    },
    {
      "chunk_id": "45a53711-d5f7-4bb7-9db1-5c69ca466c37_p6_c0",
      "text": "02019R2088 — DE — 09.01.2024 — 002.001 — 6 ▼B a) wenn sie die wichtigsten nachteiligen Auswirkungen von Investiti­ onsentscheidungen auf Nachhaltigkeitsfaktoren berücksichtigen, eine Erklärung über Strategien zur Wahrung der Sorgfaltspflicht im Zu­ sammenhang mit diesen Auswirkungen in Anbetracht ihrer Größe, der Art und des Umfangs ihrer Tätigkeiten und der Arten der Finanz­ produkte, die sie zur Verfügung stellen; oder b) wenn sie nachteilige Auswirkungen von Investitionsentscheidungen auf Nachhaltigkeitsfaktoren nicht berücksichtigen, klare Gründe, wa­ rum sie das nicht tun, einschließlich gegebenenfalls Informationen darüber, ob und wann sie beabsichtigen, solche nachteiligen Aus­ wirkungen zu berücksichtigen. (2) Die Finanzmarktteilnehmer nehmen in die gemäß Absatz 1 Buch­ stabe a vorgelegten Informationen mindestens Folgendes auf: a) Informationen über ihre Strategien zur Feststellung und Gewichtung der wichtigsten nachteiligen Nachhaltigkeitsauswirkungen und Nach­ haltigkeitsindikatoren; b) eine Beschreibung der wichtigsten nachteiligen Nachhaltigkeitsaus­ wirkungen und aller in diesem Zusammenhang ergriffenen oder ge­ gebenenfalls geplanten Maßnahmen; c) gegebenenfalls kurze Zusammenfassungen ihrer Mitwirkungspolitik gemäß Artikel 3g der Richtlinie 2007/36/EG; d) eine Bezugnahme auf ihre Beachtung eines Kodex für verantwor­ tungsvolle Unternehmensführung und international anerkannter Stan­ dards für die Sorgfaltspflicht und die Berichterstattung sowie gege­ benenfalls den Grad ihrer Ausrichtung auf die Ziele des Überein­ kommens von Paris. (3) Abweichend von Absatz 1 veröffentlichen Finanzmarktteilneh­ mer, die am Bilanzstichtag das Kriterium erfüllen, im Laufe des Ge­ schäftsjahres durchschnittlich mehr als 500",
      "embedding_index": 9,
      "page_number": 6
    },
    {
      "chunk_id": "45a53711-d5f7-4bb7-9db1-5c69ca466c37_p6_c1",
      "text": "enfalls den Grad ihrer Ausrichtung auf die Ziele des Überein­ kommens von Paris. (3) Abweichend von Absatz 1 veröffentlichen Finanzmarktteilneh­ mer, die am Bilanzstichtag das Kriterium erfüllen, im Laufe des Ge­ schäftsjahres durchschnittlich mehr als 500 Mitarbeiter zu beschäftigen, ab dem 30. Juni 2021 auf ihren Internetseiten eine Erklärung über Strategien zur Wahrung der Sorgfaltspflicht im Zusammenhang mit den wichtigsten nachteiligen Auswirkungen von Investitionsentschei­ dungen auf Nachhaltigkeitsfaktoren und halten diese Erklärung auf dem aktuellen Stand. Diese Erklärung umfasst zumindest die in Absatz 2 aufgeführten Informationen. (4) Abweichend von Absatz 1 des vorliegenden Artikels veröffent­ lichen Finanzmarktteilnehmer, die Mutterunternehmen einer großen Gruppe im Sinne des Artikels 3 Absatz 7 der Richtlinie 2013/34/EU sind, die am Bilanzstichtag der Gruppe das Kriterium erfüllt, im Laufe des Geschäftsjahres konsolidiert durchschnittlich mehr als 500 Mitarbei­ ter zu beschäftigen, ab dem 30. Juni 2021 auf ihren Internetseiten eine Erklärung über Strategien zur Wahrung ihrer Sorgfaltspflicht im Zusam­ menhang mit den wichtigsten nachteiligen Auswirkungen von Investiti­ onsentscheidungen auf Nachhaltigkeitsfaktoren und halten diese Erklä­ rung auf dem aktuellen Stand halten. Diese Erklärung umfasst zumin­ dest die in Absatz 2 aufgeführten Informationen. (5) Finanzberater veröffentlichen auf ihrer Internetseite folgende In­ formationen und halten sie auf dem aktuellen Stand: a) Informationen darüber, ob sie in Anbetracht ihrer Größe, der Art und des Umfangs ihrer Tätigkeiten und der Arten der Finanzprodukte, die Gegenstand ihrer Beratung sind, bei ihrer Anlage- oder Versiche­ rungsberatung die wichtigsten nachteiligen Auswirkungen auf Nach­ haltigkeitsfaktoren ber",
      "embedding_index": 10,
      "page_number": 6
    },
    {
      "chunk_id": "45a53711-d5f7-4bb7-9db1-5c69ca466c37_p7_c0",
      "text": "02019R2088 — DE — 09.01.2024 — 002.001 — 7 ▼B b) Informationen darüber, warum sie nachteilige Auswirkungen von Investitionsentscheidungen auf Nachhaltigkeitsfaktoren bei ihrer An­ lage- oder Versicherungsberatung nicht berücksichtigen, gegebenen­ falls einschließlich Informationen darüber, ob und wann sie be­ absichtigen, solche nachteiligen Auswirkungen zu berücksichtigen. (6) Die Europäischen Aufsichtsbehörden arbeiten über den Gemein­ samen Ausschuss bis zum 30. Dezember 2020 Entwürfe für technische Regulierungsstandards gemäß den Artikeln 10 bis 14 der Verordnungen (EU) Nr. 1093/2010, (EU) Nr. 1094/2010 und (EU) Nr. 1095/2010 für Inhalt, Methoden und Darstellung der in den Absätzen 1 bis 5 des vorliegenden Artikels genannten Informationen über Nachhaltigkeits­ indikatoren für nachteilige Auswirkungen auf das Klima und andere umweltbezogene nachteilige Aspekte aus. Die Europäischen Aufsichtsbehörden bemühen sich gegebenenfalls um Beiträge der Europäischen Umweltagentur und der Gemeinsamen For­ schungsstelle der Europäischen Kommission. Der Kommission wird die Befugnis übertragen, diese Verordnung durch Annahme der in Unterabsatz 1 genannten technischen Regulierungsstan­ dards gemäß den Artikeln 10 bis 14 der Verordnungen (EU) Nr. 1093/2010, (EU) Nr. 1094/2010 und (EU) Nr. 1095/2010 zu ergänzen. (7) Die Europäischen Aufsichtsbehörden arbeiten über den Gemein­ samen Ausschuss bis zum 30. Dezember 2021 Entwürfe für technische Regulierungsstandards gemäß den Artikeln 10 bis 14 der Verordnungen (EU) Nr. 1093/2010, (EU) Nr.",
      "embedding_index": 11,
      "page_number": 7
    },
    {
      "chunk_id": "45a53711-d5f7-4bb7-9db1-5c69ca466c37_p7_c1",
      "text": "7) Die Europäischen Aufsichtsbehörden arbeiten über den Gemein­ samen Ausschuss bis zum 30. Dezember 2021 Entwürfe für technische Regulierungsstandards gemäß den Artikeln 10 bis 14 der Verordnungen (EU) Nr. 1093/2010, (EU) Nr. 1094/2010 und (EU) Nr. 1095/2010 für Inhalt, Methoden und Darstellung der den Absätzen 1 bis 5 des vor­ liegenden Artikels genannten Informationen über Nachhaltigkeitsindika­ toren für nachteilige Auswirkungen in den Bereichen Soziales und Be­ schäftigung, Achtung der Menschenrechte und Bekämpfung von Kor­ ruption und Bestechung aus. Der Kommission wird die Befugnis übertragen, diese Verordnung durch Annahme der in Unterabsatz 1 genannten technischen Regulierungsstan­ dards gemäß den Artikeln 10 bis 14 der Verordnungen (EU) Nr. 1093/2010, (EU) Nr. 1094/2010 und (EU) Nr. 1095/2010 zu ergänzen. Artikel 5 Transparenz der Vergütungspolitik im Zusammenhang mit der Berücksichtigung von Nachhaltigkeitsrisiken (1) Finanzmarktteilnehmer und Finanzberater geben im Rahmen ihrer Vergütungspolitik an, inwiefern diese mit der Einbeziehung von Nach­ haltigkeitsrisiken im Einklang steht, und veröffentlichen diese Informa­ tionen auf ihren Internetseiten. (2) Die in Absatz 1 genannten Informationen sind in die Vergütungs­ politik aufzunehmen, die Finanzmarktteilnehmer und Finanzberater ge­ mäß den sektoralen Rechtsvorschriften, insbesondere den Richtlinien 2009/65/EG, 2009/138/EG, 2011/61/EU, 2013/36/EU, 2014/65/EU, (EU) 2016/97 und (EU) 2016/2341, festlegen und fortführen müssen",
      "embedding_index": 12,
      "page_number": 7
    },
    {
      "chunk_id": "45a53711-d5f7-4bb7-9db1-5c69ca466c37_p7_c2",
      "text": "vorschriften, insbesondere den Richtlinien 2009/65/EG, 2009/138/EG, 2011/61/EU, 2013/36/EU, 2014/65/EU, (EU) 2016/97 und (EU) 2016/2341, festlegen und fortführen müssen. Artikel 6 Transparenz bei der Berücksichtigung von Nachhaltigkeitsrisiken (1) Finanzmarktteilnehmer geben in vorvertraglichen Informationen Erläuterungen zu folgenden Aspekten:",
      "embedding_index": 13,
      "page_number": 7
    },
    {
      "chunk_id": "45a53711-d5f7-4bb7-9db1-5c69ca466c37_p8_c0",
      "text": "02019R2088 — DE — 09.01.2024 — 002.001 — 8 ▼B a) der Art und Weise, wie Nachhaltigkeitsrisiken bei ihren Investitions­ entscheidungen einbezogen werden; und b) den Ergebnissen der Bewertung der zu erwartenden Auswirkungen von Nachhaltigkeitsrisiken auf die Rendite der Finanzprodukte, die sie zur Verfügung stellen. Wenn die Finanzmarktteilnehmer Nachhaltigkeitsrisiken als nicht rele­ vant erachten, so enthalten die Erläuterungen zu den in Unterabsatz 1 genannten Aspekten eine klare und knappe Begründung dafür. (2) Finanzberater geben in vorvertraglichen Informationen Erläute­ rungen zu Folgendem: a) der Art und Weise, wie Nachhaltigkeitsrisiken bei ihrer Anlage- oder Versicherungsberatung einbezogen werden; und b) dem Ergebnis der Bewertung der zu erwartenden Auswirkungen von Nachhaltigkeitsrisiken auf die Rendite der Finanzprodukte, die Ge­ genstand ihrer Beratung sind. Wenn die Finanzberater Nachhaltigkeitsrisiken als nicht relevant erach­ ten, so enthalten die Erläuterungen zu den in Unterabsatz 1 genannten Aspekten eine klare und knappe Begründung dafür. (3) Die in den Absätzen 1 und 2 des vorliegenden Artikels genannten Informationen werden wie folgt offengelegt: a) bei AIFM im Rahmen ihrer Informationspflichten gegenüber Anle­ gern nach Artikel 23 Absatz 1 der Richtlinie 2011/61/EU; b) bei Versicherungsunternehmen im Rahmen der nach Artikel 185 Ab­ satz 2 der Richtlinie 2009/138/EG bereitzustellenden Informationen oder gegebenenfalls gemäß Artikel 29 Absatz 1 der Richtlinie (EU) 2016/97; c) bei EbAV im Rahmen der nach Artikel 41 der Richtlinie (EU) 2016/2341 bereitzustellenden Informationen; d) bei Verwaltern eines qualifizierten Risikokapitalfonds im Rahmen der nach Artikel",
      "embedding_index": 14,
      "page_number": 8
    },
    {
      "chunk_id": "45a53711-d5f7-4bb7-9db1-5c69ca466c37_p8_c1",
      "text": "gebenenfalls gemäß Artikel 29 Absatz 1 der Richtlinie (EU) 2016/97; c) bei EbAV im Rahmen der nach Artikel 41 der Richtlinie (EU) 2016/2341 bereitzustellenden Informationen; d) bei Verwaltern eines qualifizierten Risikokapitalfonds im Rahmen der nach Artikel 13 Absatz 1 der Verordnung (EU) Nr. 345/2013 bereitzustellenden Informationen; e) bei Verwaltern eines qualifizierten Fonds für soziales Unternehmer­ tum im Rahmen der nach Artikel 14 Absatz 1 der Verordnung (EU) Nr. 346/2013 bereitzustellenden Informationen; f) bei Herstellern von Altersvorsorgeprodukten in Schriftform und rechtzeitig, bevor ein Kleinanleger einen Vertrag über ein entspre­ chendes Altersvorsorgeprodukt abschließt; g) bei OGAW-Verwaltungsgesellschaften in dem nach Artikel 69 der Richtlinie 2009/65/EG zu veröffentlichenden Prospekt; h) bei Wertpapierfirmen, die Portfolioverwaltung oder Anlageberatung anbieten, gemäß Artikel 24 Absatz 4 der Richtlinie 2014/65/EU; i) bei Kreditinstituten, die Portfolioverwaltung oder Anlageberatung anbieten, gemäß Artikel 24 Absatz 4 der Richtlinie 2014/65/EU;",
      "embedding_index": 15,
      "page_number": 8
    },
    {
      "chunk_id": "45a53711-d5f7-4bb7-9db1-5c69ca466c37_p9_c0",
      "text": "02019R2088 — DE — 09.01.2024 — 002.001 — 9 ▼B j) bei Versicherungsvermittlern und Versicherungsunternehmen, die Versicherungsberatung für IBIP anbieten, und bei Versicherungsver­ mittlern, die Versicherungsberatung für Altersvorsorgeprodukte, die Marktschwankungen ausgesetzt sind, anbieten, gemäß Artikel 29 Ab­ satz 1 der Richtlinie (EU) 2016/97; k) bei AIFM, die ELTIF verwalten, in dem nach Artikel 23 der Ver­ ordnung (EU) 2015/760 zu veröffentlichenden Prospekt; l) bei PEPP-Anbietern in dem in Artikel 26 der Verordnung (EU) 2019/1238 genannten PEPP-Basisinformationsblatt. Artikel 7 Transparenz bei nachteiligen Nachhaltigkeitsauswirkungen auf Ebene des Finanzprodukts (1) Spätestens ab dem 30. Dezember 2022 umfassen die in Artikel 6 Absatz 3 genannten Offenlegungen für jedes Finanzprodukt, sofern ein Finanzmarktteilnehmer Artikel 4 Absatz 1 Buchstabe a oder Artikel 4 Absatz 3 oder Absatz 4 anwendet, Folgendes: a) klare und begründete Erläuterungen dazu, ob und – wenn ja – wie in einem Finanzprodukt die wichtigsten nachteiligen Auswirkungen auf Nachhaltigkeitsfaktoren berücksichtigt werden; b) eine Erklärung, dass Informationen über die wichtigsten nachteiligen Auswirkungen auf Nachhaltigkeitsfaktoren im Rahmen der gemäß Artikel 11 Absatz 2 offenzulegenden Informationen verfügbar sind. Sofern die Informationen gemäß Artikel 11 Absatz 2 eine Quantifizie­ rung der wichtigsten nachteiligen Auswirkungen auf Nachhaltigkeitsfak­ toren umfassen, können sich diese Informationen auf die Bestimmungen der gemäß Artikel 4 Absätze 6 und 7 angenommenen technischen Re­ gulierungsstandards stützen. (2) Die in Artikel",
      "embedding_index": 16,
      "page_number": 9
    },
    {
      "chunk_id": "45a53711-d5f7-4bb7-9db1-5c69ca466c37_p9_c1",
      "text": " 2 eine Quantifizie­ rung der wichtigsten nachteiligen Auswirkungen auf Nachhaltigkeitsfak­ toren umfassen, können sich diese Informationen auf die Bestimmungen der gemäß Artikel 4 Absätze 6 und 7 angenommenen technischen Re­ gulierungsstandards stützen. (2) Die in Artikel 6 Absatz 3 genannten Offenlegungen beinhalten für jedes Finanzprodukt, sofern ein Finanzmarktteilnehmer Artikel 4 Absatz 1 Buchstabe b anwendet, eine Erklärung, dass der Finanzmarkt­ teilnehmer die nachteiligen Auswirkungen von Investitionsentscheidun­ gen auf Nachhaltigkeitsfaktoren nicht berücksichtigt, sowie eine Be­ gründung dafür. Artikel 8 Transparenz bei der Bewerbung ökologischer oder sozialer Merkmale in vorvertraglichen Informationen (1) Werden mit einem Finanzprodukt unter anderem ökologische oder soziale Merkmale oder eine Kombination aus diesen Merkmalen beworben – sofern die Unternehmen, in die investiert wird, Verfahrens­ weisen einer guten Unternehmensführung anwenden –, so umfassen die gemäß Artikel 6 Absätze 1 und 3 offenzulegenden Informationen Fol­ gendes: a) Angaben dazu, wie diese Merkmale erfüllt werden;",
      "embedding_index": 17,
      "page_number": 9
    },
    {
      "chunk_id": "45a53711-d5f7-4bb7-9db1-5c69ca466c37_p10_c0",
      "text": "02019R2088 — DE — 09.01.2024 — 002.001 — 10 ▼B b) wenn ein Index als Referenzwert bestimmt wurde, Angaben dazu, ob und wie dieser Index mit diesen Merkmalen vereinbar ist. (2) Finanzmarktteilnehmer machen im Rahmen der nach Artikel 6 Absätze 1 und 3 offenzulegenden Informationen Angaben dazu, wo eine Beschreibung der Methode zur Berechnung des in Absatz 1 des vorliegenden Artikels genannten Indexes zu finden ist. ▼M1 (2a) Stellen Finanzmarktteilnehmer ein Finanzprodukt nach Artikel 6 der Verordnung (EU) 2020/852 des Europäischen Parlaments und des Rates (1 ) bereit, so nehmen sie die nach Artikel 6 der Verordnung (EU) 2020/852 vorgeschriebenen Informationen in die gemäß Artikel 6 Ab­ sätze 1 und 3 der vorliegenden Verordnung offenzulegenden Informa­ tionen auf. (3) Die Europäischen Aufsichtsbehörden arbeiten über den Gemein­ samen Ausschuss Entwürfe technischer Regulierungsstandards aus, um die Einzelheiten zu Inhalt und Darstellung der nach den Absätzen 1 und 2 des vorliegenden Artikels offenzulegenden Informationen näher fest­ zulegen. ▼B Bei der Ausarbeitung der in Unterabsatz 1 genannten Entwürfe tech­ nischer Regulierungsstandards berücksichtigen die Europäischen Auf­ sichtsbehörden die verschiedenen Arten von Finanzprodukten, ihre Merkmale und die Unterschiede zwischen ihnen sowie das Ziel, dass Offenlegungen zutreffend, redlich, klar, nicht irreführend, einfach und knapp sein müssen. Die Europäischen Aufsichtsbehörden übermitteln der Kommission die in Unterabsatz 1 genannten Entwürfe technischer Regulierungsstandards bis zum 30. Dezember 2020. Der Kommission wird die Befugnis übertragen, die vorliegende Ver­ ordnung durch Annahme der technischen Regulierungsstandards nach Unterabsatz 1 gem",
      "embedding_index": 18,
      "page_number": 10
    },
    {
      "chunk_id": "45a53711-d5f7-4bb7-9db1-5c69ca466c37_p10_c1",
      "text": " übermitteln der Kommission die in Unterabsatz 1 genannten Entwürfe technischer Regulierungsstandards bis zum 30. Dezember 2020. Der Kommission wird die Befugnis übertragen, die vorliegende Ver­ ordnung durch Annahme der technischen Regulierungsstandards nach Unterabsatz 1 gemäß den Artikeln 10 bis 14 der Verordnung (EU) Nr. 1093/2010, der Verordnung (EU) Nr. 1094/2010 und der Verord­ nung (EU) Nr. 1095/2010 zu ergänzen. ▼M1 (4) Die Europäischen Aufsichtsbehörden arbeiten über den Gemein­ samen Ausschuss Entwürfe technischer Regulierungsstandards aus, um die Einzelheiten zu Inhalt und Darstellung der in Absatz 2a des vor­ liegenden Artikels genannten Informationen näher festzulegen. Bei der Ausarbeitung der in Unterabsatz 1 des vorliegenden Absatzes genannten Entwürfe technischer Regulierungsstandards berücksichtigen die Europäischen Aufsichtsbehörden die verschiedenen Arten von Fi­ nanzprodukten, ihre Merkmale und die Unterschiede zwischen ihnen sowie das Ziel, dass Offenlegungen zutreffend, redlich, klar, nicht irre­ führend, einfach und knapp sein müssen, und erstellen, soweit zur Er­ reichung dieses Ziels erforderlich, Änderungsentwürfe der in Absatz 3 des vorliegenden Artikels genannten technischen Regulierungsstandards. Die Entwürfe technischer Regulierungsstandards tragen den in Artikel 27 Absatz 2 Buchstaben a und b der Verordnung (EU) 2020/852 genannten Zeitpunkten des Geltungsbeginns für die Umweltziele des Artikels 9 der genannten Verordnung Rechnung. (1 ) Verordnung (EU) 2020/852 des Europäischen Parlaments und des Rates vom 18. Juni 2020 über die Einrichtung eines Rahmens zur Erleichterung nach­ haltiger Investitionen und",
      "embedding_index": 19,
      "page_number": 10
    },
    {
      "chunk_id": "45a53711-d5f7-4bb7-9db1-5c69ca466c37_p11_c0",
      "text": "02019R2088 — DE — 09.01.2024 — 002.001 — 11 ▼M1 Die Europäischen Aufsichtsbehörden legen der Kommission die in Un­ terabsatz 1 genannten Entwürfe technischer Regulierungsstandards: a) für die in Artikel 9 Buchstaben a und b der Verordnung (EU) 2020/852 genannten Umweltziele bis zum 1. Juni 2021, und b) für die in Artikel 9 Buchstaben c bis f der Verordnung (EU) 2020/852 genannten Umweltziele bis zum 1. Juni 2022 vor. Der Kommission wird die Befugnis übertragen, diese Verordnung durch Annahme der in Unterabsatz 1 des vorliegenden Absatzes genannten technischen Regulierungsstandards gemäß den Artikeln 10 bis 14 der Verordnungen (EU) Nr. 1093/2010, (EU) Nr. 1094/2010 und (EU) Nr. 1095/2010 zu ergänzen. ▼B Artikel 9 Transparenz in vorvertraglichen Informationen bei nachhaltigen Investitionen (1) Wird mit einem Finanzprodukt eine nachhaltige Investition ange­ strebt und wurde ein Index als Referenzwert bestimmt, so wird den nach Artikel 6 Absätze 1 und 3 offenzulegenden Informationen Folgendes beigefügt: a) Angaben dazu, wie der bestimmte Index auf das angestrebte Ziel ausgerichtet ist; b) Erläuterungen dazu, warum und wie sich der bestimmte, auf das betreffende Ziel ausgerichtete Index von einem breiten Marktindex unterscheidet. (2) Wird mit einem Finanzprodukt eine nachhaltige Investition ange­ strebt und wurde kein Index als Referenzwert bestimmt, so müssen die gemäß Artikel 6 Absätze 1 und 3 offenzulegenden Informationen Er­ läuterungen dazu enthalten, wie das angestrebte Ziel zu erreichen ist. (3) Wird mit einem Finanzprodukt eine Reduzierung der CO 2 -Emis­ sionen angestrebt, so enthalten die",
      "embedding_index": 20,
      "page_number": 11
    },
    {
      "chunk_id": "45a53711-d5f7-4bb7-9db1-5c69ca466c37_p11_c1",
      "text": "wert bestimmt, so müssen die gemäß Artikel 6 Absätze 1 und 3 offenzulegenden Informationen Er­ läuterungen dazu enthalten, wie das angestrebte Ziel zu erreichen ist. (3) Wird mit einem Finanzprodukt eine Reduzierung der CO 2 -Emis­ sionen angestrebt, so enthalten die gemäß Artikel 6 Absätze 1 und 3 offenzulegenden Informationen eine ausführliche Erklärung dazu, wie die Ziele geringer CO 2 -Emissionen zur Verwirklichung der langfristigen Erderwärmungsziele des Übereinkommens von Paris gewährleistet wer­ den. Gibt es keinen EU-Referenzwert für Investitionen in eine klimafreund­ lichere Wirtschaft oder keinen EU-Referenzwert für auf das Überein­ kommen von Paris abgestimmte Investitionen im Sinne der Verordnung (EU) 2016/1011 des Europäischen Parlaments und des Rates (1 ), so enthalten die nach Artikel 6 vorzulegenden Informationen – abweichend von Absatz 2 dieses Artikels – detaillierte Erläuterungen dazu, wie zur Verwirklichung der langfristigen Erderwärmungsziele des Übereinkom­ mens von Paris sichergestellt wird, dass kontinuierliche Anstrengungen zur Verwirklichung des Ziels einer Reduzierung der CO 2 -Emissionen unternommen werden. (1 ) Verordnung (EU) 2016/1011 des Europäischen Parlaments und des Rates vom 8. Juni 2016 über Indizes, die bei Finanzinstrumenten und Finanzkon­ trakten als Referenzwert oder zur Messung der Wertentwicklung eines In­ vestmentfonds verwendet werden, und zur Änderung der Richtlinien 2008/48/EG und 2014/17/EU sowie der Verordnung (EU) Nr. 596/2014 (ABl. L 171 vom 29.6.2016, S. 1).",
      "embedding_index": 21,
      "page_number": 11
    },
    {
      "chunk_id": "45a53711-d5f7-4bb7-9db1-5c69ca466c37_p12_c0",
      "text": "02019R2088 — DE — 09.01.2024 — 002.001 — 12 ▼B (4) Finanzmarktteilnehmer machen im Rahmen der nach Artikel 6 Absätze 1 und 3 offenzulegenden Informationen Angaben dazu, wo die Methode für die Berechnung der in Absatz 1 des vorliegenden Artikels genannten Indizes und der in Absatz 3 Unterabsatz 2 des vor­ liegenden Artikels genannten Referenzwerte zu finden ist. ▼M1 (4a) Finanzmarktteilnehmer nehmen die nach Artikel 5 der Verord­ nung (EU) 2020/852 erforderlichen Informationen in die gemäß Artikel 6 Absätze 1 und 3 der vorliegenden Verordnung offenzulegenden Infor­ mationen auf. (5) Die Europäischen Aufsichtsbehörden arbeiten über den Gemein­ samen Ausschuss Entwürfe technischer Regulierungsstandards aus, um die Einzelheiten zu Inhalt und Darstellung der nach den Absätzen 1 bis 4 des vorliegenden Artikels offenzulegenden Informationen näher fest­ zulegen. ▼B Bei der Ausarbeitung der in Unterabsatz 1 des vorliegenden Absatzes genannten Entwürfe technischer Regulierungsstandards berücksichtigen die Europäischen Aufsichtsbehörden die verschiedenen Arten von Fi­ nanzprodukten, ihre Ziele gemäß den Absätzen 1, 2 und 3 und die Unterschiede zwischen ihnen, sowie das Ziel, dass Offenlegungen zu­ treffend, redlich, klar, nicht irreführend, einfach und knapp sein müssen. Die Europäischen Aufsichtsbehörden übermitteln der Kommission die in Unterabsatz 1 genannten Entwürfe technischer Regulierungsstandards bis zum 30. Dezember 2020. Der Kommission wird die Befugnis übertragen, die vorliegende Ver­ ordnung durch Annahme technischer Regulierungsstandards nach Unter­ absatz 1 gemäß den Artikeln 10 bis 14 der Verordnungen (EU) Nr. 1093/2010, (EU)",
      "embedding_index": 22,
      "page_number": 12
    },
    {
      "chunk_id": "45a53711-d5f7-4bb7-9db1-5c69ca466c37_p12_c1",
      "text": " 30. Dezember 2020. Der Kommission wird die Befugnis übertragen, die vorliegende Ver­ ordnung durch Annahme technischer Regulierungsstandards nach Unter­ absatz 1 gemäß den Artikeln 10 bis 14 der Verordnungen (EU) Nr. 1093/2010, (EU) Nr. 1094/2010 und (EU) Nr. 1095/2010 zu ergänzen. ▼M1 (6) Die Europäischen Aufsichtsbehörden arbeiten über den Gemein­ samen Ausschuss Entwürfe technischer Regulierungsstandards aus, um die Einzelheiten zu Inhalt und Darstellung der Informationen nach Ab­ satz 4a des vorliegenden Artikels näher festzulegen. Bei der Ausarbeitung der in Unterabsatz 1 des vorliegenden Absatzes genannten Entwürfe technischer Regulierungsstandards berücksichtigen die Europäischen Aufsichtsbehörden die verschiedenen Arten von Fi­ nanzprodukten, ihre/deren? Ziele gemäß Absatz 4a und die Unterschiede zwischen ihnen, sowie das Ziel, dass Offenlegungen zutreffend, redlich, klar, nicht irreführend, einfach und knapp sein müssen, und erstellen, soweit zur Erreichung dieses Ziels erforderlich, die in Absatz 5 genann­ ten Änderungsentwürfe der technischen Regulierungsstandards. Die Ent­ würfe technischer Regulierungsstandards tragen den in Artikel 27 Ab­ satz 2 Buchstaben a und b der Verordnung (EU) 2020/852 genannten Zeitpunkten des Geltungsbeginns für die Umweltziele des Artikels 9 der genannten Verordnung Rechnung. Die Europäischen Aufsichtsbehörden legen der Kommission die in Un­ terabsatz 1 genannten Entwürfe technischer Regulierungsstandards a) für die in Artikel 9 Buchstaben a und b der Verordnung (EU) 2020/852 genannten Umweltziele bis zum 1. Juni 2021 und b) für die",
      "embedding_index": 23,
      "page_number": 12
    },
    {
      "chunk_id": "45a53711-d5f7-4bb7-9db1-5c69ca466c37_p13_c0",
      "text": "02019R2088 — DE — 09.01.2024 — 002.001 — 13 ▼M 1 Der Kommission wird die Befugnis übertragen, diese Verordnung durch Annahme der in Unterabsatz 1 des vorliegenden Absatzes genannten technischen Regulierungsstandards gemäß den Artikeln 10 bis 14 der Verordnungen (EU) Nr. 1093/2010, (EU) Nr. 1094/2010 und (EU) Nr. 1095/2010 zu ergänzen. ▼B Artikel 10 Transparenz bei der Bewerbung ökologischer oder sozialer Merkmale und bei nachhaltigen Investitionen auf Internetseiten (1) Finanzmarktteilnehmer veröffentlichen für jedes in Artikel 8 Ab­ satz 1 und Artikel 9 Absätze 1, 2 oder 3 genannte Finanzprodukt folgende Informationen auf ihrer Internetseite und halten diese Informa­ tionen auf dem aktuellen Stand: a) eine Beschreibung der ökologischen oder sozialen Merkmale oder des nachhaltigen Investitionsziels; b) Angaben zu den Methoden, die angewandt werden, um die ökologi­ schen oder sozialen Merkmale oder die Auswirkungen der für das Finanzprodukt ausgewählten nachhaltigen Investitionen zu bewerten, zu messen und zu überwachen, unter anderem Angaben zu den Datenquellen, zu den Kriterien für die Bewertung der zugrunde lie­ genden Vermögenswerte sowie zu den relevanten Nachhaltigkeits­ indikatoren, die zur Messung der ökologischen oder sozialen Merk­ male oder der Gesamtnachhaltigkeitsauswirkungen des Finanzpro­ dukts herangezogen werden; c) die in den Artikeln 8a und 9 genannten Informationen; d) die in Artikel 11 genannten Informationen. Die gemäß Unterabsatz 1 offenzulegenden Informationen müssen klar, prägnant und für Anleger verständlich sein. Sie sind in einer präzisen, redlichen, klaren, nicht irreführenden, einfachen und knappen Form und an deut",
      "embedding_index": 24,
      "page_number": 13
    },
    {
      "chunk_id": "45a53711-d5f7-4bb7-9db1-5c69ca466c37_p13_c1",
      "text": " 9 genannten Informationen; d) die in Artikel 11 genannten Informationen. Die gemäß Unterabsatz 1 offenzulegenden Informationen müssen klar, prägnant und für Anleger verständlich sein. Sie sind in einer präzisen, redlichen, klaren, nicht irreführenden, einfachen und knappen Form und an deutlich sichtbarer und leicht zugänglicher Stelle der Internetseite zu veröffentlichen. (2) Die Europäischen Aufsichtsbehörden arbeiten über den Gemein­ samen Ausschuss Entwürfe technischer Regulierungsstandards aus, in denen die Einzelheiten zum Inhalt der nach Absatz 1 Unterabsatz 1 Buchstaben a und b offenzulegenden Informationen und zu den Anfor­ derungen an die Darstellung nach Absatz 1 Unterabsatz 2 näher fest­ gelegt werden. Bei der Ausarbeitung der in Unterabsatz 1 des vorliegenden Absatzes genannten Entwürfe technischer Regulierungsstandards berücksichtigen die Europäischen Aufsichtsbehörden die verschiedenen Arten von Fi­ nanzprodukten, ihre Merkmale und Ziele gemäß Absatz 1 und die Un­ terschiede zwischen ihnen. Die Europäischen Aufsichtsbehörden aktua­ lisieren die technischen Regulierungsstandards unter Berücksichtigung rechtlicher und technischer Entwicklungen. Die Europäischen Aufsichtsbehörden übermitteln der Kommission die im Unterabsatz 1 genannten Entwürfe technischer Regulierungsstan­ dards bis zum 30. Dezember 2020. Der Kommission wird die Befugnis übertragen, die vorliegende Ver­ ordnung durch Annahme technischer Regulierungsstandards nach Unter­ absatz 1 gemäß den Artikeln 10 bis 14 der Verordnung (EU) Nr. 1093/2010, der Verordnung (EU) Nr. 1094/2010 und der Verordnung (EU) Nr. 1095/2010 zu ergänzen.",
      "embedding_index": 25,
      "page_number": 13
    },
    {
      "chunk_id": "45a53711-d5f7-4bb7-9db1-5c69ca466c37_p14_c0",
      "text": "02019R2088 — DE — 09.01.2024 — 002.001 — 14 ▼B Artikel 11 Transparenz bei der Bewerbung ökologischer oder sozialer Merkmale und bei nachhaltigen Investitionen in regelmäßigen Berichten (1) Stellen Finanzmarktteilnehmer ein in Artikel 8 Absatz 1 oder in Artikel 9 Absätze 1, 2 oder 3 genanntes Finanzprodukt bereit, so geben sie in ihren regelmäßigen Berichten Erläuterungen zu folgenden Aspek­ ten: a) für ein Finanzprodukt nach Artikel 8 Absatz 1, inwieweit die öko­ logischen oder sozialen Merkmale erfüllt wurden; b) für ein Finanzprodukt nach Artikel 9 Absätze 1, 2 oder 3: i) Gesamtnachhaltigkeitswirkung des Finanzprodukts, belegt durch relevante Nachhaltigkeitsindikatoren; oder ii) wenn ein Index als Referenzwert bestimmt wurde, Vergleich der Gesamtnachhaltigkeitswirkung des Finanzprodukts mit den Wir­ kungen des bestimmten Indexes und bei Zugrundelegung eines breiten Marktindex anhand von Nachhaltigkeitsindikatoren; ▼M1 c) für ein Finanzprodukt, für das Artikel 5 der Verordnung (EU) 2020/852 gilt, die Informationen gemäß jenem Artikel; d) für ein Finanzprodukt, für das Artikel 6 der Verordnung (EU) 2020/852 gilt, die Informationen gemäß jenem Artikel. ▼B (2) Die in Absatz 1 des vorliegenden Artikels genannten Informatio­ nen werden wie folgt offengelegt: a) bei AIFM in dem in Artikel 22 der Richtlinie 2011/61/EU genannten Jahresbericht; b) bei Versicherungsunternehmen jährlich in schriftlicher Form gemäß Artikel 185 Absatz 6 der Richtlinie 2009/138/EG; c) bei EbAV in dem in Artikel 29 der Richtlinie (EU) 2016/2341 genannten Jahresbericht; d)",
      "embedding_index": 26,
      "page_number": 14
    },
    {
      "chunk_id": "45a53711-d5f7-4bb7-9db1-5c69ca466c37_p14_c1",
      "text": "61/EU genannten Jahresbericht; b) bei Versicherungsunternehmen jährlich in schriftlicher Form gemäß Artikel 185 Absatz 6 der Richtlinie 2009/138/EG; c) bei EbAV in dem in Artikel 29 der Richtlinie (EU) 2016/2341 genannten Jahresbericht; d) bei Verwaltern eines qualifizierten Risikokapitalfonds in dem in Ar­ tikel 12 der Verordnung (EU) Nr. 345/2013 genannten Jahresbericht; e) bei Verwaltern eines qualifizierten Fonds für soziales Unternehmer­ tum in dem in Artikel 13 der Verordnung (EU) Nr. 346/2013 ge­ nannten Jahresbericht; f) bei Herstellern von Altersvorsorgeprodukten in schriftlicher Form im Jahresbericht oder in dem Bericht nach nationalem Recht; g) bei OGAW-Verwaltungsgesellschaften in dem in Artikel 69 der Richtlinie 2009/65/EG genannten Jahresbericht;",
      "embedding_index": 27,
      "page_number": 14
    },
    {
      "chunk_id": "45a53711-d5f7-4bb7-9db1-5c69ca466c37_p15_c0",
      "text": "02019R2088 — DE — 09.01.2024 — 002.001 — 15 ▼B h) bei Wertpapierfirmen, die Portfolioverwaltung anbieten, in einem in Artikel 25 Absatz 6 der Richtlinie 2014/65/EU genannten regelmäßi­ gen Bericht; i) bei Kreditinstituten, die Portfolioverwaltung anbieten, in einem in Artikel 25 Absatz 6 der Richtlinie 2014/65/EU genannten regelmäßi­ gen Bericht; j) bei PEPP-Anbietern in dem in Artikel 36 der Verordnung (EU) 2019/1238 genannten PEPP-Leistungsinformation. (3) Für die Zwecke des Absatzes 1 des vorliegenden Artikels können Finanzmarktteilnehmer gegebenenfalls die Informationen aus den La­ geberichten nach Artikel 19 der Richtlinie 2013/34/EU oder die Infor­ mationen aus den nichtfinanziellen Erklärungen nach Artikel 19a der genannten Richtlinie verwenden. ▼M1 (4) Die Europäischen Aufsichtsbehörden arbeiten über den Gemein­ samen Ausschuss Entwürfe technischer Regulierungsstandards aus, in denen die Einzelheiten zu Inhalt und Darstellung der Informationen nach Absatz 1 Buchstaben a und b näher festgelegt werden. ▼B Bei der Ausarbeitung der in Unterabsatz 1 genannten Entwürfe tech­ nischer Regulierungsstandards berücksichtigen die Europäischen Auf­ sichtsbehörden die verschiedenen Arten von Finanzprodukten, ihre Merkmale und Ziele und die Unterschiede zwischen ihnen. Die Euro­ päischen Aufsichtsbehörden aktualisieren die technischen Regulierungs­ standards unter Berücksichtigung rechtlicher und technischer Entwick­ lungen. Die Europäischen Aufsichtsbehörden übermitteln der Kommission die in Unterabsatz 1 genannten Entwürfe technischer Regulierungsstandards bis zum 30. Dezember 2020. Der Kommission wird die Befugnis übertragen, die vorliegende Ver­",
      "embedding_index": 28,
      "page_number": 15
    },
    {
      "chunk_id": "45a53711-d5f7-4bb7-9db1-5c69ca466c37_p15_c1",
      "text": " rechtlicher und technischer Entwick­ lungen. Die Europäischen Aufsichtsbehörden übermitteln der Kommission die in Unterabsatz 1 genannten Entwürfe technischer Regulierungsstandards bis zum 30. Dezember 2020. Der Kommission wird die Befugnis übertragen, die vorliegende Ver­ ordnung durch Annahme technischer Regulierungsstandards nach Unter­ absatz 1 gemäß den Artikeln 10 bis 14 der Verordnung (EU) Nr. 1093/2010, der Verordnung (EU) Nr. 1094/2010 und der Verordnung (EU) Nr. 1095/2010 zu ergänzen. ▼M1 (5) Die Europäischen Aufsichtsbehörden arbeiten über den Gemein­ samen Ausschuss Entwürfe technischer Regulierungsstandards aus, um die Einzelheiten zu Inhalt und Darstellung der Informationen nach Ab­ satz 1 Buchstaben c und d näher festzulegen. Bei der Ausarbeitung der in Unterabsatz 1 des vorliegenden Absatzes genannten Entwürfe technischer Regulierungsstandards berücksichtigen die Europäischen Aufsichtsbehörden die verschiedenen Arten von Fi­ nanzprodukten, ihre Merkmale und Ziele und die Unterschiede zwischen ihnen und erstellen erforderlichenfalls Änderungsentwürfe der in Absatz 4 des vorliegenden Artikels genannten technischen Regulierungsstan­ dards. Die Entwürfe technischer Regulierungsstandards tragen den in Artikel 27 Absatz 2 Buchstaben a und b der Verordnung (EU) 2020/852 festgelegten Zeitpunkten des Geltungsbeginns für die Umweltziele des Artikels 9 der genannten Verordnung Rechnung. Die Europäischen Auf­ sichtsbehörden aktualisieren die technischen Regulierungsstandards un­ ter Berücksichtigung rechtlicher und technischer Entwicklungen. Die Europäischen Aufsichtsbehörden legen der Kommission die in Un­ terabsatz 1 genannten Entwürfe technischer",
      "embedding_index": 29,
      "page_number": 15
    },
    {
      "chunk_id": "45a53711-d5f7-4bb7-9db1-5c69ca466c37_p16_c0",
      "text": "02019R2088 — DE — 09.01.2024 — 002.001 — 16 ▼M 1 a) für die in Artikel 9 Buchstaben a und b der Verordnung (EU) 2020/852 genannten Umweltziele bis zum 1. Juni 2021 und b) für die in Artikel 9 Buchstaben c bis f der Verordnung (EU) 2020/852 genannten Umweltziele bis zum 1. Juni 2022 vor. Der Kommission wird die Befugnis übertragen, diese Verordnung durch Annahme der in Unterabsatz 1 des vorliegenden Absatzes genannten technischen Regulierungsstandards gemäß den Artikeln 10 bis 14 der Verordnungen (EU) Nr. 1093/2010, (EU) Nr. 1094/2010 und (EU) Nr. 1095/2010 zu ergänzen. ▼B Artikel 12 Überprüfung der Informationen (1) Die Finanzmarktteilnehmer stellen sicher, dass die gemäß Arti­ kel 3, 5 oder 10 veröffentlichten Informationen stets auf dem aktuellen Stand sind. Nimmt ein Finanzmarktteilnehmer Änderungen an solchen Informationen vor, so veröffentlicht er auf derselben Internetseite eine klare Erläuterung der betreffenden Änderungen. (2) Absatz 1 gilt sinngemäß auch für Finanzberater im Hinblick auf die von ihnen gemäß Artikel 3 und Artikel 5 veröffentlichten Informa­ tionen. Artikel 13 Marketingmitteilungen (1) Unbeschadet strengerer sektoraler Rechtsvorschriften, insbeson­ dere der Richtlinien 2009/65/EG, 2014/65/EU und (EU) 2016/97 sowie der Verordnung (EU) Nr. 1286/2014, tragen Finanzmarktteilnehmer und Finanzberater dafür Sorge, dass ihre Marketingmitteilungen nicht im Widerspruch zu den gemäß der vorliegenden Verordnung veröffentlich­ ten Informationen stehen. (2) Die Europäischen Aufsichtsbehörden können über den Gemein­ samen Aussch",
      "embedding_index": 30,
      "page_number": 16
    },
    {
      "chunk_id": "45a53711-d5f7-4bb7-9db1-5c69ca466c37_p16_c1",
      "text": " Nr. 1286/2014, tragen Finanzmarktteilnehmer und Finanzberater dafür Sorge, dass ihre Marketingmitteilungen nicht im Widerspruch zu den gemäß der vorliegenden Verordnung veröffentlich­ ten Informationen stehen. (2) Die Europäischen Aufsichtsbehörden können über den Gemein­ samen Ausschuss Entwürfe technischer Durchführungsstandards aus­ arbeiten, um eine einheitliche Darstellung der Informationen über die Bewerbung ökologischer oder sozialer Merkmale und nachhaltiger In­ vestitionen festzulegen. Der Kommission wird die Befugnis übertragen, die in Unterabsatz 1 genannten technischen Durchführungsstandards gemäß Artikel 15 der Verordnung (EU) Nr. 1093/2010, der Verordnung (EU) Nr. 1094/2010 und der Verordnung (EU) Nr. 1095/2010 zu erlassen. Artikel 14 Zuständige Behörden (1) Die Mitgliedstaaten tragen dafür Sorge, dass die gemäß den sek­ toralen Rechtsvorschriften – insbesondere den in Artikel 6 Absatz 3 der vorliegenden Verordnung genannten sektoralen Rechtsvorschriften – und gemäß der Richtlinie 2013/36/EG benannten zuständigen Behörden die Einhaltung der in der vorliegenden Verordnung genannten Anforde­ rungen durch Finanzmarktteilnehmer und Finanzberater überwachen. Die zuständigen Behörden erhalten alle Aufsichts- und Ermittlungs­ befugnisse, die notwendig sind, um ihre Aufgaben gemäß dieser Ver­ ordnung zu erfüllen.",
      "embedding_index": 31,
      "page_number": 16
    },
    {
      "chunk_id": "45a53711-d5f7-4bb7-9db1-5c69ca466c37_p17_c0",
      "text": "02019R2088 — DE — 09.01.2024 — 002.001 — 17 ▼B (2) Für die Zwecke dieser Verordnung arbeiten die zuständigen Be­ hörden zusammen und übermitteln einander unverzüglich die Informa­ tionen, die für die Wahrnehmung ihrer Aufgaben gemäß dieser Verord­ nung von Bedeutung sind. Artikel 15 Transparenz von EbAV und Versicherungsvermittlern (1) EbAV veröffentlichen die in den Artikeln 3 bis 7 sowie in Ar­ tikel 10 Absatz 1 Unterabsatz 1 der vorliegenden Verordnung genannten Informationen gemäß Artikel 36 Absatz 2 Buchstabe f der Richtlinie (EU) 2016/2341 und halten diese auf dem aktuellen Stand. (2) Versicherungsvermittler übermitteln die in Artikel 3, Artikel 4 Absatz 5, Artikel 5, Artikel 6 und Artikel 10 Absatz 1 Unterabsatz 1 der vorliegenden Verordnung genannten Informationen gemäß Artikel 23 der Richtlinie (EU) 2016/97. Artikel 16 Altersvorsorgeprodukte im Sinne der Verordnungen (EG) Nr. 883/2004 und (EG) Nr. 987/2009 (1) Die Mitgliedstaaten können beschließen, diese Verordnung auf Hersteller von Altersvorsorgeprodukten anzuwenden, die unter die Ver­ ordnungen (EG) Nr. 883/2004 und (EG) Nr. 987/2009 fallende nationale Systeme der sozialen Sicherheit betreiben. In diesem Fall gehören zu den Herstellern von - in Artikel 2 Nummer 1 Buchstabe d der vor­ liegenden Verordnung genannten - Altersvorsorgeprodukten auch Her­ steller von Altersvorsorgeprodukten, die nationale Systeme der sozialen Sicherheit und in Artikel 2 Nummer 8 der vorliegenden Verordnung genannte Altersvorsorgeprodukte betreiben. In diesem Fall umfasst die Definition von Altersvorsorgeprodukten gemäß Artikel 2 Nummer 8 auch die in Satz 1 des",
      "embedding_index": 32,
      "page_number": 17
    },
    {
      "chunk_id": "45a53711-d5f7-4bb7-9db1-5c69ca466c37_p17_c1",
      "text": "tersvorsorgeprodukten, die nationale Systeme der sozialen Sicherheit und in Artikel 2 Nummer 8 der vorliegenden Verordnung genannte Altersvorsorgeprodukte betreiben. In diesem Fall umfasst die Definition von Altersvorsorgeprodukten gemäß Artikel 2 Nummer 8 auch die in Satz 1 des vorliegenden Absatzes genannten Altersvorsor­ geprodukte. (2) Die Mitgliedstaaten melden der Kommission und den Europäi­ schen Aufsichtsbehörden alle gemäß Absatz 1 angenommenen Be­ schlüsse. Artikel 17 Ausnahmen (1) Diese Verordnung gilt weder für Versicherungsvermittler, die Versicherungsberatung für IBIP anbieten, noch für Wertpapierfirmen, die Anlageberatung anbieten, bei denen es sich – unabhängig von ihrer Rechtsform – um Unternehmen handelt, einschließlich natürlicher Per­ sonen und Selbstständiger, sofern sie weniger als drei Personen beschäf­ tigen. (2) Die Mitgliedstaaten können beschließen, diese Verordnung auf die in Absatz 1 genannten Versicherungsvermittler, die Versicherungs­ beratung für IBIP anbieten, oder auf Wertpapierfirmen, die Anlagebera­ tung anbieten, anzuwenden. (3) Die Mitgliedstaaten melden der Kommission und den Europäi­ schen Aufsichtsbehörden alle gemäß Absatz 2 angenommenen Be­ schlüsse.",
      "embedding_index": 33,
      "page_number": 17
    },
    {
      "chunk_id": "45a53711-d5f7-4bb7-9db1-5c69ca466c37_p18_c0",
      "text": "02019R2088 — DE — 09.01.2024 — 002.001 — 18 ▼B Artikel 18 Berichterstattung Die Europäischen Aufsichtsbehörden ziehen eine Bilanz über den Um­ fang der freiwilligen Offenlegungen gemäß Artikel 4 Absatz 1 Buch­ stabe a und gemäß Artikel 7 Absatz 1 Buchstabe a. Bis zum 10. Sep­ tember 2022 und danach jährlich legen die Europäischen Aufsichts­ behörden der Kommission einen Bericht über bewährte Verfahren vor und geben Empfehlungen für freiwillige Berichtsstandards ab. In diesem Jahresbericht werden die Auswirkungen der Verfahren zur Wahrung der Sorgfaltspflicht bei Offenlegungen gemäß dieser Verordnung berück­ sichtigt; zudem enthält er Leitlinien zu diesem Thema. Dieser Bericht wird veröffentlicht und dem Europäischen Parlament und dem Rat über­ mittelt. ▼M2 Artikel 18a Zugänglichkeit von Informationen im zentralen europäischen Zugangsportal (1) Ab dem 10. Januar 2028 übermitteln Finanzmarktteilnehmer und Finanzberater die in Artikel 3 Absätze 1 und 2, Artikel 4 Absätze 1, 3 und 4, Artikel 5 Absatz 1 und Artikel 10 Absatz 1 der vorliegenden Verordnung genannten Informationen gleichzeitig mit der Veröffent­ lichung an die in Absatz 3 des vorliegenden Artikels genannte zustän­ dige Sammelstelle, um sie im zentralen europäischen Zugangsportal (European Single Access Point, ESAP), das gemäß der Verordnung (EU) 2023/2859 des Europäischen Parlaments und des Rates (1 ) einge­ richtet wird, zugänglich zu machen. Diese Informationen müssen die nachstehenden Anforderungen erfüllen: a) Sie werden in einem datenextrahierbaren Format im Sinne von Ar­ tikel 2 Nummer 3 der Verordnung (EU) 2023/2859 oder, sofern nach Unionsrecht vorgeschrieben, in einem maschinenles",
      "embedding_index": 34,
      "page_number": 18
    },
    {
      "chunk_id": "45a53711-d5f7-4bb7-9db1-5c69ca466c37_p18_c1",
      "text": "änglich zu machen. Diese Informationen müssen die nachstehenden Anforderungen erfüllen: a) Sie werden in einem datenextrahierbaren Format im Sinne von Ar­ tikel 2 Nummer 3 der Verordnung (EU) 2023/2859 oder, sofern nach Unionsrecht vorgeschrieben, in einem maschinenlesbaren Format ge­ mäß Artikel 2 Nummer 4 der genannten Verordnung übermittelt; b) sie enthalten die folgenden Metadaten: i) alle Namen des Finanzmarktteilnehmers oder Finanzberaters, auf den sich die Informationen beziehen; ii) im Falle juristischer Personen die Rechtsträgerkennung des Fi­ nanzmarktteilnehmers bzw. Finanzberaters gemäß Artikel 7 Ab­ satz 4 Buchstabe b der Verordnung (EU) 2023/2859; iii) im Falle juristischer Personen die Größenklasse des Finanzmarkt­ teilnehmers bzw. Finanzberaters gemäß Artikel 7 Absatz 4 Buch­ stabe d der genannten Verordnung; iv) die Art der Informationen gemäß der Einstufung in Artikel 7 Absatz 4 Buchstabe c der genannten Verordnung; (1 ) Verordnung (EU) 2023/2859 des Europäischen Parlaments und des Rates vom 13. Dezember 2023 zur Einrichtung eines zentralen europäischen Zugangspor­ tals für den zentralisierten Zugriff auf öffentlich verfügbare, für Finanzdienst­ leistungen, Kapitalmärkte und Nachhaltigkeit relevante Informationen (ABl. L, 2023/2859, 20.12.2023, ELI: http://data.europa.eu/eli/reg/2023/2859/oj).",
      "embedding_index": 35,
      "page_number": 18
    },
    {
      "chunk_id": "45a53711-d5f7-4bb7-9db1-5c69ca466c37_p19_c0",
      "text": "02019R2088 — DE — 09.01.2024 — 002.001 — 19 ▼M2 v) eine Angabe, ob die Informationen personenbezogene Daten ent­ halten. (2) Für die Zwecke von Absatz 1 Buchstabe b Ziffer ii lassen sich die Finanzmarktteilnehmer und Finanzberater, die juristische Personen sind, eine Rechtsträgerkennung ausstellen. (3) Damit die in Absatz 1 des vorliegenden Artikels genannten In­ formationen im ESAP zugänglich gemacht werden, benennen die Mit­ gliedstaaten bis zum 9. Januar 2028 mindestens eine Sammelstelle im Sinne von Artikel 2 Nummer 2 der Verordnung (EU) 2023/2859 und teilen dies der ESMA mit. (4) Um die effiziente Sammlung und Verwaltung der gemäß Absatz 1 übermittelten Informationen zu gewährleisten, arbeiten die ESA im Wege des Gemeinsamen Ausschusses Entwürfe technischer Durchfüh­ rungsstandards aus, in denen Folgendes festgelegt wird: a) etwaige sonstige Metadaten, die den Informationen beigefügt wer­ den; b) die Strukturierung der Daten in den Informationen; c) für welche Informationen ein maschinenlesbares Format erforderlich und welches maschinenlesbare Format in diesen Fällen zu verwen­ den ist. Für die Zwecke von Buchstabe c bewerten die ESA die Vor- und Nachteile verschiedener maschinenlesbarer Formate und führen zu die­ sem Zweck geeignete Feldversuche durch. Diese Entwürfe technischer Durchführungsstandards legen die ESA der Kommission vor. Der Kommission wird die Befugnis übertragen, die in Unterabsatz 1 dieses Absatzes genannten technischen Durchführungsstandards nach Artikel 15 der Verordnung (EU) Nr. 1093/2010, Artikel 15 der Ver­ ordnung (EU) Nr. 1094/2010 und Artikel 15 der Verordnung (EU) Nr. 1095/2010 zu erlassen. (5) Erforderlichenfalls erlassen die ESA im We",
      "embedding_index": 36,
      "page_number": 19
    },
    {
      "chunk_id": "45a53711-d5f7-4bb7-9db1-5c69ca466c37_p19_c1",
      "text": " Durchführungsstandards nach Artikel 15 der Verordnung (EU) Nr. 1093/2010, Artikel 15 der Ver­ ordnung (EU) Nr. 1094/2010 und Artikel 15 der Verordnung (EU) Nr. 1095/2010 zu erlassen. (5) Erforderlichenfalls erlassen die ESA im Wege des Gemeinsamen Ausschusses Leitlinien, um sicherzustellen, dass die gemäß Absatz 4 Unterabsatz 1 Buchstabe a übermittelten Metadaten korrekt sind. ▼B Artikel 19 Bewertung (1) Die Kommission bewertet bis zum 30. Dezember 2022 die An­ wendung dieser Verordnung vor; dabei bewertet sie insbesondere: a) ob die Bezugnahme auf die durchschnittliche Zahl der Beschäftigten in Artikel 4 Absätze 3 und 4 beibehalten, ersetzt oder durch andere Kriterien ergänzt werden sollte; ferner prüft sie den Nutzen und die Verhältnismäßigkeit des damit verbundenen Verwaltungsaufwands; b) ob das Funktionieren dieser Verordnung durch das Fehlen von Daten oder deren suboptimale Qualität behindert wird, einschließlich der Indikatoren zu nachteiligen Auswirkungen auf Nachhaltigkeitsfak­ toren durch Unternehmen, in die investiert wird. (2) Der in Absatz 1 genannten Bewertung werden gegebenenfalls Legislativvorschläge beigefügt.",
      "embedding_index": 37,
      "page_number": 19
    },
    {
      "chunk_id": "45a53711-d5f7-4bb7-9db1-5c69ca466c37_p20_c0",
      "text": "02019R2088 — DE — 09.01.2024 — 002.001 — 20 ▼B Artikel 20 Inkrafttreten und Anwendung (1) Diese Verordnung tritt am zwanzigsten Tag nach ihrer Veröffent­ lichung im Amtsblatt der Europäischen Union in Kraft. (2) Sie gilt ab dem 10. März 2021. ▼M1 (3) Abweichend von Absatz 2 des vorliegenden Artikels gelten: a) Artikel 4 Absätze 6 und 7, Artikel 8 Absatz 3, Artikel 9 Absatz 5, Artikel 10 Absatz 2, Artikel 11 Absatz 4, Artikel 13 Absatz 2 ab dem 29. Dezember 2019; b) Artikel 2a Artikel 8 Absatz 4, Artikel 9 Absatz 6, Artikel 11 Absatz 5 ab dem 12. Juli 2020; c) Artikel 8 Absatz 2a und Artikel 9 Absatz 4a i) für die in Artikel 9 Buchstabe a und b der Verordnung (EU) 2020/852 genannten Umweltziele ab dem 1. Januar 2022; ii) für die in Artikel 9 Buchstaben c bis f der Verordnung (EU) 2020/852 genannten Umweltziele ab dem 1. Januar 2023. d) Artikel 11 Absätze 1, 2 und 3 gelten ab dem 1. Januar 2022. ▼B Diese Verordnung ist in allen ihren Teilen verbindlich und gilt unmittel­ bar in jedem Mitgliedstaat.",
      "embedding_index": 38,
      "page_number": 20
    }
  ],
  "metadata": {
    "source": "new_data_folder",
    "filename": "EU_2019_2088_OffenlegungnachhaltigerInvestitionen.pdf",
    "file_type": ".pdf",
    "onace_codes": "L",
    "is_vsme": false
  }
}