{
  "document_id": "4787c717-7486-418f-a473-178ccbacc724",
  "chunks": [
    {
      "chunk_id": "4787c717-7486-418f-a473-178ccbacc724_p8_c0",
      "text": "Section 2 42 Section 1 Section 2 Section 2: Current Status and Trends 2.1 Observed Changes, Impacts and Attribution Human activities, principally through emissions of greenhouse gases, have unequivocally caused global warming, with global surface temperature reaching 1.1°C above 1850–1900 in 2011–2020. Global greenhouse gas emissions have continued to increase over 2010–2019, with unequal historical and ongoing contributions arising from unsustainable energy use, land use and land-use change, lifestyles and patterns of consumption and production across regions, between and within countries, and between individuals (high confidence). Human-caused climate change is already affecting many weather and climate extremes in every region across the globe. This has led to widespread adverse impacts on food and water security, human health and on economies and society and related losses and damages63 to nature and people (high confidence). Vulnerable communities who have historically contributed the least to current climate change are disproportionately affected (high confidence). 63 In this report, the term ‘losses and damages’ refers to adverse observed impacts and/or projected risks and can be economic and/or non-economic. (See Annex I: Glossary) 2.1.1. Observed Warming and its Causes the past six decades, with regional differences (high confidence). In 2019, atmospheric CO concentrations reached 410 parts per million (ppm), CH 2 4 Global surface temperature was around 1.1°C above 1850–1900 in reached 1866 parts per billion (ppb) and nitrous oxide (NO) reached 332 ppb68. 2 2011–2020 (1.09 [0.95 to 1.20]°C)64, with larger increases Other major contributors to warming are tropospheric ozone (O) and 3 over land (1.59 [1.34 to 1.83]°C) than over the ocean halogenated gases. Concentrations of CH and NO have increased to 4 2 (0.88 [0.68 to 1.01]°C)65. Observed warming is human-caused, with levels unprecedented in at least 800,000 years (very high confidence), warming from greenhouse gases (GHG), dominated by CO and 2 and there is high confidence that current CO concentrations are 2 methane (CH), partly masked by aerosol cooling (Figure 2.1). ",
      "embedding_index": 0,
      "page_number": 8
    },
    {
      "chunk_id": "4787c717-7486-418f-a473-178ccbacc724_p8_c1",
      "text": "68 to 1.01]°C)65. Observed warming is human-caused, with levels unprecedented in at least 800,000 years (very high confidence), warming from greenhouse gases (GHG), dominated by CO and 2 and there is high confidence that current CO concentrations are 2 methane (CH), partly masked by aerosol cooling (Figure 2.1). 4 higher than at any time over at least the past two million years. Since Global surface temperature in the first two decades of the 21st century 1750, increases in CO (47%) and CH (156%) concentrations far 2 4 (2001–2020) was 0.99 [0.84 to 1.10]°C higher than 1850–1900. Global exceed – and increases in NO (23%) are similar to – the natural 2 surface temperature has increased faster since 1970 than in any other multi-millennial changes between glacial and interglacial periods over at 50-year period over at least the last 2000 years (high confidence). The least the past 800,000 years (very high confidence). The net cooling effect likely range of total human-caused global surface temperature increase which arises from anthropogenic aerosols peaked in the late 20th century from 1850–1900 to 2010–201966 is 0.8°C to 1.3°C, with a best estimate (high confidence). {WGI SPM A1.1, WGI SPM A1.3, WGI SPM A.2.1, of 1.07°C. It is likely that well-mixed GHGs67 contributed a warming WGI Figure SPM.2, WGI TS 2.2, WGI 2ES, WGI Figure 6.1} of 1.0°C to 2.0°C, and other human drivers (principally aerosols) contributed a cooling of 0.0°C to 0.8°C, natural (solar and volcanic) drivers changed global surface temperature by ±0.1°C and internal variability changed it by ±0.2°C. {WGI SPM A.1, WGI SPM A.1.2, WGI SPM A.1.3, WGI SPM A.2.2, WGI Figure SPM.2; SRCCL TS.2} Observed increases in",
      "embedding_index": 1,
      "page_number": 8
    },
    {
      "chunk_id": "4787c717-7486-418f-a473-178ccbacc724_p8_c2",
      "text": " drivers changed global surface temperature by ±0.1°C and internal variability changed it by ±0.2°C. {WGI SPM A.1, WGI SPM A.1.2, WGI SPM A.1.3, WGI SPM A.2.2, WGI Figure SPM.2; SRCCL TS.2} Observed increases in well-mixed GHG concentrations since around 1750 are unequivocally caused by GHG emissions from human activities. Land and ocean sinks have taken up a near-constant proportion (globally about 56% per year) of CO emissions from human activities over 2 63 In this report, the term ‘losses and damages’ refers to adverse observed impacts and/or projected risks and can be economic and/or non-economic. (See Annex I: Glossary) 64 The estimated increase in global surface temperature since AR5 is principally due to further warming since 2003–2012 (+0.19 [0.16 to 0.22]°C). Additionally, methodological advances and new datasets have provided a more complete spatial representation of changes in surface temperature, including in the Arctic. These and other improvements have also increased the estimate of global surface temperature change by approximately 0.1°C, but this increase does not represent additional physical warming since AR5 {WGI SPM A1.2 and footnote 10} 65 For 1850–1900 to 2013–2022 the updated calculations are 1.15 [1.00 to 1.25]°C for global surface temperature, 1.65 [1.36 to 1.90]°C for land temperatures and 0.93 [0.73 to 1.04]°C for ocean temperatures above 1850–1900 using the exact same datasets (updated by 2 years) and methods as employed in WGI. 66 The period distinction with the observed assessment arises because the attribution studies consider this slightly earlier period. The observed warming to 2010–2019 is 1.06 [0.88 to 1.21]°C. {WGI SPM footnote 11} 67 Contributions from emissions to the 2010–2019 warming relative to 1850–1900 assessed from radiative forcing studies are: CO 0.8 [0.5 to 1.2]°C; methane 0.5 [0.3",
      "embedding_index": 2,
      "page_number": 8
    },
    {
      "chunk_id": "4787c717-7486-418f-a473-178ccbacc724_p8_c3",
      "text": "06 [0.88 to 1.21]°C. {WGI SPM footnote 11} 67 Contributions from emissions to the 2010–2019 warming relative to 1850–1900 assessed from radiative forcing studies are: CO 0.8 [0.5 to 1.2]°C; methane 0.5 [0.3 to 0.8]°C; 2 nitrous oxide 0.1 [0.0 to 0.2]°C and fluorinated gases 0.1 [0.0 to 0.2]°C. 68 For 2021 (the most recent year for which final numbers are available) concentrations using the same observational products and methods as in AR6 WGI are: 415 ppm CO; 2 1896 ppb CH; and 335 ppb NO. Note that the CO is reported here using the WMO-CO-X2007 scale to be consistent with WGI. Operational CO reporting has since been 4 2 2 2 2 updated to use the WMO-CO-X2019 scale. 2\n\nHuman activities, principally through emissions of greenhouse gases, have unequivocally caused global warming, with global surface temperature reaching 1.1°C above 1850–1900 in 2011–2020. Global greenhouse gas emissions have continued to increase over 2010–2019, with unequal historical and ongoing contributions arising from unsustainable energy use, land use and land-use change, lifestyles and patterns of consumption and production across regions, between and within countries, and between individuals (high confidence). Human-caused climate change is already affecting many weather and climate extremes in every region across the globe. This has led to widespread adverse impacts on food and water security, human health and on economies and society and related losses and damages63 to nature and people (high confidence). Vulnerable communities who have historically contributed the least to current climate change are disproportionately affected (high confidence). 63 In this report, the term ‘losses and damages’ refers to adverse observed impacts and/or projected risks and can be economic and/or non-economic. (See Annex I: Glossary) 2.1.1. Observed Warming and its Causes the past six decades, with regional differences (high confidence). In 2019,\n\nSection Sectio 2 ---------------- n 1\n\nGlobal surface temperature has increased by\n1.1°C by 2011",
      "embedding_index": 3,
      "page_number": 8
    },
    {
      "chunk_id": "4787c717-7486-418f-a473-178ccbacc724_p8_c4",
      "text": " adverse observed impacts and/or projected risks and can be economic and/or non-economic. (See Annex I: Glossary) 2.1.1. Observed Warming and its Causes the past six decades, with regional differences (high confidence). In 2019,\n\nSection Sectio 2 ---------------- n 1\n\nGlobal surface temperature has increased by\n1.1°C by 2011-2020 compared to 1850-1900\n°C 2.0\n1.5\n1.0 1.0\nObserved\n0.5\n0.2\n0.0\nwarmest\nmulti-century\n–0.5 period in more\nthan 100,000\nyears\n–1.0\n1850 1900 1950 2000 2020\nKey\n°C 0 0.5 1 1.5 |  | Observed warming is driven by emissions\nfrom human activities with GHG warming\npartly masked by aerosol cooling 2010–2019\n(change from 1850–1900)\n2.0 °C\n1.5\n1.0\n0.5\n0.0\ngnimraw ecneuflni G\n–0.5 H G s re v y tilib\n–1.0 devresbO namuh d e x im -lle * s re v ird ird c in a c lo a ira v la n\nlatoT W n a m v d n a re tn I\nu h ra\nre lo\nh S\ntO |  |  | \n |  |  |  |  | \n |  |  |  |  | \n |  |  |  |  | \n |  |  |  |  | \n |  |  | gni |  | \n |  |  | mraw |  | \n\n\n\n\nObserved\n\n\n\n\n |  |  |  |  |  |  | \n---------------------\n |  |  |  |  |  |  | \n |  |  |  |  |  |  | \n |  |  |  |  |  |  | \necn G\nH\nG |  |  |  |  |  |  | \neuflni d e x i * s v ird c i ib a ira |  |  |  |  |  |  |",
      "embedding_index": 4,
      "page_number": 8
    },
    {
      "chunk_id": "4787c717-7486-418f-a473-178ccbacc724_p8_c5",
      "text": " \n |  |  |  |  |  |  | \n |  |  |  |  |  |  | \necn G\nH\nG |  |  |  |  |  |  | \neuflni d e x i * s v ird c i ib a ira |  |  |  |  |  |  | \n\nSection\n2\n---------\n\n\nb)\nerehpsomta\nsnoitartnecnoc\neht\ndesaercnI ni\nsGHG\nfo |  | \n |  | \na)\nfo )sGHG(\nsnoissime\nsesag\ndesaercnI\nesuohneerg | Greenhouse gas (GHG) emissions resulting\nfrom human activities continue to increase\n60\nNon-CO 2 )ry/qe-OCtG(\nemissions\n45\n2 CO from Land\n2\nUse, Land-Use\nChange and\n30 snoissimE Forestry\n(LULUCF)\nCO from 15 2 GHG\nfossil fuels\nand industry\n0\n1850 1900 1950 2000 2019 | Greenhouse gas (GHG) emissions resulting\nfrom human activities continue to increase\n |  | \n |  | \n |  | \n |  | \n |  | \n\nParts per million (ppm)\n-----------------------\n\nCarbon dioxide\n\n\nParts per billion (ppb)\nMethane\n\n\nParts per billion (ppb) Nitrous oxide\n\n\n\n\nSection\nSectio\n2\n----------------\nn\n1\n",
      "embedding_index": 5,
      "page_number": 8
    },
    {
      "chunk_id": "4787c717-7486-418f-a473-178ccbacc724_p10_c0",
      "text": "Section 2 44 Section 1 Section 2 Average annual GHG emissions during 2010–2019 were higher 2010 and 2019 slowed compared to the previous decade in energy than in any previous decade, but the rate of growth between supply (from 2.3% to 1.0%) and industry (from 3.4% to 1.4%) but 2010 and 2019 (1.3% yr-1) was lower than that between 2000 remained roughly constant at about 2% yr–1 in the transport sector and 2009 (2.1% yr-1)69. Historical cumulative net CO emissions from (high confidence). About half of total net AFOLU emissions are from 2 1850 to 2019 were 2400 ±240 GtCO. Of these, more than half (58%) CO LULUCF, predominantly from deforestation (medium confidence). 2 2 occurred between 1850 and 1989 [1400 ±195 GtCO], and about 42% Land overall constituted a net sink of –6.6 (±4.6) GtCO yr–1 for the period 2 2 between 1990 and 2019 [1000 ±90 GtCO]. Global net anthropogenic 2010–201972 (medium confidence). {WGIII SPM B.2, WGIII SPM B.2.1, 2 GHG emissions have been estimated to be 59±6.6 GtCO-eq in 2019, WGIII SPM B.2.2, WGIII TS 5.6.1} 2 about 12% (6.5 GtCO-eq) higher than in 2010 and 54% (21 GtCO-eq) 2 2 higher than in 1990. By 2019, the largest growth in gross emissions Human-caused climate change is a consequence of more than occurred in CO from fossil fuels and industry (CO-FFI) followed by a century of net GHG emissions from energy use, land-use and 2 2 CH, whereas the highest relative growth occurred in fluorinated land use change, lifestyle and patterns of consumption, and 4 gases (F-gases), starting from low levels in 1990. (high confidence) production. Emissions reductions in CO from fossil fuels and industrial 2 {WG",
      "embedding_index": 6,
      "page_number": 10
    },
    {
      "chunk_id": "4787c717-7486-418f-a473-178ccbacc724_p10_c1",
      "text": ") followed by a century of net GHG emissions from energy use, land-use and 2 2 CH, whereas the highest relative growth occurred in fluorinated land use change, lifestyle and patterns of consumption, and 4 gases (F-gases), starting from low levels in 1990. (high confidence) production. Emissions reductions in CO from fossil fuels and industrial 2 {WGIII SPM B1.1, WGIII SPM B.1.2, WGIII SPM B.1.3, WGIII Figure SPM.1, processes (CO-FFI), due to improvements in energy intensity of GDP 2 WGIII Figure SPM.2} and carbon intensity of energy, have been less than emissions increases from rising global activity levels in industry, energy supply, transport, Regional contributions to global human-caused GHG emissions agriculture and buildings. The 10% of households with the highest per continue to differ widely. Historical contributions of CO emissions capita emissions contribute 34–45% of global consumption-based 2 vary substantially across regions in terms of total magnitude, but also household GHG emissions, while the middle 40% contribute 40–53%, in terms of contributions to CO-FFI (1650 ± 73 GtCO-eq) and net and the bottom 50% contribute 13–15%. An increasing share of 2 2 CO-LULUCF (760 ± 220 GtCO-eq) emissions (Figure 2.2). Variations emissions can be attributed to urban areas (a rise from about 62% 2 2 in regional and national per capita emissions partly reflect different to 67–72% of the global share between 2015 and 2020). The drivers development stages, but they also vary widely at similar income of urban GHG emissions73 are complex and include population size, levels. Average per capita net anthropogenic GHG emissions in 2019 income, state of urbanisation and urban form. (high confidence) ranged from 2.6 tCO-eq to 19 tCO-eq across regions (Figure 2.2). {WGIII SPM B.2, WGIII SPM B.2.3, WGIII SPM B.3.4, WGIII SPM D.1.1} 2 2 Least Developed Countries (LDCs) and Small Island Developing States (SIDS) have much lower per capita emissions (1.7 t",
      "embedding_index": 7,
      "page_number": 10
    },
    {
      "chunk_id": "4787c717-7486-418f-a473-178ccbacc724_p10_c2",
      "text": " across regions (Figure 2.2). {WGIII SPM B.2, WGIII SPM B.2.3, WGIII SPM B.3.4, WGIII SPM D.1.1} 2 2 Least Developed Countries (LDCs) and Small Island Developing States (SIDS) have much lower per capita emissions (1.7 tCO-eq and 4.6 tCO-eq, 2 2 respectively) than the global average (6.9 tCO -eq), excluding 2 CO-LULUCF. Around 48% of the global population in 2019 lives in countries 2 emitting on average more than 6 tCO-eq per capita, 35% of the global 2 population live in countries emitting more than 9 tCO-eq per capita70 2 (excluding CO-LULUCF) while another 41% live in countries emitting less 2 than 3 tCO-eq per capita. A substantial share of the population in these 2 low-emitting countries lack access to modern energy services. (high confidence) {WGIII SPM B.3, WGIII SPM B3.1, WGIII SPM B.3.2, WGIII SPM B.3.3} Net GHG emissions have increased since 2010 across all major sectors (high confidence). In 2019, approximately 34% (20 GtCO-eq) 2 of net global GHG emissions came from the energy sector, 24% (14 GtCO-eq) from industry, 22% (13 GtCO-eq) from AFOLU, 15% 2 2 (8.7 GtCO-eq) from transport and 6% (3.3 GtCO-eq) from buildings71 2 2 (high confidence). Average annual GHG emissions growth between 69 GHG emission metrics are used to express emissions of different GHGs in a common unit. Aggregated GHG emissions in this report are stated in CO-equivalents (CO-eq) using 2 2 the Global Warming Potential with a time horizon of 100 years (GWP100) with values based on the contribution of Working Group I to the AR6. The AR6 WGI and WGIII reports contain updated emission metric values, evaluations of different metrics with regard to mitigation objectives, and assess new approaches to aggregating gases",
      "embedding_index": 8,
      "page_number": 10
    },
    {
      "chunk_id": "4787c717-7486-418f-a473-178ccbacc724_p10_c3",
      "text": " CO-equivalents (CO-eq) using 2 2 the Global Warming Potential with a time horizon of 100 years (GWP100) with values based on the contribution of Working Group I to the AR6. The AR6 WGI and WGIII reports contain updated emission metric values, evaluations of different metrics with regard to mitigation objectives, and assess new approaches to aggregating gases. The choice of metric depends on the purpose of the analysis and all GHG emission metrics have limitations and uncertainties, given that they simplify the complexity of the physical climate system and its response to past and future GHG emissions. {WGI SPM D.1.8, WGI 7.6; WGIII SPM B.1, WGIII Cross-Chapter Box 2.2} (Annex I: Glossary) 70 Territorial emissions 71 GHG emission levels are rounded to two significant digits; as a consequence, small differences in sums due to rounding may occur. {WGIII SPM footnote 8} 72 Comprising a gross sink of -12.5 (±3.2) GtCO yr-1 resulting from responses of all land to both anthropogenic environmental change and natural climate variability, and 2 net anthropogenic CO-LULUCF emissions +5.9 (±4.1) GtCO yr-1 based on book-keeping models. {WGIII SPM Footnote 14} 2 2 73 This estimate is based on consumption-based accounting, including both direct emissions from within urban areas, and indirect emissions from outside urban areas related to the production of electricity, goods and services consumed in cities. These estimates include all CO and CH emission categories except for aviation and marine bunker fuels, 2 4 land-use change, forestry and agriculture. {WGIII SPM footnote 15}",
      "embedding_index": 9,
      "page_number": 10
    },
    {
      "chunk_id": "4787c717-7486-418f-a473-178ccbacc724_p11_c0",
      "text": "Current Status and Trends 45 Section 2 Emissions have grown in most regions but are distributed unevenly, both in the present day and cumulatively since 1850 a) Historical cumulative net anthropogenic b) Net anthropogenic GHG emissions per capita CO emissions per region (1850–2019) and for total population, per region (2019) 2 CO GHG 2 North America North America Europe 20 Australia, Japan and New Zealand Eastern Asia Eastern Europe and West-Central Asia Latin America and Caribbean 600 23% Eastern Europe and West-Central Asia 15 Middle East South-East Asia and Pacific Eastern Asia Africa Latin America and Caribbean 400 16% Australia, Japan and New Zealand 10 Europe Southern Asia South-East Asia and Pacific 12% 11% 10% Middle East 200 8% 7% I s n h t i e p r p n i a n t g io a n n a d l aviation 5 Africa 4% 4% Southern Asia 2% 2% 0 0 0 2000 4000 6000 8000 Population (millions) Key Timeframes represented in these graphs 1850 1990 2019 GHG c) Global net anthropogenic GHG emissions by region (1990–2019) 59 GtCO-eq 2 60 53 GtCO-eq 2% International shipping and aviation 2 3% Australia, Japan and New Zealand 2% 5% Middle East 50 4% 6% Eastern Europe and West-Central Asia Total: 42 GtCO 2 -eq 7 5 % % 8% Europe 38 GtCO-eq 2% 2 2% 5% 10% 8% Southern Asia 4% 3 5 % % 8% 8% 9% Africa 30 14% 13% 8% 9% South-East Asia and Pacific 16% 8% 7% 10% Latin America and Caribbean 7% 8% 11% 20 7% 7% 12% North America 7% 11% 14% 10% 10 19% 18% 24% 27% Eastern Asia 16% 13% 0 1990 2000 2010 2019 d) Regional indicators (2019",
      "embedding_index": 10,
      "page_number": 11
    },
    {
      "chunk_id": "4787c717-7486-418f-a473-178ccbacc724_p11_c1",
      "text": " America and Caribbean 7% 8% 11% 20 7% 7% 12% North America 7% 11% 14% 10% 10 19% 18% 24% 27% Eastern Asia 16% 13% 0 1990 2000 2010 2019 d) Regional indicators (2019) and regional production vs consumption accounting (2018) Africa Australia, Eastern Eastern Europe Latin Middle North South-East Southern Japan, Asia Europe, America East America Asia and Asia New West- and Pacific Zealand Central Asia Caribbean Population (million persons, 2019) 1292 157 1471 291 620 646 252 366 674 1836 GDP per capita (USD1000PPP 2017 per person) 1 5.0 43 17 20 43 15 20 61 12 6.2 Net GHG 2019 2 (production basis) GHG emissions intensity (tCO 2 -eq / USD1000PPP 2017) 0.78 0.30 0.62 0.64 0.18 0.61 0.64 0.31 0.65 0.42 GHG per capita (tCO 2 -eq per person) 3.9 13 11 13 7.8 9.2 13 19 7.9 2.6 COFFI, 2018, per person 2 Production-based emissions (tCO 2 FFI per person, based on 2018 data) 1.2 10 8.4 9.2 6.5 2.8 8.7 16 2.6 1.6 Consumption-based emissions (tCO 2 FFI per person, based on 2018 data) 0.84 11 6.7 6.2 7.8 2.8 7.6 17 2.5 1.5 1 GDP per capita in 2019 in USD2017 currency purchasing power basis. The regional groupings used in this figure are for statistical 2 Includes COFFI, COLULUCF and Other GHGs, excluding international aviation and shipping. purposes only and are described in WGIII Annex II, Part I. 2 2 )OCtG( snoissime",
      "embedding_index": 11,
      "page_number": 11
    },
    {
      "chunk_id": "4787c717-7486-418f-a473-178ccbacc724_p11_c2",
      "text": "1.5 1 GDP per capita in 2019 in USD2017 currency purchasing power basis. The regional groupings used in this figure are for statistical 2 Includes COFFI, COLULUCF and Other GHGs, excluding international aviation and shipping. purposes only and are described in WGIII Annex II, Part I. 2 2 )OCtG( snoissime OC 2 2 )atipac rep qe-OCt( snoissime GHG / 2 Net CO from land use, land use change, forestry (COLULUCF) 2 2 Other GHG emissions Fossil fuel and industry (COFFI) 2 All GHG emissions )ry/qe-OCtG( raey rep snoissime GHG 2\n\nCO 2 North America Europe Eastern Asia Latin America and Caribbean 600 23% Eastern Europe and West-Central Asia South-East Asia and Pacific )OCtG( 2 Africa 400 16% Australia, Japan and New Zealand snoissime Southern Asia 12% 11% 10% Middle East 200 8% 7% I s n h t i e p r p n i a n t g io a n n a d l aviation OC 2 4% 4% 2% 2% 0 | |\n\nGHG North America 20 Australia, Japan and New Zealand )atipac Eastern Europe and West-Central Asia Middle East 15 rep Eastern Asia qe-OCt( Latin America and Caribbean 2 10 Europe South-East Asia and Pacific snoissime Africa 5 Southern Asia GHG 0 / 0 2000 4000 6000 8000 Population (millions) | |\n\n| | | | | | | | ------------------------ | | | | | | | | | | | | | | | | | | | Middle East Eastern Asia Latin America and Caribbean | | | | | | | | | | | | | | | | | Europe South-East Asia and Pacific Africa | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | |\n\n| | | | | Latin America and Caribbean | | | | | | | --------------------------------------------------------------- 23% 16% | | | | | | | Eastern Europe and West",
      "embedding_index": 12,
      "page_number": 11
    },
    {
      "chunk_id": "4787c717-7486-418f-a473-178ccbacc724_p11_c3",
      "text": " | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | |\n\n| | | | | Latin America and Caribbean | | | | | | | --------------------------------------------------------------- 23% 16% | | | | | | | Eastern Europe and West-Central A South-East Asia and Pacific Africa Australia, Japan and | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | Southern Asia 12% 11% 10% Middle E 8% Intern 7% | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | shipp 4% 4% 2% 2% | | | | | | | | | | | |\n\n| --- |\n\nSection 2 ---------\n\nGHG c) Global net anthropogenic GHG emissions by region (1990–2019) 59 GtCO-eq 2 60 53 GtCO-eq 2% International shipping and aviation 2 3% Australia, Japan and New Zealand 2% 5% Middle East 50 4% 6% Eastern Europe and West-Central Asia Total: 42 GtCO 2 -eq 7 5 % % 8% Europe )ry/qe-OCtG( 38 GtCO-eq 2% 2 2% 5% 10% 8% Southern Asia 2 4% 3 5 % % 8% 8% 9% Africa 30 14% 13% 8% 9% South-East Asia and Pacific raey 16% 8% 7% 10% Latin America and Caribbean rep 7% 8% 11% snoissime 20 7% 7% 12% North America 7% 11% 14% 10% 10 19% 18% 24% 27% Eastern Asia GHG 16% 13% 0 1990 2000 2010 2019\n\n53 GtCO-eq 2% 2 3% 2% ",
      "embedding_index": 13,
      "page_number": 11
    },
    {
      "chunk_id": "4787c717-7486-418f-a473-178ccbacc724_p11_c4",
      "text": " 7% 7% 12% North America 7% 11% 14% 10% 10 19% 18% 24% 27% Eastern Asia GHG 16% 13% 0 1990 2000 2010 2019\n\n53 GtCO-eq 2% 2 3% 2% 5% 4% | | --------------------------------- Total: 42 GtCO 2 -eq 38 GtCO-eq 2% 2 5% | | 6% 5% 7% 8% 10% 2% 5% 3% 14% 16% 7% 7% 7% 10% 18% 13% | 4% 8% 13% 8% 8% 7% 11% 19% 16% | 8% 8% 9% 8% 9% 7% 10% 11% 12% 14% 24% 27%\n\n| Africa | Australia, Japan, New Zealand | Eastern Asia | Eastern Europe, West- Central Asia | Europe | Latin America and Caribbean | Middle East | North America | South-East Asia and Pacific | Southern Asia ---------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------- Population (million persons, 2019) | 1292 | 157 | 1471 | 291 | 620 | 646 | 252 | 366 | 674 | 1836 GDP per capita (USD1000PPP 2017 per person) 1 | 5.0 | 43 | 17 | 20 | 43 | 15 | 20 | 61 | 12 | 6.2 Net GHG 2019 2 (production basis) | | | | | | | | | | GHG emissions intensity (tCO -eq / USD1000PPP 2017) 2 | 0.78 | 0.30 | 0.62 | 0.64 | 0.18 | 0.61 | 0.64 | 0.31 | 0.65 | 0.42 GHG per capita (tCO-eq per person) 2 | 3.9 | 13 | 11 | 13 | 7.8 | 9.2 | 13 | 19 | 7.9 | 2.",
      "embedding_index": 14,
      "page_number": 11
    },
    {
      "chunk_id": "4787c717-7486-418f-a473-178ccbacc724_p11_c5",
      "text": ".18 | 0.61 | 0.64 | 0.31 | 0.65 | 0.42 GHG per capita (tCO-eq per person) 2 | 3.9 | 13 | 11 | 13 | 7.8 | 9.2 | 13 | 19 | 7.9 | 2.6 COFFI, 2018, per person 2 | | | | | | | | | | Production-based emissions (tCOFFI per person, based on 2018 data) 2 | 1.2 | 10 | 8.4 | 9.2 | 6.5 | 2.8 | 8.7 | 16 | 2.6 | 1.6 Consumption-based emissions (tCOFFI per person, based on 2018 data) 2 | 0.84 | 11 | 6.7 | 6.2 | 7.8 | 2.8 | 7.6 | 17 | 2.5 | 1.5",
      "embedding_index": 15,
      "page_number": 11
    },
    {
      "chunk_id": "4787c717-7486-418f-a473-178ccbacc724_p12_c0",
      "text": "Section 2 46 Section 1 Section 2 Figure 2.2: Regional GHG emissions, and the regional proportion of total cumulative production-based CO2 emissions from 1850 to 2019. Panel (a) shows the share of historical cumulative net anthropogenic CO emissions per region from 1850 to 2019 in GtCO. This includes CO-FFI and CO-LULUCF. Other GHG emissions are not included. 2 2 2 2 CO-LULUCF emissions are subject to high uncertainties, reflected by a global uncertainty estimate of ±70% (90% confidence interval). Panel (b) shows the distribution of regional 2 GHG emissions in tonnes CO-eq per capita by region in 2019. GHG emissions are categorised into: CO-FFI; net CO-LULUCF; and other GHG emissions (CH, NO, fluorinated gases, 2 2 2 4 2 expressed in CO-eq using GWP100-AR6). The height of each rectangle shows per capita emissions, the width shows the population of the region, so that the area of the rectangles 2 refers to the total emissions for each region. Emissions from international aviation and shipping are not included. In the case of two regions, the area for CO-LULUCF is below the 2 axis, indicating net CO removals rather than emissions. Panel (c) shows global net anthropogenic GHG emissions by region (in GtCO-eq yr–1 (GWP100-AR6)) for the time period 2 2 1990–2019. Percentage values refer to the contribution of each region to total GHG emissions in each respective time period. The single-year peak of emissions in 1997 was due to higher CO-LULUCF emissions from a forest and peat fire event in South East Asia. Regions are as grouped in Annex II of WGIII. Panel (d) shows population, gross domestic product 2 (GDP) per person, emission indicators by region in 2019 for total GHG per person, and total GHG emissions intensity, together with production-based and consumption-based CO-FFI data, 2 which is assessed in this report up to 2018. Consumption-based emissions are emissions released to the atmosphere in order to generate the goods and services consumed by a certain entity (e.g., region). Emissions from international aviation and shipping are not included.",
      "embedding_index": 16,
      "page_number": 12
    },
    {
      "chunk_id": "4787c717-7486-418f-a473-178ccbacc724_p12_c1",
      "text": " for total GHG per person, and total GHG emissions intensity, together with production-based and consumption-based CO-FFI data, 2 which is assessed in this report up to 2018. Consumption-based emissions are emissions released to the atmosphere in order to generate the goods and services consumed by a certain entity (e.g., region). Emissions from international aviation and shipping are not included. {WGIII Figure SPM.2} 2.1.2. Observed Climate System Changes and Impacts to in frequency since the 1980s (high confidence), and human influence Date has very likely contributed to most of them since at least 2006. The frequency and intensity of heavy precipitation events have increased It is unequivocal that human influence has warmed the since the 1950s over most land areas for which observational data atmosphere, ocean and land. Widespread and rapid changes in are sufficient for trend analysis (high confidence), and human-caused the atmosphere, ocean, cryosphere and biosphere have occurred climate change is likely the main driver (Figure 2.3). Human-caused (Table 2.1). The scale of recent changes across the climate system as climate change has contributed to increases in agricultural and ecological a whole and the present state of many aspects of the climate system droughts in some regions due to increased land evapotranspiration are unprecedented over many centuries to many thousands of years. It (medium confidence) (Figure 2.3). It is likely that the global proportion is very likely that GHG emissions were the main driver74 of tropospheric of major (Category 3–5) tropical cyclone occurrence has increased over warming and extremely likely that human-caused stratospheric ozone the last four decades. {WGI SPM A.3, WGI SPM A3.1, WGI SPM A3.2; depletion was the main driver of stratospheric cooling between 1979 WGI SPM A3.4; SRCCL SPM.A.2.2; SROCC SPM. A.2} and the mid-1990s. It is virtually certain that the global upper ocean (0-700m) has warmed since the 1970s and extremely likely that Climate change has caused substantial damages, and increasingly human influence is the main driver. Ocean warming accounted for irreversible75 losses, in terrestrial, freshwater, cryospheric and 91% of the heating in the climate system, with land warming, ice loss",
      "embedding_index": 17,
      "page_number": 12
    },
    {
      "chunk_id": "4787c717-7486-418f-a473-178ccbacc724_p12_c2",
      "text": "0s. It is virtually certain that the global upper ocean (0-700m) has warmed since the 1970s and extremely likely that Climate change has caused substantial damages, and increasingly human influence is the main driver. Ocean warming accounted for irreversible75 losses, in terrestrial, freshwater, cryospheric and 91% of the heating in the climate system, with land warming, ice loss coastal and open ocean ecosystems (high confidence). The extent and atmospheric warming accounting for about 5%, 3% and 1%, and magnitude of climate change impacts are larger than estimated respectively (high confidence). Global mean sea level increased by 0.20 in previous assessments (high confidence). Approximately half of the [0.15 to 0.25] m between 1901 and 2018. The average rate of sea level species assessed globally have shifted polewards or, on land, also to rise was 1.3 [0.6 to 2.1]mm yr-1 between 1901 and 1971, increasing to higher elevations (very high confidence). Biological responses including 1.9 [0.8 to 2.9] mm yr-1 between 1971 and 2006, and further increasing changes in geographic placement and shifting seasonal timing are often to 3.7 [3.2 to –4.2] mm yr-1 between 2006 and 2018 (high confidence). not sufficient to cope with recent climate change (very high confidence). Human influence was very likely the main driver of these increases Hundreds of local losses of species have been driven by increases in since at least 1971 (Figure 3.4). Human influence is very likely the main the magnitude of heat extremes (high confidence) and mass mortality driver of the global retreat of glaciers since the 1990s and the decrease events on land and in the ocean (very high confidence). Impacts on in Arctic sea ice area between 1979–1988 and 2010–2019. Human some ecosystems are approaching irreversibility such as the impacts influence has also very likely contributed to decreased Northern Hemisphere of hydrological changes resulting from the retreat of glaciers, or the spring snow cover and surface melting of the Greenland ice sheet. It is changes in some mountain (medium confidence) and Arctic ecosystems virtually certain that human-caused CO 2 emissions are the main driver driven by permafrost thaw (high confidence). Impacts in ecosystems of current global acidification of the surface open",
      "embedding_index": 18,
      "page_number": 12
    },
    {
      "chunk_id": "4787c717-7486-418f-a473-178ccbacc724_p12_c3",
      "text": " contributed to decreased Northern Hemisphere of hydrological changes resulting from the retreat of glaciers, or the spring snow cover and surface melting of the Greenland ice sheet. It is changes in some mountain (medium confidence) and Arctic ecosystems virtually certain that human-caused CO 2 emissions are the main driver driven by permafrost thaw (high confidence). Impacts in ecosystems of current global acidification of the surface open ocean. {WGI SPM A.1, from slow-onset processes such as ocean acidification, sea level rise WGI SPM A.1.3, WGI SPM A.1.5, WGI SPM A.1.6, WG1 SPM A1.7, or regional decreases in precipitation have also been attributed to WGI SPM A.2, WG1.SPM A.4.2; SROCC SPM.A.1, SROCC SPM A.2} human-caused climate change (high confidence). Climate change has contributed to desertification and exacerbated land degradation, Human-caused climate change is already affecting many weather and particularly in low lying coastal areas, river deltas, drylands and in climate extremes in every region across the globe. Evidence of observed permafrost areas (high confidence). Nearly 50% of coastal wetlands changes in extremes such as heatwaves, heavy precipitation, droughts, have been lost over the last 100 years, as a result of the combined and tropical cyclones, and, in particular, their attribution to human effects of localised human pressures, sea level rise, warming influence, has strengthened since AR5 (Figure 2.3). It is virtually certain and extreme climate events (high confidence). {WGII SPM B.1.1, that hot extremes (including heatwaves) have become more frequent and WGII SPM B.1.2, WGII Figure SPM.2.A, WGII TS.B.1; SRCCL SPM A.1.5, more intense across most land regions since the 1950s (Figure 2.3), while cold SRCCL SPM A.2, SRCCL SPM A.2.6, SRCCL Figure SPM.1; SROCC SPM A.6.1, extremes (including cold waves) have become less frequent and less severe, SROCC SPM, A.6.4, SROCC SPM A.7} with high confidence that human-caused climate change is the main driver",
      "embedding_index": 19,
      "page_number": 12
    },
    {
      "chunk_id": "4787c717-7486-418f-a473-178ccbacc724_p12_c4",
      "text": ".2, SRCCL SPM A.2.6, SRCCL Figure SPM.1; SROCC SPM A.6.1, extremes (including cold waves) have become less frequent and less severe, SROCC SPM, A.6.4, SROCC SPM A.7} with high confidence that human-caused climate change is the main driver of these changes. Marine heatwaves have approximately doubled 74 ‘Main driver’ means responsible for more than 50% of the change. {WGI SPM footnote 12} 75 See Annex I: Glossary.\n\nSection Sectio 2 ---------------- n 1",
      "embedding_index": 20,
      "page_number": 12
    },
    {
      "chunk_id": "4787c717-7486-418f-a473-178ccbacc724_p13_c0",
      "text": "Current Status and Trends 47 Section 2 Table 2.1: Assessment of observed changes in large-scale indicators of mean climate across climate system components, and their attribution to human influence. The colour coding indicates the assessed confidence in / likelihood76 of the observed change and the human contribution as a driver or main driver (specified in that case) where available (see colour key). Otherwise, explanatory text is provided. {WGI Table TS.1} Observed change Human contribution Change in indicator assessment assessment Atmosphere likely range of human contribution and water cycle Warming of global mean surface air temperature since 1850-1900 ([0.8-1.3°C]) encompasses the very likely range of observed warming ([0.9-1.2°C]) Warming of the troposphere since 1979 Main driver Cooling of the lower stratosphere since the mid-20th century Main driver 1979 - mid-1990s Large-scale precipitation and upper troposphere humidity changes since 1979 Expansion of the zonal mean Hadley Circulation since the 1980s Southern Hemisphere Ocean Ocean heat content increase since the 1970s Main driver Salinity changes since the mid-20th century Global mean sea level rise since 1970 Main driver Cryosphere Arctic sea ice loss since 1979 Main driver Reduction in Northern Hemisphere springtime snow cover since 1950 Greenland ice sheet mass loss since 1990s Antarctic ice sheet mass loss since 1990s Limited evidence & medium agreement Retreat of glaciers Main driver Carbon cycle Increased amplitude of the seasonal cycle of Main driver atmospheric CO2 since the early 1960s Acidification of the global surface ocean Main driver Land climate Mean surface air temperature over land Main driver (about 40% larger than global mean warming) Synthesis Warming of the global climate system since preindustrial times Key medium likely / high very likely extremely virtually fact confidence confidence likely certain 76 Based on scientific understanding, key findings can be formulated as statements of fact or associated with an assessed level of confidence indicated using the IPCC calibrated language.\n\n| likely range of human contribution ([0.8-1.3°C]) encompasses the very likely range of observed warming ([0.9-1.2°C]) | Main driver | Main driver 1979 - mid-1990s | | Southern Hemisphere | Main driver | | Main driver | Main driver | | | Limited evidence & medium agreement | Main driver | Main driver | Main driver | Main driver |\n\nSection 2 ---------\n\n| | |",
      "embedding_index": 21,
      "page_number": 13
    },
    {
      "chunk_id": "4787c717-7486-418f-a473-178ccbacc724_p13_c1",
      "text": ".3°C]) encompasses the very likely range of observed warming ([0.9-1.2°C]) | Main driver | Main driver 1979 - mid-1990s | | Southern Hemisphere | Main driver | | Main driver | Main driver | | | Limited evidence & medium agreement | Main driver | Main driver | Main driver | Main driver |\n\nSection 2 ---------\n\n| | | | | ---------------\n\nDimension of Risk: Hazard\n-------------------------\nKey\nType of observed change since the 1950s\nIncrease\nDecrease\nLimited data and/or literature\nLow agreement in the type of change\nConfidence in human contribution\nto the observed change\nHigh\nMedium\nLow due to limited agreement\nLow due to limited evidence\nEach hexagon corresponds\nto a region\nNWN North-Western\nNorth America\nIPCC AR6 WGI reference regions:\nNorth America: NWN (North-Western North\nAmerica, NEN (North-Eastern North\nAmerica), WNA (Western North America),\nCNA (Central North America), ENA (Eastern\nNorth America), Central America: NCA\n(Northern Central America), SCA (Southern\nCentral America), CAR (Caribbean), South\nAmerica: NWS (North-Western South\nAmerica), NSA (Northern South America),\nNES (North-Eastern South America), SAM\n(South American Monsoon), SWS\n(South-Western South America), SES\n(South-Eastern South America), SSA\n(Southern South America), Europe: GIC\n(Greenland/Iceland), NEU (Northern Europe),\nWCE (Western and Central Europe), EEU\n(Eastern Europe), MED (Mediterranean),\nAfrica: MED (Mediterranean), SAH (Sahara),\nWAF (Western Africa), CAF (Central Africa),\nNEAF (North Eastern Africa), SEAF (South\nEastern Africa), WSAF (West Southern\nAfrica), ESAF (East Southern Africa), MDG\n(Madagascar), Asia: RAR (Russian Arctic),\nWSB (West Siberia), ESB (East Siberia), RFE\n(Russian Far East), WCA (West Central Asia),\nECA (East Central Asia), TIB (Tibetan\nPlateau), EAS (East Asia), ARP (Arabian\nPeninsula), SAS (South Asia), SEA (South East\nAsia), Australasia: NAU (Northern Australia),\nCAU (Central",
      "embedding_index": 22,
      "page_number": 13
    },
    {
      "chunk_id": "4787c717-7486-418f-a473-178ccbacc724_p13_c2",
      "text": " ESB (East Siberia), RFE\n(Russian Far East), WCA (West Central Asia),\nECA (East Central Asia), TIB (Tibetan\nPlateau), EAS (East Asia), ARP (Arabian\nPeninsula), SAS (South Asia), SEA (South East\nAsia), Australasia: NAU (Northern Australia),\nCAU (Central Australia), EAU (Eastern\nAustralia), SAU (Southern Australia), NZ\n(New Zealand), Small Islands: CAR\n(Caribbean), PAC (Pacific Small Islands)\n\nSection\nSectio\n2\n----------------\nn\n1\n\n\nSection\n2\n---------\n\n\nSMETSYS\nNAMUH | Water availability Physical water availability\nand food production\nAgriculture/crop production\nAnimal and livestock\nhealth and productivity\nFisheries yields and aquaculture production |  |  |  |  |  |  |  | \n |  |  |  |  |  |  |  |  | \n |  |  |  |  |  |  |  |  | \n |  |  |  |  |  |  |  |  | \n | Health and wellbeing Infectious diseases\nHeat, malnutrition and harm from wildfire\nMental health\nDisplacement |  |  |  |  |  |  |  | \n |  |  |  |  |  |  |  |  | \n |  |  |  |  |  |  |  |  | \n |  |  |  |  |  |  |  |  | \n | Cities, settlements Inland flooding and\nassociated damages\nand infrastructure\nFlood/storm induced\ndamages in coastal areas\nDamages to infrastructure\nDamages to key economic sectors |  |  |  |  |  |  |  | \n |  |  |  |  |  |  |  |  | \n |  |  |  |  |  |  |  |  | \n |  |  |  |  |  |  |  |  | \nSMETSYSOCE | Changes in Terrestrial\necosystem structure\nFreshwater\nOcean |  |  |  |  |  |  |  | \n |  |  |  |  |  |  |  |  | \n |  |  |  |  | ",
      "embedding_index": 23,
      "page_number": 13
    },
    {
      "chunk_id": "4787c717-7486-418f-a473-178ccbacc724_p13_c3",
      "text": " |  |  |  |  |  |  |  | \nSMETSYSOCE | Changes in Terrestrial\necosystem structure\nFreshwater\nOcean |  |  |  |  |  |  |  | \n |  |  |  |  |  |  |  |  | \n |  |  |  |  |  |  |  |  | \n | Species range shifts Terrestrial\nFreshwater\nOcean |  |  |  |  |  |  |  | \n |  |  |  |  |  |  |  |  | \n |  |  |  |  |  |  |  |  | \n | Changes in seasonal Terrestrial\ntiming (phenology)\nFreshwater\nOcean |  |  |  |  |  |  |  | \n |  |  |  |  |  |  |  |  | \n |  |  |  |  |  |  |  |  | \n\n | Dimension\nImpact\nof Risk:\n----------------------------\n | Key\nIncreased climate impacts\nHUMAN SYSTEMS\nAdverse impacts\nAdverse and positive impacts\nECOSYSTEMS\nClimate-driven changes observed,\nno assessment of impact direction\nConfidence in attribution\nto climate change\nHigh or very high\nMedium\nLow\nEvidence limited, insufficient\nNot assessed\n\n\n\n\n\n\n\n\nSection\nSectio\n2\n----------------\nn\n1\n\n\nSection\n2\n---------\n\n\n\nSection\nSectio\n2\n----------------\nn\n1\n\n\nSection\n2\n---------\n\n",
      "embedding_index": 24,
      "page_number": 13
    },
    {
      "chunk_id": "4787c717-7486-418f-a473-178ccbacc724_p19_c0",
      "text": "Current Status and Trends 53 Section 2 than single policies (high confidence). Combining mitigation with increasingly cost effective and are generally supported by the public, and policies to shift development pathways, policies that induce lifestyle or this enables expanded deployment in many regions. (high confidence) behaviour changes, for example, measures promoting walkable urban {WGIII SPM B.4.3, WGIII SPM C.5.2, WGIII SPM C.7.2, WGIII SPM E.1.1, areas combined with electrification and renewable energy can create WGIII TS.6.5} health co-benefits from cleaner air and enhanced active mobility (high confidence). Climate governance enables mitigation by providing an The magnitude of global climate finance flows has increased overall direction, setting targets, mainstreaming climate action across and financing channels have broadened (high confidence). policy domains and levels, based on national circumstances and in the Annual tracked total financial flows for climate mitigation and context of international cooperation. Effective governance enhances adaptation increased by up to 60% between 2013/14 and 2019/20, regulatory certainty, creating specialised organisations and creating the but average growth has slowed since 2018 (medium confidence) and context to mobilise finance (medium confidence). These functions can most climate finance stays within national borders (high confidence). be promoted by climate-relevant laws, which are growing in number, or Markets for green bonds, environmental, social and governance and climate strategies, among others, based on national and sub-national sustainable finance products have expanded significantly since AR5 context (medium confidence). Effective and equitable climate (high confidence). Investors, central banks, and financial regulators are governance builds on engagement with civil society actors, political driving increased awareness of climate risk to support climate policy actors, businesses, youth, labour, media, Indigenous Peoples and local development and implementation (high confidence). Accelerated communities (medium confidence). {WGIII SPM E.2.2, WGIII SPM E.3, international financial cooperation is a critical enabler of low-GHG and WGIII SPM E.3.1, WGIII SPM E.4.2, WGIII SPM E.4.3, WGIII SPM E.4.4} just transitions (high confidence). {WGIII SPM B.5.4, WGIII SPM E.5, WGIII TS.6.3, WGIII TS.6.4} The unit costs of several low-emission",
      "embedding_index": 25,
      "page_number": 19
    },
    {
      "chunk_id": "4787c717-7486-418f-a473-178ccbacc724_p19_c1",
      "text": ", WGIII SPM E.4.2, WGIII SPM E.4.3, WGIII SPM E.4.4} just transitions (high confidence). {WGIII SPM B.5.4, WGIII SPM E.5, WGIII TS.6.3, WGIII TS.6.4} The unit costs of several low-emission technologies, including solar, wind and lithium-ion batteries, have fallen consistently Economic instruments have been effective in reducing emissions, since 2010 (Figure 2.4). Design and process innovations in complemented by regulatory instruments mainly at the national combination with the use of digital technologies have led to and also sub-national and regional level (high confidence). By 2020, near-commercial availability of many low or zero emissions over 20% of global GHG emissions were covered by carbon taxes or options in buildings, transport and industry. From 2010-2019, emissions trading systems, although coverage and prices have been there have been sustained decreases in the unit costs of solar energy insufficient to achieve deep reductions (medium confidence). Equity and (by 85%), wind energy (by 55%), and lithium-ion batteries (by 85%), distributional impacts of carbon pricing instruments can be addressed and large increases in their deployment, e.g., >10× for solar and >100× for by using revenue from carbon taxes or emissions trading to support electric vehicles (EVs), albeit varying widely across regions (Figure 2.4). low-income households, among other approaches (high confidence). Electricity from PV and wind is now cheaper than electricity from The mix of policy instruments which reduced costs and stimulated fossil sources in many regions, electric vehicles are increasingly adoption of solar energy, wind energy and lithium-ion batteries competitive with internal combustion engines, and large-scale includes public R&D, funding for demonstration and pilot projects, and battery storage on electricity grids is increasingly viable. In demand-pull instruments such as deployment subsidies to attain scale comparison to modular small-unit size technologies, the empirical (high confidence) (Figure 2.4). {WGIII SPM B.4.1, WGIII SPM B.5.2, record shows that multiple large-scale mitigation technologies, with WGIII SPM E.4.2, WG III TS.3} fewer opportunities for learning, have seen minimal cost reductions and their adoption has grown slowly. Maintaining emission-intensive Mitigation actions, supported by policies, have contributed systems may, in some regions and sectors, be",
      "embedding_index": 26,
      "page_number": 19
    },
    {
      "chunk_id": "4787c717-7486-418f-a473-178ccbacc724_p19_c2",
      "text": ".1, WGIII SPM B.5.2, record shows that multiple large-scale mitigation technologies, with WGIII SPM E.4.2, WG III TS.3} fewer opportunities for learning, have seen minimal cost reductions and their adoption has grown slowly. Maintaining emission-intensive Mitigation actions, supported by policies, have contributed systems may, in some regions and sectors, be more expensive than to a decrease in global energy and carbon intensity between transitioning to low emission systems. (high confidence) {WGIII SPM B.4, 2010 and 2019, with a growing number of countries achieving WGIII SPM B.4.1, WGIII SPM C.4.2, WGIII SPM C.5.2, WGIII SPM C.7.2, absolute GHG emission reductions for more than a decade (high WGIII SPM C.8, WGIII Figure SPM.3, WGIII Figure SPM.3} confidence). While global net GHG emissions have increased since 2010, global energy intensity (total primary energy per unit GDP) For almost all basic materials – primary metals, building materials and decreased by 2% yr–1 between 2010 and 2019. Global carbon chemicals – many low- to zero-GHG intensity production processes are intensity (CO-FFI per unit primary energy) also decreased by 0.3% 2 at the pilot to near-commercial and in some cases commercial stage yr–1, mainly due to fuel switching from coal to gas, reduced expansion but they are not yet established industrial practice. Integrated design of coal capacity, and increased use of renewables, and with large in construction and retrofit of buildings has led to increasing examples regional variations over the same period. In many countries, policies of zero energy or zero carbon buildings. Technological innovation have enhanced energy efficiency, reduced rates of deforestation and made possible the widespread adoption of LED lighting. Digital accelerated technology deployment, leading to avoided and in some technologies including sensors, the internet of things, robotics, and cases reduced or removed emissions (high confidence). At least artificial intelligence can improve energy management in all sectors; 18 countries have sustained production-based CO and GHG and 2 they can increase energy efficiency, and promote the adoption of many consumption-based CO absolute emission reductions for longer than 2 low-emission technologies, including decentralised renewable energy, 10 years since 2005 through energy supply decarbonization, energy while creating economic opportunities.",
      "embedding_index": 27,
      "page_number": 19
    },
    {
      "chunk_id": "4787c717-7486-418f-a473-178ccbacc724_p19_c3",
      "text": " At least artificial intelligence can improve energy management in all sectors; 18 countries have sustained production-based CO and GHG and 2 they can increase energy efficiency, and promote the adoption of many consumption-based CO absolute emission reductions for longer than 2 low-emission technologies, including decentralised renewable energy, 10 years since 2005 through energy supply decarbonization, energy while creating economic opportunities. However, some of these climate efficiency gains, and energy demand reduction, which resulted from change mitigation gains can be reduced or counterbalanced by growth in both policies and changes in economic structure (high confidence). demand for goods and services due to the use of digital devices. Several Some countries have reduced production-based GHG emissions by a mitigation options, notably solar energy, wind energy, electrification of third or more since peaking, and some have achieved reduction rates urban systems, urban green infrastructure, energy efficiency, demand of around 4% yr–1 for several years consecutively (high confidence). side management, improved forest- and crop/grassland management, Multiple lines of evidence suggest that mitigation policies have led to and reduced food waste and loss, are technically viable, are becoming avoided global emissions of several GtCO-eq yr–1 (medium confidence). 2\n\n |  |  |  |  |  |  |  |  |  | \n------------------------------\n |  |  |  |  |  |  |  |  |  | \n |  |  |  |  |  |  |  |  |  | \nFossil fuel cost (2020) | 150 |  |  |  |  |  |  |  |  | \n |  |  |  |  |  |  |  |  |  | \n\n | \n---\n | \n | \n | \n\n | \n---\n | \n | \n | \n\n | \n---\n | \n | \n | \n\n | \n---\n | \n | \n | \n\n | \n---\n | \n | \n | \n\nSection\nSectio\n2\n----------------\nn\n1\n\n\n\n\n\n\nSection\n2\n---------\n\n\n\nSection\nSectio\n2\n----------------\nn\n1\n\n\nAt the time of the present assessment88 there are gaps between global ambitions and the sum of declared\nnational ambitions. These are further compounded by gaps between declared national ambitions and current\nimplementation for all aspects of climate action. For mitigation, global GHG emissions in 2030 implied by NDCs\nannounced by October",
      "embedding_index": 28,
      "page_number": 19
    },
    {
      "chunk_id": "4787c717-7486-418f-a473-178ccbacc724_p19_c4",
      "text": "\n\n\n\nSection\nSectio\n2\n----------------\nn\n1\n\n\nAt the time of the present assessment88 there are gaps between global ambitions and the sum of declared\nnational ambitions. These are further compounded by gaps between declared national ambitions and current\nimplementation for all aspects of climate action. For mitigation, global GHG emissions in 2030 implied by NDCs\nannounced by October 2021 would make it likely that warming will exceed 1.5°C during the 21st century and would\nmake it harder to limit warming below 2°C.89 Despite progress, adaptation gaps90 persist, with many initiatives\nprioritising short-term risk reduction, hindering transformational adaptation. Hard and soft limits to adaptation\nare being reached in some sectors and regions, while maladaptation is also increasing and disproportionately\naffecting vulnerable groups. Systemic barriers such as funding, knowledge, and practice gaps, including lack of\nclimate literacy and data hinders adaptation progress. Insufficient financing, especially for adaptation, constraints\nclimate action in particular in developing countries. (high confidence)\n\n88 The timing of various cut-offs for assessment differs by WG report and the aspect assessed. See footnote 1 in Section 1.\n2.3.1. The Gap Between Mitigation Policies, Pledges and to a median global warming of 2.8 [2.1 to 3.4]°C by 2100 (medium\n89 See CSB.2 for a discussion of scenarios and pathways.\nPathways that Limit Warming to 1.5°C or Below 2°C confidence). If the ‘emission gap’ is not reduced, global GHG emissions\n90 See Annex I: Glossary. in 2030 consistent with NDCs announced prior to COP26 make it likely\n\nSection\n2\n---------\n\n\n\nSection\nSectio\n2\n----------------\nn\n1\n\n |  |  | Implied by policies\nimplemented by the end\nof 2020 (GtCO-eq/yr)\n2 | Implied by Nationally Determined Contributions\n(NDCs) announced prior to COP26 | \n |  |  |  | Unconditional\nelements (GtCO-eq/yr)\n2 | Including conditional\nelements (GtCO-eq/yr)\n2\n |  | Median projected global emissions\n(min–max)* | 57 [52–60] | 53 [50–57] | 50 [47–",
      "embedding_index": 29,
      "page_number": 19
    },
    {
      "chunk_id": "4787c717-7486-418f-a473-178ccbacc724_p19_c5",
      "text": "s) announced prior to COP26 | \n |  |  |  | Unconditional\nelements (GtCO-eq/yr)\n2 | Including conditional\nelements (GtCO-eq/yr)\n2\n |  | Median projected global emissions\n(min–max)* | 57 [52–60] | 53 [50–57] | 50 [47–55]\n |  | Implementation gap between\nimplemented policies and NDCs\n(median) | – | 4 | 7\n | Emissions gap between NDCs and\npathways that limit warming to\n2°C (>67%) with immediate action |  | – | 10–16 | 6–14\n | Emissions gap between NDCs and\npathways that limit warming to\n1.5°C (>50%) with no or limited\novershoot with immediate action |  | – | 19–26 | 16–23\n",
      "embedding_index": 30,
      "page_number": 19
    },
    {
      "chunk_id": "4787c717-7486-418f-a473-178ccbacc724_p24_c0",
      "text": "Section 2 58 Section 1 Section 2 Projected cumulative future CO emissions over the lifetime of existing 2 fossil fuel infrastructure without additional abatement95 exceed the total cumulative net CO emissions in pathways that limit warming to 2 1.5°C (>50%) with no or limited overshoot. They are approximately equal to total cumulative net CO emissions in pathways that limit 2 warming to 2°C with a likelihood of 83%96 (see Figure 3.5). Limiting warming to 2°C (>67%) or lower will result in stranded assets. About 80% of coal, 50% of gas, and 30% of oil reserves cannot be burned and emitted if warming is limited to 2°C. Significantly more reserves are expected to remain unburned if warming is limited to 1.5°C. (high confidence) {WGIII SPM B.7, WGIII Box 6.3} 95 Abatement here refers to human interventions that reduce the amount of GHGs that are released from fossil fuel infrastructure to the atmosphere. {WGIII SPM footnote 34} Table 2.2 Projected global emissions in 2030 associated with policies implemented by the end of 2020 and NDCs announced prior to COP26, and associated 96 WGI provides carbon budgets that are in line with limiting global warming to temperature limits with different likelihoods, such as 50%, 67% or 83%. {WGI Table SPM.2} emissions gaps. Emissions projections for 2030 and gross differences in emissions are based on emissions of 52–56 GtCO-eq yr–1 in 2019 as assumed in underlying model 2 studies97. (medium confidence) {WGIII Table SPM.1} (Table 3.1, Cross-Section Box.2) Emission and implementation gaps associated with projected global emissions in 2030 under Nationally Determined Contributions (NDCs) and implemented policies Implied by Nationally Determined Contributions Implied by policies (NDCs) announced prior to COP26 implemented by the end of 2020 (GtCO-eq/yr) Unconditional Including conditional 2 elements (GtCO-eq/yr) elements (GtCO-eq/yr) 2 2 Median projected global emissions 57 [52–60] 53 [50–57] 50 [47–55] (min–max)* Implementation gap",
      "embedding_index": 31,
      "page_number": 24
    },
    {
      "chunk_id": "4787c717-7486-418f-a473-178ccbacc724_p24_c1",
      "text": "26 implemented by the end of 2020 (GtCO-eq/yr) Unconditional Including conditional 2 elements (GtCO-eq/yr) elements (GtCO-eq/yr) 2 2 Median projected global emissions 57 [52–60] 53 [50–57] 50 [47–55] (min–max)* Implementation gap between implemented policies and NDCs – 4 7 (median) Emissions gap between NDCs and pathways that limit warming to – 10–16 6–14 2°C (>67%) with immediate action Emissions gap between NDCs and pathways that limit warming to – 19–26 16–23 1.5°C (>50%) with no or limited overshoot with immediate action *Emissions projections for 2030 and gross differences in emissions are based on emissions of 52–56 GtCO-eq/yr in 2019 as assumed in underlying model studies. (medium confidence) 2 95 Abatement here refers to human interventions that reduce the amount of GHGs that are released from fossil fuel infrastructure to the atmosphere. {WGIII SPM footnote 34} 96 WGI provides carbon budgets that are in line with limiting global warming to temperature limits with different likelihoods, such as 50%, 67% or 83%. {WGI Table SPM.2} 97 The 2019 range of harmonised GHG emissions across the pathways [53–58 GtCO-eq] is within the uncertainty ranges of 2019 emissions assessed in WGIII Chapter 2 [53–66 GtCO-eq]. 2 2",
      "embedding_index": 32,
      "page_number": 24
    },
    {
      "chunk_id": "4787c717-7486-418f-a473-178ccbacc724_p25_c0",
      "text": "Current Status and Trends 59 Section 2 a) Global GHG emissions b) 2030 70 70 60 60 50 50 40 40 30 30 20 20 10 10 0 0 )ry/qe-OCtG( snoissime GHG 2 Projected global GHG emissions from NDCs announced prior to COP26 would make it likely that warming will exceed 1.5°C and also make it harder after 2030 to limit warming to below 2°C Trend from implemented policies +5% 2019 Limit warming to 2ºC (>67%) -4% or 1.5 (>50%) after high overshoot with NDCs until 2030 -26% Limit warming to 2ºC (>67%) -43% to be on-track to limit warming to 1.5°C, we need much more reduction by 2030 Limit warming to 1.5ºC (>50%) with no or limited overshoot PPaasstt GGHHGG eemmiissssiioonnss aanndd uunncceerrttaaiinnttyy ffoorr 22001155 aanndd 22001199 ((ddoott iinnddiiccaatteess tthhee mmeeddiiaann)) 2010 2015 2020 2025 2030 2035 2040 2045 2050 Figure 2.5 Global GHG emissions of modelled pathways (funnels in Panel a), and projected emission outcomes from near-term policy assessments for 2030 (Panel b). Panel a shows global GHG emissions over 2015-2050 for four types of assessed modelled global pathways: - Trend from implemented policies: Pathways with projected near-term GHG emissions in line with policies implemented until the end of 2020 and extended with comparable ambition levels beyond 2030 (29 scenarios across categories C5–C7, WGIII Table SPM.2). - Limit to 2°C (>67%) or return warming to 1.5°C (>50%) after a high overshoot, NDCs until 2030: Pathways with GHG emissions until 2030 associated with the implementation of NDCs announced prior to COP26, followed by accelerated emissions reductions likely to limit warming to 2°C (C3b, WGIII Table SPM.2) or to",
      "embedding_index": 33,
      "page_number": 25
    },
    {
      "chunk_id": "4787c717-7486-418f-a473-178ccbacc724_p25_c1",
      "text": "67%) or return warming to 1.5°C (>50%) after a high overshoot, NDCs until 2030: Pathways with GHG emissions until 2030 associated with the implementation of NDCs announced prior to COP26, followed by accelerated emissions reductions likely to limit warming to 2°C (C3b, WGIII Table SPM.2) or to return warming to 1.5°C with a probability of 50% or greater after high overshoot (subset of 42 scenarios from C2, WGIII Table SPM.2). - Limit to 2°C (>67%) with immediate action: Pathways that limit warming to 2°C (>67%) with immediate action after 2020 (C3a, WGIII Table SPM.2). - Limit to 1.5°C (>50%) with no or limited overshoot: Pathways limiting warming to 1.5°C with no or limited overshoot (C1, WGIII Table SPM.2 C1). All these pathways assume immediate action after 2020. Past GHG emissions for 2010-2015 used to project global warming outcomes of the modelled pathways are shown by a black line. Panel b shows a snapshot of the GHG emission ranges of the modelled pathways in 2030 and projected emissions outcomes from near-term policy assessments in 2030 from WGIII Chapter 4.2 (Tables 4.2 and 4.3; median and full range). GHG emissions are CO2-equivalent using GWP100 from AR6 WGI. {WGIII Figure SPM.4, WGIII 3.5, 4.2, Table 4.2, Table 4.3, Cross-Chapter Box 4 in Chapter 4} (Table 3.1, Cross-Section Box.2)\n\n| | Trend from implemented policies | 70 | | | | | | | | | | | | | --------------------------------------------------------------------------------- | | Limit warming to 2ºC (>67%) | 60 | | | | | | | | | | +5% 2019 -4% | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | -4% | | | | | or 1.5 (>50%) after high overshoot with NDCs until 2030 | 50 | | | | |",
      "embedding_index": 34,
      "page_number": 25
    },
    {
      "chunk_id": "4787c717-7486-418f-a473-178ccbacc724_p25_c2",
      "text": " | | | +5% 2019 -4% | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | -4% | | | | | or 1.5 (>50%) after high overshoot with NDCs until 2030 | 50 | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | Limit warming to 2ºC (>67%) | 40 | | | | | | | | | | -26% | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | 30 | | | | | | | | | | -43% to be on-track to limit warming to 1.5°C, | | | | | | | | | | | | | | | | | | | | | Limit warming to | 20 | | | | | | | | | | we need much more reduction by 2030 | | | | | 1.5ºC (>50%) with no or limited overshoot | | | | | | | | | | | | | | Section 2 | | | | | | | | | | | | | | | |\n\nSection\nSectio\n2\n----------------\nn\n1\n\n\nSection\n2\n---------\n\n\n\nSection\nSectio\n2\n----------------\nn\n1\n\n\nSection\n2\n---------\n\n\n\nSection\nSectio\n2\n----------------\nn\n1\n",
      "embedding_index": 35,
      "page_number": 25
    },
    {
      "chunk_id": "4787c717-7486-418f-a473-178ccbacc724_p30_c0",
      "text": "Section 2 64 Section 1 Section 2 Global Warming Levels (GWLs) For many climate and risk variables, the geographical patterns of changes in climatic impact-drivers110 and climate impacts for a level of global warming111 are common to all scenarios considered and independent of timing when that level is reached. This motivates the use of GWLs as a dimension of integration. {WGI Box SPM.1.4, WGI TS.1.3.2; WGII Box SPM.1} (Figure 3.1, Figure 3.2) Risks Dynamic interactions between climate-related hazards, exposure and vulnerability of the affected human society, species, or ecosystems result in risks arising from climate change. AR6 assesses key risks across sectors and regions as well as providing an updated assessment of the Reasons for Concern (RFCs) – five globally aggregated categories of risk that evaluate risk accrual with increasing global surface temperature. Risks can also arise from climate change mitigation or adaptation responses when the response does not achieve its intended objective, or when it results in adverse effects for other societal objectives. {WGII SPM A, WGII Figure SPM.3, WGII Box TS.1, WGII Figure TS.4; SR1.5 Figure SPM.2; SROCC Errata Figure SPM.3; SRCCL Figure SPM.2} (3.1.2, Cross-Section Box.2 Figure 1, Figure 3.3) 110 See Annex I: Glossary 111 See Annex I: Glossary. Here, global warming is the 20-year average global surface temperature relative to 1850–1900. The assessed time of when a certain global warming level is reached under a particular scenario is defined here as the mid-point of the first 20-year running average period during which the assessed average global surface temperature change exceeds the level of global warming. {WGI SPM footnote 26, Cross-Section Box TS.1}",
      "embedding_index": 36,
      "page_number": 30
    },
    {
      "chunk_id": "4787c717-7486-418f-a473-178ccbacc724_p31_c0",
      "text": "Current Status and Trends 65 Section 2 a) AR6 integrated assessment framework on future climate, impacts and mitigation Socio-economic changes influence Emissions that change Climate which drives Impacts / Risks Mitigation Policy Adaptation Policy Temperature for SSP-based scenarios over the Risks 21st century and C1-C8 at 2100 can be represented as “burning embers” °C7 6 5 4 3 2 1 0 C1-C8 in 2100 b) Scenarios and pathways across AR6 Working Group reports c) Determinants of risk ksir gnisaercni 100 50 0 2050 2100 2050 2100 ry/OCtG 2 Scenarios and warming levels structure our understanding across the cause-effect chain from emissions to climate change and risks influence shape CO emissions for SSP-based scenarios 2 and C1-C8 categories color shading shows SSP5-8.5 C1-C8 category RFC1 Unique and threatened systems color shading shows range for SSP3-7.0 SSP3-7.0 and SSP1-2.6 SSP5-8.5 °C5 SSP3-7.0 4 3 SSP2-4.5 2 SSP1-2.6 SSP2-4.5 SSP1-1.9 SSP1-2.6 1 SSP1-1.9 0 Category GHG emissions scenarios RCPy** in Category description in WGIII (SSPx-y*) in WGI & WGII WGI & WGII limit warming to 1.5°C (>50%) Climatic C1 with no or limited overshoot Very low (SSP1-1.9) Impact- Vulnerability return warming to 1.5°C (>50%) Drivers C2 after a high overshoot C3 limit warming to 2°C (>67%) Low (SSP1-2.6) RCP2.6 Hazard Risk Exposure C4 limit warming to 2°C (>50%) C5 limit warming to 2.5°C (>50%) Response C6 limit warming to 3°C (>50%) Intermediate (SSP2-4.5) RCP 4.5 C7 limit warming to 4°C (>50%) High (SSP3-7.0) C8 exceed warming of 4°C (>50%) Very high (SSP5-8.5) RCP 8.5 * The terminology",
      "embedding_index": 37,
      "page_number": 31
    },
    {
      "chunk_id": "4787c717-7486-418f-a473-178ccbacc724_p31_c1",
      "text": " Response C6 limit warming to 3°C (>50%) Intermediate (SSP2-4.5) RCP 4.5 C7 limit warming to 4°C (>50%) High (SSP3-7.0) C8 exceed warming of 4°C (>50%) Very high (SSP5-8.5) RCP 8.5 * The terminology SSPx-y is used, where ‘SSPx’ refers to the Shared Socio-economic Pathway or ‘SSP’ describing the socio-economic trends underlying the scenario, and ‘y’ refers to the approximate level of radiative forcing (in watts per square metre, or Wm–2) resulting from the scenario in the year 2100. ** The AR5 scenarios (RCPy), which partly inform the AR6 WGI and WGII assessments, are indexed to a similar set of approximate 2100 radiative forcing levels (in W m-2). The SSP scenarios cover a broader range of GHG and air pollutant futures than the RCPs. They are similar but not identical, with differences in concentration trajectories for different GHGs. The overall radiative forcing tends to be higher for the SSPs compared to the RCPs with the same label (medium confidence). {WGI TS.1.3.1} *** Limited overshoot refers to exceeding 1.5°C global warming by up to about 0.1°C, high overshoot by 0.1°C-0.3°C, in both cases for up to several decades.\n\n| --- CO emissions for SSP-based scenarios 2 and C1-C8 categories color shading shows SSP5-8.5 C1-C8 category 100 SSP3-7.0 ry/OCtG 2 50 SSP2-4.5 0 SSP1-2.6 SSP1-1.9 2050 2100 |\n\n| --- Temperature for SSP-based scenarios over the 21st century and C1-C8 at 2100 °C7 6 color shading shows range for SSP3-7.0 5 and SSP1-2.6 SSP5-8.5 4 SSP3-7.0 3 SSP2-4.5 2 SSP1-2.6 SSP1-1.9 1 0 2050 2100 C1-C8 in 2100 |\n\n| --- Risks can be represented as “burning embers” RFC1",
      "embedding_index": 38,
      "page_number": 31
    },
    {
      "chunk_id": "4787c717-7486-418f-a473-178ccbacc724_p31_c2",
      "text": " 5 and SSP1-2.6 SSP5-8.5 4 SSP3-7.0 3 SSP2-4.5 2 SSP1-2.6 SSP1-1.9 1 0 2050 2100 C1-C8 in 2100 |\n\n| --- Risks can be represented as “burning embers” RFC1 Unique and threatened systems °C5 4 3 ksir 2 gnisaercni 1 0 |\n\n| | | | | --------------- | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | |\n\nSection 2 ---------\n\nSSP1-2.6 -------- SSP1-1.9\n\nCategory in WGIII | Category description | GHG emissions scenarios (SSPx-y*) in WGI & WGII | RCPy** in WGI & WGII ----------------------------------------------------------------------------------------------------------------- C1 | limit warming to 1.5°C (>50%) with no or limited overshoot | Very low (SSP1-1.9) | C2 | return warming to 1.5°C (>50%) after a high overshoot | | C3 | limit warming to 2°C (>67%) | Low (SSP1-2.6) | RCP2.6 C4 | limit warming to 2°C (>50%) | | C5 | limit warming to 2.5°C (>50%) | | C6 | limit warming to 3°C (>50%) | Intermediate (SSP2-4.5) | RCP 4.5 C7 | limit warming to 4°C (>50%) | High (SSP3-7.0) | C8 | exceed warming of 4°C (>50%) | Very high (SSP5-8.5) | RCP 8.5",
      "embedding_index": 39,
      "page_number": 31
    },
    {
      "chunk_id": "4787c717-7486-418f-a473-178ccbacc724_p32_c0",
      "text": "Section 2 66 Section 1 Section 2 Cross-Section Box.2 Figure 1: Schematic of the AR6 framework for assessing future greenhouse gas emissions, climate change, risks, impacts and mitigation. Panel (a) The integrated framework encompasses socio-economic development and policy, emissions pathways and global surface temperature responses to the five scenarios considered by WGI (SSP1-1.9, SSP1-2.6, SSP2-4.5, SSP3-7.0, and SSP5-8.5) and eight global mean temperature change categorisations (C1–C8) assessed by WGIII, and the WGII risk assessment. The dashed arrow indicates that the influence from impacts/risks to socio-economic changes is not yet considered in the scenarios assessed in the AR6. Emissions include GHGs, aerosols, and ozone precursors. CO emissions are shown as an example on the left. The assessed global surface temperature changes 2 across the 21st century relative to 1850-1900 for the five GHG emissions scenarios are shown as an example in the centre. Very likely ranges are shown for SSP1-2.6 and SSP3-7.0. Projected temperature outcomes at 2100 relative to 1850-1900 are shown for C1 to C8 categories with median (line) and the combined very likely range across scenarios (bar). On the right, future risks due to increasing warming are represented by an example ‘burning ember’ figure (see 3.1.2 for the definition of RFC1). Panel (b) Description and relationship of scenarios considered across AR6 Working Group reports. Panel (c) Illustration of risk arising from the interaction of hazard (driven by changes in climatic impact-drivers) with vulnerability, exposure and response to climate change. {WGI TS1.4, Figure 4.11; WGII Figure 1.5, WGII Figure 14.8; WGIII Table SPM.2, WGIII Figure 3.11}\n\nSection Sectio 2 ---------------- n 1",
      "embedding_index": 40,
      "page_number": 32
    },
    {
      "chunk_id": "4787c717-7486-418f-a473-178ccbacc724_p35_c0",
      "text": "Long-Term Climate and Development Futures 69 Section 3 policies limit this additional warming and lead to strong benefits intensification of tropical cyclones and/or extratropical storms for air quality (high confidence). In high and very high GHG (medium confidence), and increases in aridity and fire weather119 emissions scenarios (SSP3-7.0 and SSP5-8.5), combined changes (medium to high confidence). Compound heatwaves and droughts in SLCF emissions, such as CH, aerosol and ozone precursors, lead to a become likely more frequent, including concurrently at multiple 4 net global warming by 2100 of likely 0.4°C to 0.9°C relative to 2019. locations (high confidence). {WGI SPM C.2, WGI SPM C.2.1, WGI SPM C.2.2, This is due to projected increases in atmospheric concentration of CH 4 , WGI SPM C.2.3, WGI SPM C.2.4, WGI SPM C.2.7} tropospheric ozone, hydrofluorocarbons and, when strong air pollution control is considered, reductions of cooling aerosols. In low and very low GHG emissions scenarios (SSP1-1.9 and SSP1-2.6), air pollution control policies, reductions in CH and other ozone precursors lead to a 4 net cooling, whereas reductions in anthropogenic cooling aerosols lead to a net warming (high confidence). Altogether, this causes a likely net warming of 0.0°C to 0.3°C due to SLCF changes in 2100 relative to 2019 and strong reductions in global surface ozone and particulate matter (high confidence). {WGI SPM D.1.7, WGI Box TS.7} (Cross-Section Box.2) Continued GHG emissions will further affect all major climate system components, and many changes will be irreversible on centennial to millennial time scales. Many changes in the climate system become larger in direct relation to increasing global warming. With every additional increment of global warming, changes in extremes continue to become larger. Additional warming will lead to more frequent and intense marine heatwaves and is projected to further amplify permafrost thawing and loss of seasonal snow cover, glaciers, land ice and Arctic sea ice (high confidence). Continued global warming is projected to further intensify the global water cycle, including",
      "embedding_index": 41,
      "page_number": 35
    },
    {
      "chunk_id": "4787c717-7486-418f-a473-178ccbacc724_p35_c1",
      "text": " direct relation to increasing global warming. With every additional increment of global warming, changes in extremes continue to become larger. Additional warming will lead to more frequent and intense marine heatwaves and is projected to further amplify permafrost thawing and loss of seasonal snow cover, glaciers, land ice and Arctic sea ice (high confidence). Continued global warming is projected to further intensify the global water cycle, including its variability, global monsoon precipitation117, and very wet and very dry weather and climate events and seasons (high confidence). The portion of global land experiencing detectable changes in seasonal mean precipitation is projected to increase (medium confidence) with more variable precipitation and surface water flows over most land regions within seasons (high confidence) and from year to year (medium confidence). Many changes due to past and future GHG emissions are irreversible118 on centennial to millennial time scales, especially in the ocean, ice sheets and global sea level (see 3.1.3). Ocean acidification (virtually certain), ocean deoxygenation (high confidence) and global mean sea level (virtually certain) will continue to increase in the 21st century, at rates dependent on future emissions. {WGI SPM B.2, WGI SPM B.2.2, WGI SPM B.2.3, WGI SPM B.2.5, WGI SPM B.3, WGI SPM B.3.1, WGI SPM B.3.2, WGI SPM B.4, WGI SPM B.5, WGI SPM B.5.1, WGI SPM B.5.3, WGI Figure SPM.8} (Figure 3.1) With further global warming, every region is projected to increasingly experience concurrent and multiple changes in climatic impact-drivers. Increases in hot and decreases in cold climatic impact-drivers, such as temperature extremes, are projected in all regions (high confidence). At 1.5°C global warming, heavy precipitation and flooding events are projected to intensify and become more frequent in most regions in Africa, Asia (high confidence), North America (medium to high confidence) and Europe (medium confidence). At 2°C or above, these changes expand to more regions and/or become more significant (high confidence), and more frequent and/or severe agricultural and ecological droughts are projected in Europe, Africa, Australasia and North, Central and South America (medium to high confidence). Other",
      "embedding_index": 42,
      "page_number": 35
    },
    {
      "chunk_id": "4787c717-7486-418f-a473-178ccbacc724_p35_c2",
      "text": " most regions in Africa, Asia (high confidence), North America (medium to high confidence) and Europe (medium confidence). At 2°C or above, these changes expand to more regions and/or become more significant (high confidence), and more frequent and/or severe agricultural and ecological droughts are projected in Europe, Africa, Australasia and North, Central and South America (medium to high confidence). Other projected regional changes include 117 Particularly over South and South East Asia, East Asia and West Africa apart from the far west Sahel. {WGI SPM B.3.3} 118 See Annex I: Glossary. 119 See Annex I: Glossary.",
      "embedding_index": 43,
      "page_number": 35
    },
    {
      "chunk_id": "4787c717-7486-418f-a473-178ccbacc724_p36_c0",
      "text": "Section 3 70 Section 1 Section 3 With every increment of global warming, regional changes in mean climate and extremes become more widespread and pronounced the last time global surface temperature was sustained at or above 2.5°C was over 3 million years ago 2011-2020 was around 1.1°C warmer than 1850-1900 The world at The world at The world at The world at +1.5°C +2°C +3°C +4°C 0 1 Global warming level (GWL) above 1850-1900 °C a) Annual hottest-day temperature change Annual hottest day temperature is projected to increase most urbanisation (1.5-2 times the GWL) in some mid-latitude and semi-arid further intensifies change (°C) regions, and in the South American Monsoon region. heat extremes 0 1 2 3 4 5 6 7 b) Annual mean total column soil moisture change Projections of annual mean soil moisture largely follow projections in annual mean precipitation but also show change (σ) some differences due to the influence of evapotranspiration. -1.5 -1.0 -0.5 0 0.5 1.0 1.5 small absolute c) Annual wettest-day precipitation change Annual wettest day precipitation is projected to increase changes may in almost all continental regions, even in regions where appear large as change (%) % or σ changes projected annual mean soil moisture declines. -40 -30 -20 -10 0 10 20 30 40 in dry regions Figure 3.1: Projected changes of annual maximum daily temperature, annual mean total column soil moisture CMIP and annual maximum daily precipitation at global warming levels of 1.5°C, 2°C, 3°C, and 4°C relative to 1850-1900. Simulated (a) annual maximum temperature change (°C), (b) annual mean total column soil moisture (standard deviation), (c) annual maximum daily precipitation change (%). Changes correspond to CMIP6 multi-model median changes. In panels (b) and (c), large positive relative changes in dry regions may correspond to small absolute changes. In panel (b), the unit is the standard deviation of interannual variability in soil moisture during 1850-1900. Standard deviation is a widely used metric in characterising drought severity. A projected reduction in mean soil moisture by one standard deviation corresponds",
      "embedding_index": 44,
      "page_number": 36
    },
    {
      "chunk_id": "4787c717-7486-418f-a473-178ccbacc724_p36_c1",
      "text": "6 multi-model median changes. In panels (b) and (c), large positive relative changes in dry regions may correspond to small absolute changes. In panel (b), the unit is the standard deviation of interannual variability in soil moisture during 1850-1900. Standard deviation is a widely used metric in characterising drought severity. A projected reduction in mean soil moisture by one standard deviation corresponds to soil moisture conditions typical of droughts that occurred about once every six years during 1850-1900. The WGI Interactive Atlas (https://interactive-atlas.ipcc.ch/) can be used to explore additional changes in the climate system across the range of global warming levels presented in this figure. {WGI Figure SPM.5, WGI Figure TS.5, WGI Figure 11.11, WGI Figure 11.16, WGI Figure 11.19} (Cross-Section Box.2)\n\n| | | | | | | | | | | | | ---------------------------------------\n\nSection Sectio 3 ---------------- n 1\n\n| | | | | | | | | | | ---------------------------------\n\n| | | | | | | ---------------------\n\nSection\n3\n---------\n\n\n\nSection\nSectio\n3\n----------------\nn\n1\n",
      "embedding_index": 45,
      "page_number": 36
    },
    {
      "chunk_id": "4787c717-7486-418f-a473-178ccbacc724_p38_c0",
      "text": "Section 3 72 Section 1 Section 3 Projected adverse impacts and related losses and damages from climate change escalate with every increment of global warming (very high confidence), but they will also strongly depend on socio-economic development trajectories and adaptation actions to reduce vulnerability and exposure (high confidence). For example, development pathways with higher demand for food, animal feed, and water, more resource-intensive consumption and production, and limited technological improvements result in higher risks from water scarcity in drylands, land degradation and food insecurity (high confidence). Changes in, for example, demography or investments in health systems have effect on a variety of health-related outcomes including heat-related morbidity and mortality (Figure 3.3 Panel d). {WGII SPM B.3, WGII SPM B.4, WGII Figure SPM.3; SRCCL SPM A.6} With every increment of warming, climate change impacts and risks will become increasingly complex and more difficult to manage. Many regions are projected to experience an increase in the probability of compound events with higher global warming, such as concurrent heatwaves and droughts, compound flooding and fire weather. In addition, multiple climatic and non-climatic risk drivers such as biodiversity loss or violent conflict will interact, resulting in compounding overall risk and risks cascading across sectors and regions. Furthermore, risks can arise from some responses that are intended to reduce the risks of climate change, e.g., adverse side effects of some emission reduction and carbon dioxide removal (CDR) measures (see 3.4.1). (high confidence) {WGI SPM C.2.7, WGI Figure SPM.6, WGI TS.4.3; WGII SPM B.1.7, WGII B.2.2, WGII SPM B.5, WGII SPM B.5.4, WGII SPM C.4.2, WGII SPM B.5, WGII CCB2} Solar Radiation Modification (SRM) approaches, if they were to be implemented, introduce a widespread range of new risks to people and ecosystems, which are not well understood. SRM has the potential to offset warming within one or two decades and ameliorate some climate hazards but would not restore climate to a previous state, and substantial residual or overcompensating climate change would occur at regional and seasonal scales (high confidence). Effects of SRM would depend on the specific approach used122, and a sudden and sustained",
      "embedding_index": 46,
      "page_number": 38
    },
    {
      "chunk_id": "4787c717-7486-418f-a473-178ccbacc724_p38_c1",
      "text": " people and ecosystems, which are not well understood. SRM has the potential to offset warming within one or two decades and ameliorate some climate hazards but would not restore climate to a previous state, and substantial residual or overcompensating climate change would occur at regional and seasonal scales (high confidence). Effects of SRM would depend on the specific approach used122, and a sudden and sustained termination of SRM in a high CO emissions 2 scenario would cause rapid climate change (high confidence). SRM would not stop atmospheric CO concentrations from increasing nor 2 reduce resulting ocean acidification under continued anthropogenic emissions (high confidence). Large uncertainties and knowledge gaps are associated with the potential of SRM approaches to reduce climate change risks. Lack of robust and formal SRM governance poses risks as deployment by a limited number of states could create international tensions. {WGI 4.6; WGII SPM B.5.5; WGIII 14.4.5.1; WGIII 14 Cross-Working Group Box Solar Radiation Modification; SR1.5 SPM C.1.4} 122 Several SRM approaches have been proposed, including stratospheric aerosol injection, marine cloud brightening, ground-based albedo modifications, and ocean albedo change. See Annex I: Glossary.",
      "embedding_index": 47,
      "page_number": 38
    },
    {
      "chunk_id": "4787c717-7486-418f-a473-178ccbacc724_p39_c0",
      "text": "Long-Term Climate and Development Futures 73 Section 3 Future climate change is projected to increase the severity of impacts across natural and human systems and will increase regional differences Examples of impacts without additional adaptation a) Risk of 0% 0.1 1 5 10 20 40 60 80 100% species losses Percentage of animal 1Projected temperature conditions above species and seagrasses the estimated historical (1850-2005) exposed to potentially maximum mean annual temperature dangerous temperature experienced by each species, assuming conditions1, 2 no species relocation. 1.5°C 2.0°C 2Includes 30,652 species of birds, mammals, reptiles, amphibians, marine fish, benthic marine invertebrates, krill, cephalopods, corals, and seagrasses. 3.0°C 4.0°C b) Heat-humidity 0 days 1 10 50 100 150 200 250 300 365 days risks to human health Historical 1991–2005 1.7 – 2.3°C 2.4 – 3.1°C 4.2 – 5.4°C Days per year where 3Projected regional impacts utilize a global threshold beyond which daily mean surface air temperature and relative humidity may induce combined temperature and hyperthermia that poses a risk of mortality. The duration and intensity of heatwaves are not presented here. Heat-related health outcomes humidity conditions pose a risk vary by location and are highly moderated by socio-economic, occupational and other non-climatic determinants of individual health and of mortality to individuals3 socio-economic vulnerability. The threshold used in these maps is based on a single study that synthesized data from 783 cases to determine the relationship between heat-humidity conditions and mortality drawn largely from observations in temperate climates. c) Food production -35% -30 -25 -20 -15 -10 -3 +3 +10 +15 +20 +25 +30 +35% impacts c1) Maize yield4 1.6 – 2.4°C 3.3 – 4.8°C 3.9 – 6.0°C Changes (%) in yield 4Projected regional impacts reflect biophysical responses to changing temperature, precipitation, solar radiation, humidity, wind, and CO 2 enhancement of growth and water retention in currently cultivated areas. Models assume that irrigated areas are not water-limited. Models do not represent pests",
      "embedding_index": 48,
      "page_number": 39
    },
    {
      "chunk_id": "4787c717-7486-418f-a473-178ccbacc724_p39_c1",
      "text": "4°C 3.3 – 4.8°C 3.9 – 6.0°C Changes (%) in yield 4Projected regional impacts reflect biophysical responses to changing temperature, precipitation, solar radiation, humidity, wind, and CO 2 enhancement of growth and water retention in currently cultivated areas. Models assume that irrigated areas are not water-limited. Models do not represent pests, diseases, future agro-technological changes and some extreme climate responses. Areas with little or no c2) Fisheries yield5 production, or not assessed Changes (%) in maximum catch Areas with model disagreement potential 0.9 – 2.0°C 3.4 – 5.2°C 5Projected regional impacts reflect fisheries and marine ecosystem responses to ocean physical and biogeochemical conditions such as temperature, oxygen level and net primary production. Models do not represent changes in fishing activities and some extreme climatic conditions. Projected changes in the Arctic regions have low confidence due to uncertainties associated with modelling multiple interacting drivers and ecosystem responses.\n\n| | | | | | | | ------------------------\n\n| | | | | | | | ------------------------\n\nSection 3 ---------\n\n| | | | | | | | | | | | ------------------------------------",
      "embedding_index": 49,
      "page_number": 39
    },
    {
      "chunk_id": "4787c717-7486-418f-a473-178ccbacc724_p40_c0",
      "text": "Section 3 74 Section 1 Section 3 Figure 3.2: Projected risks and impacts of climate change on natural and human systems at different global warming levels (GWLs) relative to 1850-1900 levels. Projected risks and impacts shown on the maps are based on outputs from different subsets of Earth system models that were used to project each impact indicator without additional adaptation. WGII provides further assessment of the impacts on human and natural systems using these projections and additional lines of evidence. (a) Risks of species losses as indicated by the percentage of assessed species exposed to potentially dangerous temperature conditions, as defined by conditions beyond the estimated historical (1850–2005) maximum mean annual temperature experienced by each species, at GWLs of 1.5°C, 2°C, 3°C and 4°C. Underpinning projections of temperature are from 21 Earth system models and do not consider extreme events impacting ecosystems such as the Arctic. (b) Risk to human health as indicated by the days per year of population exposure to hypothermic conditions that pose a risk of mortality from surface air temperature and humidity conditions for historical period (1991–2005) and at GWLs of 1.7°C to 2.3°C (mean = 1.9°C; 13 climate models), 2.4°C to 3.1°C (2.7°C; 16 climate models) and 4.2°C to 5.4°C (4.7°C; 15 climate models). Interquartile ranges of WGLs by 2081–2100 under RCP2.6, RCP4.5 and RCP8.5. The presented index is consistent with common features found in many indices included within WGI and WGII assessments. (c) Impacts on food production: (c1) Changes in maize yield at projected GWLs of 1.6°C to 2.4°C (2.0°C), 3.3°C to 4.8°C (4.1°C) and 3.9°C to 6.0°C (4.9°C). Median yield changes from an ensemble of 12 crop models, each driven by bias-adjusted outputs from 5 Earth system models from the Agricultural Model Intercomparison and Improvement Project (AgMIP) and the Inter-Sectoral Impact Model Intercomparison Project (ISIMIP). Maps depict 2080",
      "embedding_index": 50,
      "page_number": 40
    },
    {
      "chunk_id": "4787c717-7486-418f-a473-178ccbacc724_p40_c1",
      "text": "°C) and 3.9°C to 6.0°C (4.9°C). Median yield changes from an ensemble of 12 crop models, each driven by bias-adjusted outputs from 5 Earth system models from the Agricultural Model Intercomparison and Improvement Project (AgMIP) and the Inter-Sectoral Impact Model Intercomparison Project (ISIMIP). Maps depict 2080–2099 compared to 1986–2005 for current growing regions (>10 ha), with the corresponding range of future global warming levels shown under SSP1-2.6, SSP3-7.0 and SSP5-8.5, respectively. Hatching indicates areas where <70% of the climate-crop model combinations agree on the sign of impact. (c2) Changes in maximum fisheries catch potential by 2081–2099 relative to 1986-2005 at projected GWLs of 0.9°C to 2.0°C (1.5°C) and 3.4°C to 5.2°C (4.3°C). GWLs by 2081–2100 under RCP2.6 and RCP8.5. Hatching indicates where the two climate-fisheries models disagree in the direction of change. Large relative changes in low yielding regions may correspond to small absolute changes. Biodiversity and fisheries in Antarctica were not analysed due to data limitations. Food security is also affected by crop and fishery failures not presented here. {WGII Fig. TS.5, WGII Fig TS.9, WGII Annex I: Global to Regional Atlas Figure AI.15, Figure AI.22, Figure AI.23, Figure AI.29; WGII 7.3.1.2, 7.2.4.1, SROCC Figure SPM.3} (3.1.2, Cross-Section Box.2)\n\nSection Sectio 3 ---------------- n 1",
      "embedding_index": 51,
      "page_number": 40
    },
    {
      "chunk_id": "4787c717-7486-418f-a473-178ccbacc724_p41_c0",
      "text": "Long-Term Climate and Development Futures 75 Section 3 Global surface temperature change Global Reasons for Concern (RFCs) relative to 1850–1900 in AR5 (2014) vs. AR6 (2022) 5 °C5 very high 4 high 4 3 3 intermediate 2 low 2 very low 1.5 1 1 0 0 AR5AR6 AR5AR6 AR5AR6 AR5AR6 AR5AR6 –1 20002015 2050 2100 °C5 4 3 2 1.5 1 0 Warm-water Kelp SeagrassEpipelagic Rocky Salt corals forests meadows shores marshes ••• •••••••• •• ••• •••• •• •• ••• •• •• •• • •• ••• Wildfire damage •• •• ••• Dryland water scarcity •• •• ••• 4 3 2 1.5 1 0 Limited Incomplete Proactive adaptationadaptation adaptation •• •• •• •• •• Heat-related morbidity and mortality high low Challenges to Adaptation •••• ••• •••• ••• ••• ••• ••• ••• •••• •• •• ••• • •• •• •• •• ••• Risk/impact Very high High Moderate Undetectable Confidence level assigned to transition range Low Very high midpoint of transition • •• ••• •••• °C Transition range Permafrost degradation °C •• ••• ••• 4 3 2 1 0 –1 1950 20002015 2050 e.g. over 100 million additional people exposed e.g. increase in the length of fire season c) Risks to coastal geographies increase with sea level rise and depend on responses r R r R r R r R Global mean sea level rise relative to 1900 cm cm 100 100 very high low-likelihood, high impact storyline, including ice-sheet high 75 instability processes intermediate 75 r low No-to-moderate 50 very low 50 response R 25 25 Maximum potential 1986-2005 response baseline 0 0 Urban Arctic Large tropical Resource-rich 1950 2000 2050 2100 at",
      "embedding_index": 52,
      "page_number": 41
    },
    {
      "chunk_id": "4787c717-7486-418f-a473-178ccbacc724_p41_c1",
      "text": "0 cm cm 100 100 very high low-likelihood, high impact storyline, including ice-sheet high 75 instability processes intermediate 75 r low No-to-moderate 50 very low 50 response R 25 25 Maximum potential 1986-2005 response baseline 0 0 Urban Arctic Large tropical Resource-rich 1950 2000 2050 2100 atoll islands communities agricultural coastal cities deltas •• ••• •••• ••• •••• •••• Risks are increasing with every increment of warming risk is the potential for adverse consequences Unique & Extreme Distribution Global Large scale threatened weather of impacts aggregate singular systems events impacts events b) Risks differ by system d) Adaptation and socio-economic pathways affect levels of climate related risks SSP3 SSP1 •• •• ••• a) High risks are now assessed to occur at lower global warming levels shading represents the uncertainty ranges for the low and high emissions scenarios 2011-2020 was around 1.1°C warmer than 1850-1900 Land-based systems Ocean/coastal ecosystems e.g. coral reefs decline >99% e.g. coral reefs decline by 70–90% Tree Carbon mortality loss Food insecurity (availability, access) The SSP1 pathway illustrates a world with low population growth, high income, and reduced inequalities, food produced in low GHG emission systems, effective land use regulation and high adaptive capacity (i.e., low challenges to adaptation). The SSP3 pathway has the opposite trends. •• •• ••• • •• •• Biodiversity loss Risks are assessed with medium confidence Limited adaptation (failure to proactively adapt; low investment in health systems); incomplete adaptation (incomplete adaptation planning; moderate investment in health systems); proactive adaptation (proactive adaptation management; higher investment in health systems)\n\nshading represents the uncertainty ranges for | | | ------------------------------------------------------ | shading represents the uncertainty ranges for | | | the low and high emissions scenarios | | | | | | | | 2011-202 around 1. | | | | | | around 1. than 185 | | | than 185\n\n| | | | | | | | | | | | | | ------------------------------------------ | | | | | | | | | | | | •• | | | | | | | •• | | | | •• | | | • | | | | | •• | | | | | | •• | | | •",
      "embedding_index": 53,
      "page_number": 41
    },
    {
      "chunk_id": "4787c717-7486-418f-a473-178ccbacc724_p41_c2",
      "text": "1. than 185 | | | than 185\n\n| | | | | | | | | | | | | | ------------------------------------------ | | | | | | | | | | | | •• | | | | | | | •• | | | | •• | | | • | | | | | •• | | | | | | •• | | | • | | | | | • • | | ••• | | | | | | | •• | | | | | ••••••• | | •••• | | | | ••• | | | | |\n\n| | | | | | | --------------------- | | | | | • | •• | • | •• | | •• | | • • | | •• | | | | | • | • | | ••• | | •• | | | • | | ••• | | ••• | | ••• ••• | | ••\n\n| | | | | | | | | | | --------------------------------- | | | | ••• | | ••• | | •• | | •• | | | | | | | | | | | | | | | | ••• | | ••• | | •• | | | | | • | | | | | | | | • | | | ••• | | •• | | • | | • | | • | | | •••• ••• | | • | | ••• | | •• | | |\n\nSection 3 ---------\n\n| | | | | | | | | | | | ------------------------------------ | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | |\n\nlow-likelihood, high impact storyline, including ice-sheet instability processes\n\nlow-likelihood, high impact storyline, including ice-sheet instability processes\n\n| | | --------- | •• | | | • | | ••• | •• | | | •••• | | ••••\n\n| •• | -------- | • | | • | | •• |",
      "embedding_index": 54,
      "page_number": 41
    },
    {
      "chunk_id": "4787c717-7486-418f-a473-178ccbacc724_p42_c0",
      "text": "Section 3 76 Section 1 Section 3 Small -Loss of terrestrial, marine and coastal biodiversity and ecosystem services °C4 Islands -Loss of lives and assets, risk to food security and economic disruption due to destruction of settlements and infrastructure 3 -Economic decline and livelihood failure of fisheries, agriculture, tourism and from biodiversity loss from traditional agroecosystems 2 -Reduced habitability of reef and non-reef islands leading to increased displacement 1.5 -Risk to water security in almost every small island 1 North -Climate-sensitive mental health outcomes, human mortality and morbidity due to America increasing average temperature, weather and climate extremes, and compound 0 climate hazards Food Biodiversity Mortality and Delayed -Risk of degradation of marine, coastal and terrestrial ecosystems, including loss of production and morbidity impacts of from crops, ecosystems from heat and sea level biodiversity, function, and protective services fisheries and in Africa infectious rise in the -Risk to freshwater resources with consequences for ecosystems, reduced surface water livestock disease Mediterranean availability for irrigated agriculture, other human uses, and degraded water quality in Africa in Africa -Risk to food and nutritional security through changes in agriculture, livestock, hunting, °C4 fisheries, and aquaculture productivity and access -Risks to well-being, livelihoods and economic activities from cascading and 3 compounding climate hazards, including risks to coastal cities, settlements and infrastructure from sea level rise 2 Europe -Risks to people, economies and infrastructures due to coastal and inland flooding 1.5 -Stress and mortality to people due to increasing temperatures and heat extremes 1 -Marine and terrestrial ecosystems disruptions -Water scarcity to multiple interconnected sectors 0 -Losses in crop production, due to compound heat and dry conditions, and extreme Water quality Health and Water scarcity Coastal Heat stress, weather and wellbeing to people in flooding to mortality availability in the southeastern people and Central -Risk to water security in the Mediterranean Europe and morbidity Mediterranean infrastructures to people and -Severe health effects due to increasing epidemics, in particular vector-borne diseases in Europe in Europe South -Coral reef ecosystems degradation due to coral bleaching America -Risk to food security due to frequent/extreme droughts °C4 -Damages to life and infrastructure due to floods, landslides, sea level rise, storm surges and coastal erosion 3 Aus- -Degradation of tropical shallow coral reefs and associated biodiversity and 2 tralasia ecosystem service values 1.5",
      "embedding_index": 55,
      "page_number": 42
    },
    {
      "chunk_id": "4787c717-7486-418f-a473-178ccbacc724_p42_c1",
      "text": "Coral reef ecosystems degradation due to coral bleaching America -Risk to food security due to frequent/extreme droughts °C4 -Damages to life and infrastructure due to floods, landslides, sea level rise, storm surges and coastal erosion 3 Aus- -Degradation of tropical shallow coral reefs and associated biodiversity and 2 tralasia ecosystem service values 1.5 -Loss of human and natural systems in low-lying coastal areas due to sea level rise 1 -Impact on livelihoods and incomes due to decline in agricultural production -Increase in heat-related mortality and morbidity for people and wildlife -Loss of alpine biodiversity in Australia due to less snow 0 Asia -Urban infrastructure damage and impacts on human well-being and health due to flooding, especially in coastal cities and settlements -Biodiversity loss and habitat shifts as well as associated disruptions in dependent human systems across freshwater, land, and ocean ecosystems -More frequent, extensive coral bleaching and subsequent coral mortality induced by ocean warming and acidification, sea level rise, marine heat waves and resource extraction °C4 -Decline in coastal fishery resources due to sea level rise, decrease in precipitation in some parts and increase in temperature 3 -Risk to food and water security due to increased temperature extremes, rainfall variability and drought 2 1.5 Africa -Species extinction and reduction or irreversible loss of ecosystems and their services, 1 including freshwater, land and ocean ecosystems -Risk to food security, risk of malnutrition (micronutrient deficiency), and loss of livelihood due to reduced food production from crops, livestock and fisheries 0 -Risks to marine ecosystem health and to livelihoods in coastal communities -Increased human mortality and morbidity due to increased heat and infectious diseases (including vector-borne and diarrhoeal diseases) -Reduced economic output and growth, and increased inequality and poverty rates -Increased risk to water and energy security due to drought and heat ••• ••• ••• •••••••••• ••• ••• •• •• •• •• Loss and Cascading Reduced Costs and Lyme degradation of impacts on viability of damages disease in coral reefs in cities and tourism- related to North Australia settlements related maintenance and America in Australasia activities in reconstruction of under North transportation incomplete America infrastructure in adaptation North America scenario Sea-ice Changes in Costs Sea-ice Changes ecosystems fisheries catch and losses dependent in krill from sea-ice for Pollock for key ecosystems fisheries change in and infrastructure",
      "embedding_index": 56,
      "page_number": 42
    },
    {
      "chunk_id": "4787c717-7486-418f-a473-178ccbacc724_p42_c2",
      "text": " Costs and Lyme degradation of impacts on viability of damages disease in coral reefs in cities and tourism- related to North Australia settlements related maintenance and America in Australasia activities in reconstruction of under North transportation incomplete America infrastructure in adaptation North America scenario Sea-ice Changes in Costs Sea-ice Changes ecosystems fisheries catch and losses dependent in krill from sea-ice for Pollock for key ecosystems fisheries change in and infrastructure in the in the the Arctic Pacific Cod in the Arctic Antarctic Antarctic in the Arctic ••• •• ••• •• •••••• ••• ••• ••• •• ••• •• •• •••••• ••• •• •• •• ••• ••• • ••• ••• • • •• ••••• • • •• ••• •• •• •• •• ••• ••• ••• •••• •• •• ••• e) Examples of key risks in different regions Absence of risk diagrams does not imply absence of risks within a region. The development of synthetic diagrams for Small Islands, Asia and Central and South America was limited due to the paucity of adequately downscaled climate projections, with uncertainty in the direction of change, the diversity of climatologies and socioeconomic contexts across countries within a region, and the resulting few numbers of impact and risk projections for different warming levels. The risks listed are of at least medium confidence level:\n\n| • | | | | | ------------------- | •• | | ••• | | ••• | | •• | | • | | •• | | | | •• | | • | | ••• | | ••• | | •• |\n\n| • | | | | • | | | -------------------------- | •• | | •• | | • | | •• | | ••• | | ••• | | • | | •• | | | | • | | •• | | •• | | ••• | | • | | ••• | | |\n\nSection Sectio 3 ---------------- n 1\n\n| | | | | • | | | ------------------------- | | | • | | • | | • | | | | • | | •• | | • | | •• | | •• | | | | • | | •••••••• | | •••• | | ••• |",
      "embedding_index": 57,
      "page_number": 42
    },
    {
      "chunk_id": "4787c717-7486-418f-a473-178ccbacc724_p42_c3",
      "text": " | |\n\nSection Sectio 3 ---------------- n 1\n\n| | | | | • | | | ------------------------- | | | • | | • | | • | | | | • | | •• | | • | | •• | | •• | | | | • | | •••••••• | | •••• | | ••• | | •• |\n\n| | | ••• | | • | | | ---------------------------- | | | •• | | • | | •• | | •• | | | | | | •• | | • | | •• | | | | | | ••••• | | | | •• | | •• |\n\nSection\n3\n---------\n\n\n\nSection\nSectio\n3\n----------------\nn\n1\n\n\nSection\n3\n---------\n\n",
      "embedding_index": 58,
      "page_number": 42
    },
    {
      "chunk_id": "4787c717-7486-418f-a473-178ccbacc724_p45_c0",
      "text": "Long-Term Climate and Development Futures 79 Section 3 long-term planning and implementation of adaptation actions with benefits to many sectors and systems. (high confidence) {WGII SPM C.4, WGII SPM.C.4.1, WGII SPM C.4.2, WGII SPM C.4.3} Sea level rise poses a distinctive and severe adaptation challenge as it implies both dealing with slow onset changes and increases in the frequency and magnitude of extreme sea level events (high confidence). Such adaptation challenges would occur much earlier under high rates of sea level rise (high confidence). Responses to ongoing sea level rise and land subsidence include protection, accommodation, advance and planned relocation (high confidence). These responses are more effective if combined and/or sequenced, planned well ahead, aligned with sociocultural values and underpinned by inclusive community engagement processes (high confidence). Ecosystem-based solutions such as wetlands provide co-benefits for the environment and climate mitigation, and reduce costs for flood defences (medium confidence), but have site-specific physical limits, at least above 1.5ºC of global warming (high confidence) and lose effectiveness at high rates of sea level rise beyond 0.5 to 1 cm yr-1 (medium confidence). Seawalls can be maladaptive as they effectively reduce impacts in the short term but can also result in lock-ins and increase exposure to climate risks in the long term unless they are integrated into a long-term adaptive plan (high confidence). {WGI SPM C.2.5; WGII SPM C.2.8, WGII SPM C.4.1; WGII 13.10, WGII Cross-Chapter Box SLR; SROCC SPM B.9, SROCC SPM C.3.2, SROCC Figure SPM.4, SROCC Figure SPM.5c} (Figure 3.4)",
      "embedding_index": 59,
      "page_number": 45
    },
    {
      "chunk_id": "4787c717-7486-418f-a473-178ccbacc724_p46_c0",
      "text": "Section 3 80 Section 1 Section 3 Sea level rise 15m greater than 15m cannot be ruled out with very high emissions 7m 6m Unavoidable sea level rise will cause: 5m 5m Losses of coastal Groundwater Flooding and damages 4m ecosystems and salinisation to coastal infrastructure 4m ecosystem services These cascade into risks to: livelihoods, settlements, health, well-being, food and water security and cultural values. 3m 3m 2m 2m 1m 1m Observed 0 0 1900 1950 2000 2020 2050 2100 2150 2300 Low-likelihood, high-impact storyline, including ice sheet instability processes under the very high emissions scenario Ecosystem-based adaptation ≈15 years Sediment-based protection ≈15 years Elevating houses ≈30 years Protect levees ≈50 years Long-living societal Protect barriers ≈100 years legacy Planned relocation ≥100 years 2020 2050 2100 2150 Indicative time for planning and implementation Typical intended lifetime of measures esir level aes labolG 0091 ot evitaler sretem ni this can be chronic high tide flooding and extreme flooding during storms likely ranges sea level of sea rise by 2100 level rise depends on the emissions scenario very high high intermediate low very low egnar oiranecs snoissime wol egnar oiranecs snoissime hgih yrev Sea level rise will continue for millennia, but how fast and how much depends on future emissions a) Sea level rise: observations and projections 2020-2100, 2150, 2300 (relative to 1900) By 2050: Extreme sea level events that 1 billion occured once per century will be people exposed 20-30 times more frequent Responding to sea level rise requires long-term planning b) Typical timescales of coastal risk-management measures Higher greenhouse gas emissions lead to larger and faster sea level rise, demanding earlier and stronger responses, and reducing the lifetime of some options Example: timing of 0.5m sea level rise very high very low 2000 2100 2200 2300+ Key\n\n| | | | | | | | | | | | | | | | | | ------------------------------------------------------ | | | | | | | | | | | | | | | | | | | | |",
      "embedding_index": 60,
      "page_number": 46
    },
    {
      "chunk_id": "4787c717-7486-418f-a473-178ccbacc724_p46_c1",
      "text": ", and reducing the lifetime of some options Example: timing of 0.5m sea level rise very high very low 2000 2100 2200 2300+ Key\n\n| | | | | | | | | | | | | | | | | | ------------------------------------------------------ | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | this can be chronic high Unavoidable sea level rise will cause: tide flooding and extreme flooding during storms | | | | | | | | | | | | | | | | egna | | | | | | | | | | | | | | | | | | r oirane | | Losses of coastal Groundwater Flooding and damages | | | | | | | | | | | | | | | | cs snoiss | | ecosystems and salinisation to coastal infrastructure ecosystem services | | | | | | | | | | | | | | | | ime hgi | | These cascade into risks to: livelihoods, settlements, health, well-being, food and water security and cultural values. | | | | | | | | | | | | | | | | h yrev | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | egn | | | By 2050: | | | | sea level | likely ranges of sea | | | | | | | | | | ar oiran | | | | By 2050: | | | | | | | | | | | | | | | | | | Extreme sea level events that 1 billion occured once per century will be | | | rise by 2100 depends on the emissions scenario | level rise | | | | | | | | | | ecs snoi | | | | | | | | | | | | | | | | | | | | | | people exposed 20-30 times more frequent | | | very high | | | | | | | | | | | ssime | | | | | | | | | | | | | | | | | | | | | | | | | high intermediate low | | | | | | | | | | | wol | | |",
      "embedding_index": 61,
      "page_number": 46
    },
    {
      "chunk_id": "4787c717-7486-418f-a473-178ccbacc724_p46_c2",
      "text": " | | | | | | | | | | people exposed 20-30 times more frequent | | | very high | | | | | | | | | | | ssime | | | | | | | | | | | | | | | | | | | | | | | | | high intermediate low | | | | | | | | | | | wol | | | | | | | | | | | | | | | | | | | | | Observed | | | | | | | | | | | | | | | | | |\n\nSection Sectio 3 ---------------- n 1\n\n| | | | | | | | Higher greenhouse gas emissions lead to larger and faster sea level rise, demanding earlier and stronger responses, and reducing the lifetime of some options Example: timing of 0.5m sea level rise very high very low 2000 2100 2200 2300+ | | | | | | | | | | | responses, and reducing the lifetime of some opti ≈15 years Example: timing of 0.5m sea level rise ≈15 years very h very l ≈30 years 2000 2100 2200 23 ≈50 years ≈100 years ≥100 years | | | | | | | | responses, and reducing the lifetime of some opti Example: timing of 0.5m sea level rise very h very l 2000 2100 2200 23 | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | very l | o | | | | | | | | | 000 | | | | 2100 | | | 2200 23 | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | s | | | | | | | ≈100 years ≥100 years | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | |",
      "embedding_index": 62,
      "page_number": 46
    },
    {
      "chunk_id": "4787c717-7486-418f-a473-178ccbacc724_p46_c3",
      "text": " | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | |\n\nSection\n3\n---------\n\n\n\nSection\nSectio\n3\n----------------\nn\n1\n",
      "embedding_index": 63,
      "page_number": 46
    },
    {
      "chunk_id": "4787c717-7486-418f-a473-178ccbacc724_p48_c0",
      "text": "Section 3 82 Section 1 Section 3 3.3 Mitigation Pathways Limiting human-caused global warming requires net zero anthropogenic CO emissions. Pathways consistent 2 with 1.5°C and 2°C carbon budgets imply rapid, deep, and in most cases immediate GHG emission reductions in all sectors (high confidence). Exceeding a warming level and returning (i.e. overshoot) implies increased risks and potential irreversible impacts; achieving and sustaining global net negative CO emissions would reduce 2 warming (high confidence). 3.3.1 Remaining Carbon Budgets If the annual CO emissions between 2020–2030 stayed, on average, 2 at the same level as 2019, the resulting cumulative emissions would Limiting global temperature increase to a specific level requires almost exhaust the remaining carbon budget for 1.5°C (50%), and limiting cumulative net CO emissions to within a finite carbon exhaust more than a third of the remaining carbon budget for 2°C 2 budget126, along with strong reductions in other GHGs. For every (67%) (Figure 3.5). Based on central estimates only, historical cumulative 1000 GtCO emitted by human activity, global mean temperature rises net CO emissions between 1850 and 2019 (2400 ±240 GtCO) amount 2 2 2 by likely 0.27°C to 0.63°C (best estimate of 0.45°C). This relationship to about four-fifths131 of the total carbon budget for a 50% probability of implies that there is a finite carbon budget that cannot be exceeded in limiting global warming to 1.5°C (central estimate about 2900 GtCO) and 2 order to limit warming to any given level. {WGI SPM D.1, WGI SPM D.1.1; to about two-thirds132 of the total carbon budget for a 67% probability SR1.5 SPM C.1.3} (Figure 3.5) to limit global warming to 2°C (central estimate about 3550 GtCO). 2 {WGI Table SPM.2; WGIII SPM B.1.3, WGIII Table 2.1} The best estimates of the remaining carbon budget (RCB) from the beginning of 2020 for limiting warming to 1.5°C with a 50% In scenarios with increasing CO emissions,",
      "embedding_index": 64,
      "page_number": 48
    },
    {
      "chunk_id": "4787c717-7486-418f-a473-178ccbacc724_p48_c1",
      "text": " (central estimate about 3550 GtCO). 2 {WGI Table SPM.2; WGIII SPM B.1.3, WGIII Table 2.1} The best estimates of the remaining carbon budget (RCB) from the beginning of 2020 for limiting warming to 1.5°C with a 50% In scenarios with increasing CO emissions, the land and ocean 2 likelihood127 is estimated to be 500 GtCO; for 2°C (67% likelihood) carbon sinks are projected to be less effective at slowing the 2 this is 1150 GtCO.128 Remaining carbon budgets have been quantified accumulation of CO in the atmosphere (high confidence). While 2 2 based on the assessed value of TCRE and its uncertainty, estimates of natural land and ocean carbon sinks are projected to take up, in absolute historical warming, climate system feedbacks such as emissions from terms, a progressively larger amount of CO under higher compared to 2 thawing permafrost, and the global surface temperature change after lower CO emissions scenarios, they become less effective, that is, the 2 global anthropogenic CO emissions reach net zero, as well as variations proportion of emissions taken up by land and ocean decreases with 2 in projected warming from non-CO emissions due in part to mitigation increasing cumulative net CO emissions (high confidence). Additional 2 2 action. The stronger the reductions in non-CO emissions the lower the ecosystem responses to warming not yet fully included in climate models, 2 resulting temperatures are for a given RCB or the larger RCB for the such as GHG fluxes from wetlands, permafrost thaw, and wildfires, same level of temperature change. For instance, the RCB for limiting would further increase concentrations of these gases in the atmosphere warming to 1.5°C with a 50% likelihood could vary between 300 to (high confidence). In scenarios where CO concentrations peak and 2 600 GtCO depending on non-CO warming129. Limiting warming to 2°C decline during the 21st century, the land and ocean begin to take up less 2 2 with a 67% (or 83%) likelihood would imply a RCB of 1150 (900) GtCO carbon in response to declining atmospheric CO concentrations (high 2 2 from the beginning of 2020. To stay below 2°C with a 50% likelihood, confidence) and turn into a",
      "embedding_index": 65,
      "page_number": 48
    },
    {
      "chunk_id": "4787c717-7486-418f-a473-178ccbacc724_p48_c2",
      "text": " the land and ocean begin to take up less 2 2 with a 67% (or 83%) likelihood would imply a RCB of 1150 (900) GtCO carbon in response to declining atmospheric CO concentrations (high 2 2 from the beginning of 2020. To stay below 2°C with a 50% likelihood, confidence) and turn into a weak net source by 2100 in the very low the RCB is higher, i.e., 1350 GtCO130. {WGI SPM D.1.2, WGI Table SPM.2; GHG emissions scenario (medium confidence)133. {WGI SPM B.4, 2 WGIII Box SPM.1, WGIII Box 3.4; SR1.5 SPM C.1.3} WGI SPM B.4.1, WGI SPM B.4.2, WGI SPM B.4.3} 126 See Annex I: Glossary. 127 This likelihood is based on the uncertainty in transient climate response to cumulative net CO emissions and additional Earth system feedbacks and provides the probability that 2 global warming will not exceed the temperature levels specified. {WGI Table SPM.1} 128 Global databases make different choices about which emissions and removals occurring on land are considered anthropogenic. Most countries report their anthropogenic land CO fluxes including fluxes due to human-caused environmental change (e.g., CO fertilisation) on ‘managed’ land in their National GHG inventories. Using emissions 2 2 estimates based on these inventories, the remaining carbon budgets must be correspondingly reduced. {WGIII SPM Footnote 9, WGIII TS.3, WGIII Cross-Chapter Box 6} 129 The central case RCB assumes future non-CO warming (the net additional contribution of aerosols and non-CO GHG) of around 0.1°C above 2010–2019 in line with stringent 2 2 mitigation scenarios. If additional non-CO warming is higher, the RCB for limiting warming to 1.5°C with a 50% likelihood shrinks to around 300 GtCO. If, however, additional 2 2 non-CO warming is limited to only 0.05°C (via stronger reductions of CH and NO through a combination of deep structural and behavioural changes, e.g., dietary changes), ",
      "embedding_index": 66,
      "page_number": 48
    },
    {
      "chunk_id": "4787c717-7486-418f-a473-178ccbacc724_p48_c3",
      "text": "O warming is higher, the RCB for limiting warming to 1.5°C with a 50% likelihood shrinks to around 300 GtCO. If, however, additional 2 2 non-CO warming is limited to only 0.05°C (via stronger reductions of CH and NO through a combination of deep structural and behavioural changes, e.g., dietary changes), 2 4 2 the RCB could be around 600 GtCO for 1.5°C warming. {WGI Table SPM.2, WGI Box TS.7; WGIII Box 3.4} 2 130 When adjusted for emissions since previous reports, these RCB estimates are similar to SR1.5 but larger than AR5 values due to methodological improvements. {WGI SPM D.1.3} 131 Uncertainties for total carbon budgets have not been assessed and could affect the specific calculated fractions. 132 See footnote 131. 133 These projected adjustments of carbon sinks to stabilisation or decline of atmospheric CO concentrations are accounted for in calculations of remaining carbon budgets. 2 {WGI SPM footnote 32}",
      "embedding_index": 67,
      "page_number": 48
    },
    {
      "chunk_id": "4787c717-7486-418f-a473-178ccbacc724_p49_c0",
      "text": "Long-Term Climate and Development Futures 83 Section 3 0 500 1000 1500 2000 0202 Remaining carbon budgets to limit warming to 1.5°C could soon be exhausted, and those for 2°C largely depleted Remaining carbon budgets are similar to emissions from use of existing and planned fossil fuel infrastructure, without additional abatement Carbon budgets a) Carbon budgets and emissions 1.5°C 2°C (>50%) (83%) 0 1000 2000 Historical emissions 1850-2019 Remaining 1.5°C (>50% chance) carbon budgets 2°C (83% chance) 2°C (>67% chance) 2020–2030 CO emissions 2 assuming constant at 2019 level Lifetime emissions from fossil fuel Existing infrastructure without additional abatement, if historical operating patterns are maintained Existing and planned different emissions scenarios and their ranges of warming these emissions determine how much warming we will experience 0091-0581 ecnis gnimraW Cumulative CO emissions (GtCO) historical since 2020 2 2 this line indicates maximum emissions to stay within 2°C of warming (with 83% chance) Every ton of CO adds to global warming 2 b) Cumulative CO emissions and warming until 2050 2 °C 3 SSP5-8.5 SSP3-7.0 2.5 SSP2-4.5 SSP1-2.6 2 SSP1-1.9 1.5 1 Historical global warming 0.5 0 1000 2000 3000 4000 4500 Cumulative CO emissions (GtCO) since 1850 2 2 –0.5 Figure 3.5: Cumulative past, projected, and committed emissions, and associated global temperature changes. Panel (a) Assessed remaining carbon budgets to limit warming more likely than not to 1.5°C, to 2°C with a 83% and 67% likelihood, compared to cumulative emissions corresponding to constant 2019 emissions until 2030, existing and planned fossil fuel infrastructures (in GtCO). For remaining carbon budgets, thin lines indicate the uncertainty due to the contribution of non-CO warming. For lifetime emissions from 2 2 fossil fuel infrastructure, thin lines indicate the assessed sensitivity range. Panel (b) Relationship between cumulative CO emissions and the increase in global surface temperature. 2 Historical data (",
      "embedding_index": 68,
      "page_number": 49
    },
    {
      "chunk_id": "4787c717-7486-418f-a473-178ccbacc724_p49_c1",
      "text": " until 2030, existing and planned fossil fuel infrastructures (in GtCO). For remaining carbon budgets, thin lines indicate the uncertainty due to the contribution of non-CO warming. For lifetime emissions from 2 2 fossil fuel infrastructure, thin lines indicate the assessed sensitivity range. Panel (b) Relationship between cumulative CO emissions and the increase in global surface temperature. 2 Historical data (thin black line) shows historical CO 2 emissions versus observed global surface temperature increase relative to the period 1850-1900. The grey range with its central line shows a corresponding estimate of the human-caused share of historical warming. Coloured areas show the assessed very likely range of global surface temperature projections, and thick coloured central lines show the median estimate as a function of cumulative CO emissions for the selected scenarios SSP1-1.9, SSP1-2.6, SSP2-4.5, SSP3-7.0, and SSP5-8.5. 2 Projections until 2050 use the cumulative CO emissions of each respective scenario, and the projected global warming includes the contribution from all anthropogenic forcers. {WGI SPM D.1, 2 WGI Figure SPM.10, WGI Table SPM.2; WGIII SPM B.1, WGIII SPM B.7, WGIII 2.7; SR1.5 SPM C.1.3}\n\nHistorical emissions 1850-2019 | | | | this line i maximu to stay w of warmi 83% cha | ndicates m emissions ithin 2°C ng (with nce) | ----------------------------------------------------------------------------------------------------------------------------------------- | | | | | | Remaining 1.5°C (>50% chance) carbon budgets 2°C (83% chance) 2°C (>67% chance) 2020–2030 CO emissions 2 assuming constant at 2019 level Lifetime emissions from fossil fuel Existing infrastructure without additional abatement, if historical operating patterns are maintained Existing and planned | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | al war until 20 SSP",
      "embedding_index": 69,
      "page_number": 49
    },
    {
      "chunk_id": "4787c717-7486-418f-a473-178ccbacc724_p49_c2",
      "text": " | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | al war until 20 SSP1-1.9 | ming 50 SSP1-2.6 | | | |\n\nne i mu y w rmi ha | n m it n nc --------------------------------\n\nSection 3 ---------\n\nCategory\n(2)\n[# pathways]\n)1(\n]59p-5p[\n05p\nCategory/\nsubset\nlabel | Modelled global emissions\npathways categorised by\nprojected global warming\nlevels (GWL). Detailed\nlikelihood definitions are\nprovided in SPM Box1.\nThe five illustrative scenarios\n(SSPx-yy) considered by AR6\nWGI and the Illustrative\n(Mitigation) Pathways\nassessed in WGIII are\naligned with the tempera-\nture categories and are\nindicated in a separate\ncolumn. Global emission\npathways contain regionally\ndifferentiated information.\nThis assessment focuses on\ntheir global characteristics. | C1\n[97] |  |  | C2\n[133] | C3\n[311] |  |  | C4\n[159] | C5\n[212] | C6\n[97]\n |  |  | C1a C1b\n[50] [47] |  |  |  | C3a C3b\n[204] [97] |  |  |  | \n |  | limit\nwarming\nto 1.5°C\n(>50%)\nwith no\nor\nlimited\novershoot | … …\nwith without\nnet zer o net zero\nGHGs GHGs |  | return\nwarming\nto 1.5°C\n(>50%)\nafter a\nhigh\novershoot | limit\nwarming\nto 2°C\n(>67%) | …\n…\nwith\nNDCs\naction\nuntil\ns ta rt i n g\n2030\nin 2 0 2 0 |  | limit\nwarming\nto 2°C\n(>50%) | limit\nwarming\nto 2.5°C\n(>50%) | limit",
      "embedding_index": 70,
      "page_number": 49
    },
    {
      "chunk_id": "4787c717-7486-418f-a473-178ccbacc724_p49_c3",
      "text": "arming\nto 2°C\n(>67%) | …\n…\nwith\nNDCs\naction\nuntil\ns ta rt i n g\n2030\nin 2 0 2 0 |  | limit\nwarming\nto 2°C\n(>50%) | limit\nwarming\nto 2.5°C\n(>50%) | limit\nwarming\nto 3°C\n(> 50%)\n2030 )3(\nsnoissime )%(\nsnoitcuder 9102\n2040\nGHG morf\n2050 | Projected median GHG\nemissions reductions of\npathways in the year across\nthe scenarios compared to\nmodelled 2019, with the\n5th-95th percentile in\nbrackets. Negative numbers\nindicate increase in\nemissions compared to 2019 | 43\n[34-60] | 41\n[31-59] | 48\n[35-61] | 23\n[0-44] | 21\n[1-42] | 27\n[13-45] | 5\n[0-14] | 10\n[0-27] | 6\n[-1 to 18] | 2\n[-10 to 11]\n |  | 69\n[58-90] | 66\n[58-89] | 70\n[62-87] | 55\n[40-71] | 46\n[34-63] | 47\n[35-63] | 46\n[34-63] | 31\n[20-5] | 18\n[4-33] | \n |  | 84\n[73-98] | 85\n[72-100] | 84\n[76-93] | 75\n[62-91] | 64\n[53-77] | 63\n[52-76] | 68\n[56-83] | 49\n[35-65] | 29\n[11-48] | 5\n[-2 to 18]\nNet zero )4(\nCO senotselim\n2\n(% net zero\npathways)\nNet zero\nsnoissimE\nGHGs\n(5)\n(% net zero\npathwa ys) | Median 5-year intervals at\nwhich projected CO & GHG\n",
      "embedding_index": 71,
      "page_number": 49
    },
    {
      "chunk_id": "4787c717-7486-418f-a473-178ccbacc724_p49_c4",
      "text": "35-65] | 29\n[11-48] | 5\n[-2 to 18]\nNet zero )4(\nCO senotselim\n2\n(% net zero\npathways)\nNet zero\nsnoissimE\nGHGs\n(5)\n(% net zero\npathwa ys) | Median 5-year intervals at\nwhich projected CO & GHG\n2\nemissions of pathways in\nthis category reach net-zero,\nwith the 5th-95th percentile\ninterval in square brackets.\nPercentage of net zero\npathways is denoted in\nround brackets.\nThree dots (…) denotes net\nzero n ot reached for that\npercentile.\nMedian cumulative net CO\n2\nemissions across the\nprojected scenarios in this\ncategory until reaching\nnet-zero or until 2100, with\nthe 5th-95th percentile\ninterval in square brackets. | 2050-2055 (100%)\n[2035-2070] |  |  | 2055-2060\n(100%)\n[2045-2070] | 2070-2075\n(93%)\n[2055-...] | 2070-2075\n(91%)\n[2055-...] | 2065-2070\n(97%)\n[2055-2090] | 2080-2085\n(86%)\n[2065-...] | ...-...\n(41%)\n[2080-...] | \n |  | 2095-2100\n(52%)\n[2050-...] | 2070-2075\n(100%)\n[2050-2090] | ...-...\n(0%)\n[...-...] | 2070-2075\n(87%)\n[2055-...] | ...-...\n(30%)\n[2075-...] | ...-...\n(24%)\n[2080-...] | ...-...\n(41%)\n[2075-...] | ...-...\n(31%)\n[2075-...] | ...-...\n(12%)\n[2090-...] | no\nnet-zero\n)6(]OC\n2020 to 2\nnet zero OC 2\nCO 2 evitalumuC tG[\nsnoissime\n2020–\n2100 |  | 510\n[330-710] | 550\n[340-760] | ",
      "embedding_index": 72,
      "page_number": 49
    },
    {
      "chunk_id": "4787c717-7486-418f-a473-178ccbacc724_p49_c5",
      "text": " | ...-...\n(12%)\n[2090-...] | no\nnet-zero\n)6(]OC\n2020 to 2\nnet zero OC 2\nCO 2 evitalumuC tG[\nsnoissime\n2020–\n2100 |  | 510\n[330-710] | 550\n[340-760] | 460\n[320-590] | 720\n[530-930] | 890\n[640-1160] | 860\n[640-1180] | 910\n[720-1150] | 1210\n[970-1490] | 1780\n[1400-2360] | \n |  | 320\n[-210-570] | 160\n[-220-620] | 360\n[10-540] | 400\n[-90-620] | 800\n[510-1140] | 790\n[480-1150] | 800\n[560-1050] | 1160\n[700-1490] | 1780\n[1260-2360] | 2 790\n[2440-3520]\nat peak\nwarming naem erutarepmet %05 )C°(\nytilibaborp\nsegnahc\nlabolG\n2100 | Projected temperature\nchange of pathways in this\ncategory (50% probability\nacross the range of climate\nuncertainties), relative to\n1850-1900, at peak\nwarming and in 2100, for\nthe median value across the\nscenarios and the 5th-95th\npercentile interval in square\nbrackets. | 1.6\n[1.4-1.6] | 1.6\n[1.4-1.6] | 1.6\n[1.5-1.6] | 1.7\n[1.5-1.8] | 1.7\n[1.6-1.8] | 1.7\n[1.6-1.8] | 1.8\n[1.6-1.8] | 1.9\n[1.7-2.0] | 2.2\n[1.9-2.5] | \n |  | 1.3\n[",
      "embedding_index": 73,
      "page_number": 49
    },
    {
      "chunk_id": "4787c717-7486-418f-a473-178ccbacc724_p49_c6",
      "text": "[1.6-1.8] | 1.7\n[1.6-1.8] | 1.8\n[1.6-1.8] | 1.9\n[1.7-2.0] | 2.2\n[1.9-2.5] | \n |  | 1.3\n[1.1-1.5] | 1.2\n[1.1-1.4] | 1.4\n[1.3-1.5] | 1.4\n[1.2-1.5] | 1.6\n[1.5-1.8] | 1.6\n[1.5-1.8] | 1.6\n[1.5-1.7] | 1. 8\n[1.5-2.0] | 2.1\n[1.9-2.5] | 2.7\n[2.4-2.9]\ngniyats\n<1.5°C\nkaep\ngnimraw\n<2.0°C fo\ndoohilekiL )%(\nlabolg woleb\n<3.0°C | Median likelihood that the\nprojected pathways in this\ncategory stay below a given\nglobal warming level, with\nthe 5th-95th percentile\ninterval in square brackets. | 38\n[33-58] | 38\n[34-60] | 37\n[33-56] | 24\n[15-42] | 20\n[13-41] | 21\n[14-42] | 17\n[12-35] | 11\n[7-22] | 4\n[0-10]Lik\no | \n |  | 90\n[86-97] | 90\n[85-97] | 89\n[87-96] | 82\n[71-93] | 76\n[68-91] | 78\n[69-91] | 73\n[67-87] | 59\n[50-77] | 37\nw\n[18-59] s\nbe | global\n8\narming\ntay[i2n-g18 ]\nlow (%)\n |  | 100\n[99-100] | 100\n",
      "embedding_index": 74,
      "page_number": 49
    },
    {
      "chunk_id": "4787c717-7486-418f-a473-178ccbacc724_p49_c7",
      "text": "\n[68-91] | 78\n[69-91] | 73\n[67-87] | 59\n[50-77] | 37\nw\n[18-59] s\nbe | global\n8\narming\ntay[i2n-g18 ]\nlow (%)\n |  | 100\n[99-100] | 100\n[99-100] | 100\n[99-100] | 100\n[99-100] | 99\n[98-100] | 100\n[98-100] | 99\n[98-99] | 98\n[95-99] | 91\n[83-98] | \n\nSection\nSectio\n3\n----------------\nn\n1\n\n\nSection\n3\n---------\n\n",
      "embedding_index": 75,
      "page_number": 49
    },
    {
      "chunk_id": "4787c717-7486-418f-a473-178ccbacc724_p51_c0",
      "text": "Long-Term Climate and Development Futures 85 Section 3 the global emissions reported in WGIII SPM Section B and WGIII Chapter 2; this ensures internal consistency in assumptions about emission sources and activities, as well as consistency with temperature projections based on the physical climate science assessment by WGI (see WGIII SPM Footnote 49). Negative values (e.g., in C5, C6) represent an increase in emissions. The modelled GHG emissions in 2019 are 55 [53–58] GtCO2-eq, thus within the uncertainty ranges of estimates for 2019 emissions [53-66] GtCO2-eq (see 2.1.1). 4 Emissions milestones are provided for 5-year intervals in order to be consistent with the underlying 5-year time-step data of the modelled pathways. Ranges in square brackets underneath refer to the range across the pathways, comprising the lower bound of the 5th percentile 5-year interval and the upper bound of the 95th percentile 5-year interval. Numbers in round brackets signify the fraction of pathways that reach specific milestones over the 21st century. Percentiles reported across all pathways in that category include those that do not reach net zero before 2100. 5 For cases where models do not report all GHGs, missing GHG species are infilled and aggregated into a Kyoto basket of GHG emissions in CO2-eq defined by the 100-year global warming potential. For each pathway, reporting of CO2, CH4, and N2O emissions was the minimum required for the assessment of the climate response and the assignment to a climate category. Emissions pathways without climate assessment are not included in the ranges presented here. See WGIII Annex III.II.5. 6 Cumulative emissions are calculated from the start of 2020 to the time of net zero and 2100, respectively. They are based on harmonised net CO2 emissions, ensuring consistency with the WG I assessment of the remaining carbon budget. {WGIII Box 3.4, WGIII SPM Footnote 50} 3.3.2 Net Zero Emissions: Timing and Implications net zero GHG, counterbalanced by net negative CO emissions. 2 As a result, net zero CO would be reached before net zero GHGs 2 From a physical science perspective, limiting human-caused (high confidence). {WGIII SPM C.2, WGIII SPM",
      "embedding_index": 76,
      "page_number": 51
    },
    {
      "chunk_id": "4787c717-7486-418f-a473-178ccbacc724_p51_c1",
      "text": "PM Footnote 50} 3.3.2 Net Zero Emissions: Timing and Implications net zero GHG, counterbalanced by net negative CO emissions. 2 As a result, net zero CO would be reached before net zero GHGs 2 From a physical science perspective, limiting human-caused (high confidence). {WGIII SPM C.2, WGIII SPM C.2.3, WGIII SPM C.2.4, global warming to a specific level requires limiting cumulative WGIII Table SPM.2, WGIII 3.3} (Figure 3.6) CO emissions, reaching net zero or net negative CO emissions, 2 2 along with strong reductions of other GHG emissions (see Cross-Section Box.1). Global modelled pathways that reach and sustain net zero GHG emissions are projected to result in a gradual decline in surface temperature (high confidence). Reaching net zero GHG emissions primarily requires deep reductions in CO, methane, and other GHG emissions, and implies net negative 2 CO emissions.134 Carbon dioxide removal (CDR) will be necessary to 2 achieve net negative CO emissions135. Achieving global net zero 2 CO emissions, with remaining anthropogenic CO emissions balanced by 2 2 durably stored CO from anthropogenic removal, is a requirement to 2 stabilise CO-induced global surface temperature increase (see 3.3.3) 2 (high confidence). This is different from achieving net zero GHG emissions, where metric-weighted anthropogenic GHG emissions (see Cross-Section Box.1) equal CO removal (high confidence). Emissions 2 pathways that reach and sustain net zero GHG emissions defined by the 100-year global warming potential imply net negative CO emissions 2 and are projected to result in a gradual decline in surface temperature after an earlier peak (high confidence). While reaching net zero CO or net 2 zero GHG emissions requires deep and rapid reductions in gross emissions, the deployment of CDR to counterbalance hard- to-abate residual emissions (e.g., some emissions from agriculture, aviation, shipping, and industrial processes) is unavoidable (high confidence). {WGI SPM D.1, WGI SPM D.1.1, WGI SPM D.1.8; WGIII SPM C.2, WGIII SPM C.3, WGIII SPM C.11, WGIII Box TS.6; SR1.5 S",
      "embedding_index": 77,
      "page_number": 51
    },
    {
      "chunk_id": "4787c717-7486-418f-a473-178ccbacc724_p51_c2",
      "text": ", aviation, shipping, and industrial processes) is unavoidable (high confidence). {WGI SPM D.1, WGI SPM D.1.1, WGI SPM D.1.8; WGIII SPM C.2, WGIII SPM C.3, WGIII SPM C.11, WGIII Box TS.6; SR1.5 SPM A.2.2} In modelled pathways, the timing of net zero CO emissions, 2 followed by net zero GHG emissions, depends on several variables, including the desired climate outcome, the mitigation strategy and the gases covered (high confidence). Global net zero CO emissions are reached in the early 2050s in pathways that limit 2 warming to 1.5°C (>50%) with no or limited overshoot, and around the early 2070s in pathways that limit warming to 2°C (>67%). While non-CO GHG emissions are strongly reduced in all pathways that limit 2 warming to 2°C (>67%) or lower, residual emissions of CH and NO 4 2 and F-gases of about 8 [5–11] GtCO-eq yr-1 remain at the time of 2 134 Net zero GHG emissions defined by the 100-year global warming potential. See footnote 70. 135 See Section 3.3.3 and 3.4.1.",
      "embedding_index": 78,
      "page_number": 51
    },
    {
      "chunk_id": "4787c717-7486-418f-a473-178ccbacc724_p52_c0",
      "text": "Section 3 86 Section 1 Section 3 60 60 40 40 20 20 0 0 2000 2020 2040 2060 2080 2100 2000 2020 2040 2060 2080 2100 2000 2020 2040 2060 2080 2100 2000 2020 2040 2060 2080 2100 )ry/qe-OCtG( raey rep tnelaviuqe OC fo snotagiG 2 2 Global modelled pathways that limit warming to 1.5°C (>50%) with no or limited overshoot reach net zero CO emissions around 2050 2 Total greenhouse gases (GHG) reach net zero later a) While keeping warming to 1.5°C b) While keeping warming to 2°C (>67%) (>50%) with no or limited overshoot Policies in place in 2020 Policies in place in 2020 GHG GHG CO CO 2 2 Historical Historical GHGs reach net zero later than CO 2 CH CH 4 4 net zero net zero c) Timing for net zero not all GHG scenarios reach net CO zero GHG 2 by 2100 Figure 3.6: Total GHG, CO2 and CH4 emissions and timing of reaching net zero in different mitigation pathways. Top row: GHG, CO2 and CH4 emissions over time (in GtCO2eq) with historical emissions, projected emissions in line with policies implemented until the end of 2020 (grey), and pathways consistent with temperature goals in colour (blue, purple, and brown, respectively). Panel (a) (left) shows pathways that limit warming to 1.5°C (>50%) with no or limited overshoot (C1) and Panel (b) (right) shows pathways that limit warming to 2°C (>67%) (C3). Bottom row: Panel (c) shows median (vertical line), likely (bar) and very likely (thin lines) timing of reaching net zero GHG and CO2 emissions for global modelled pathways that limit warming to 1.5°C (>50%) with no or limited overshoot (C1) (left) or 2°C (>67%) (C3) (right). {WGIII Figure SPM.5} 3.3.3 Sectoral Contributions to",
      "embedding_index": 79,
      "page_number": 52
    },
    {
      "chunk_id": "4787c717-7486-418f-a473-178ccbacc724_p52_c1",
      "text": " very likely (thin lines) timing of reaching net zero GHG and CO2 emissions for global modelled pathways that limit warming to 1.5°C (>50%) with no or limited overshoot (C1) (left) or 2°C (>67%) (C3) (right). {WGIII Figure SPM.5} 3.3.3 Sectoral Contributions to Mitigation infrastructure design and access. (high confidence) {WGIII SPM C.3, WGIII SPM C.5, WGIII SPM C.6, WGIII SPM C.7.3, WGIII SPM C.8, All global modelled pathways that limit warming to 2°C (>67%) or WGIII SPM C.10.2} lower by 2100 involve rapid and deep and in most cases immediate GHG emissions reductions in all sectors (see also 4.1, 4.5). Reductions Global modelled mitigation pathways reaching net zero CO and 2 in GHG emissions in industry, transport, buildings, and urban areas GHG emissions include transitioning from fossil fuels without can be achieved through a combination of energy efficiency and carbon capture and storage (CCS) to very low- or zero-carbon conservation and a transition to low-GHG technologies and energy energy sources, such as renewables or fossil fuels with CCS, carriers (see also 4.5, Figure 4.4). Socio-cultural options and behavioural demand-side measures and improving efficiency, reducing change can reduce global GHG emissions of end-use sectors, with most non-CO GHG emissions, and CDR136. In global modelled pathways 2 of the potential in developed countries, if combined with improved that limit warming to 2°C or below, almost all electricity is supplied 136 CCS is an option to reduce emissions from large-scale fossil-based energy and industry sources provided geological storage is available. When CO is captured directly from the 2 atmosphere (DACCS), or from biomass (BECCS), CCS provides the storage component of these CDR methods. CO capture and subsurface injection is a mature technology for 2 gas processing and enhanced oil recovery. In contrast to the oil and gas sector, CCS is less mature in the power sector, as well as in cement and chemicals production, where it is a critical mitigation option. The technical geological storage capacity is estimated to be on the order of 1000 GtCO, which is more than the CO storage requirements through 2 ",
      "embedding_index": 80,
      "page_number": 52
    },
    {
      "chunk_id": "4787c717-7486-418f-a473-178ccbacc724_p52_c2",
      "text": " a mature technology for 2 gas processing and enhanced oil recovery. In contrast to the oil and gas sector, CCS is less mature in the power sector, as well as in cement and chemicals production, where it is a critical mitigation option. The technical geological storage capacity is estimated to be on the order of 1000 GtCO, which is more than the CO storage requirements through 2 2 2100 to limit global warming to 1.5°C, although the regional availability of geological storage could be a limiting factor. If the geological storage site is appropriately selected and managed, it is estimated that the CO can be permanently isolated from the atmosphere. Implementation of CCS currently faces technological, economic, institutional, ecological 2 environmental and socio-cultural barriers. Currently, global rates of CCS deployment are far below those in modelled pathways limiting global warming to 1.5°C to 2°C. Enabling conditions such as policy instruments, greater public support and technological innovation could reduce these barriers. (high confidence) {WGIII SPM C.4.6}\n\nnet zero | CO emissions 2 -------------------------\n\n| | | | | | | | | --------------------------- Policies in place in 2020 | | | | | | | | | Historical | | | | | | | | | GHGs reach net zero later than CO 2 net zero | | | | | | | | | | | | | | | | | | | | | | 2060 2080 2 | | | | | | | | | | | | | | | | | | | | | | | not sce | | | | | | | | |\n\n| --- Policies in place in 2020 | Historical | net zero | |\n\nSection Sectio 3 ---------------- n 1\n\n| | | | | ---------------\n\n| ---\n\n| ---\n\n| ---\n\nSection\n3\n---------\n\n\n\nSection\nSectio\n3\n----------------\nn\n1\n\n\nSection\n3\n---------\n\n",
      "embedding_index": 81,
      "page_number": 52
    },
    {
      "chunk_id": "4787c717-7486-418f-a473-178ccbacc724_p55_c0",
      "text": "Long-Term Climate and Development Futures 89 Section 3 3.4.2 Advancing Integrated Climate Action for Sustainable climate resilient development progressively harder to achieve beyond Development 1.5°C warming (very high confidence). {WGII SPM D.1, WGII SPM D.1.1, WGII SPM D.4, WGII SPM D.4.3, WGII SPM D.5.1; WGIII SPM D.1.1} An inclusive, equitable approach to integrating adaptation, mitigation and development can advance sustainable development in the long The cumulative scientific evidence is unequivocal: climate change term (high confidence). Integrated responses can harness synergies for is a threat to human well-being and planetary health (very sustainable development and reduce trade-offs (high confidence). Shifting high confidence). Any further delay in concerted anticipatory development pathways towards sustainability and advancing climate global action on adaptation and mitigation will miss a brief and resilient development is enabled when governments, civil society rapidly closing window of opportunity to secure a liveable and and the private sector make development choices that prioritise risk sustainable future for all (very high confidence). Opportunities for reduction, equity and justice, and when decision-making processes, near-term action are assessed in the following section. {WGII SPM D.5.3; finance and actions are integrated across governance levels, sectors WGIII SPM D.1.1} and timeframes (very high confidence) (see also Figure 4.2). Inclusive processes involving local knowledge and Indigenous Knowledge increase these prospects (high confidence). However, opportunities for action differ substantially among and within regions, driven by historical and ongoing patterns of development (very high confidence). Accelerated financial support for developing countries is critical to enhance mitigation and adaptation action (high confidence). {WGII SPM C.5.4, WGII SPM D.1, WGII SPM D.1.1, WGII SPM D.1.2, WGII SPM D.2, WGII SPM D.3, WGII SPM D.5, WGII SPM D.5.1, WGII SPM D.5.2; WGIII SPM D.1, WGIII SPM D.2, WGIII SPM D.2.4, WGIII SPM E.2.2, WGIII SPM E.2.3, WGIII SPM E.5.3, WGIII Cross-Chapter Box",
      "embedding_index": 82,
      "page_number": 55
    },
    {
      "chunk_id": "4787c717-7486-418f-a473-178ccbacc724_p55_c1",
      "text": " SPM D.5.1, WGII SPM D.5.2; WGIII SPM D.1, WGIII SPM D.2, WGIII SPM D.2.4, WGIII SPM E.2.2, WGIII SPM E.2.3, WGIII SPM E.5.3, WGIII Cross-Chapter Box 5} Policies that shift development pathways towards sustainability can broaden the portfolio of available mitigation and adaptation responses (medium confidence). Combining mitigation with action to shift development pathways, such as broader sectoral policies, approaches that induce lifestyle or behaviour changes, financial regulation, or macroeconomic policies can overcome barriers and open up a broader range of mitigation options (high confidence). Integrated, inclusive planning and investment in everyday decision- making about urban infrastructure can significantly increase the adaptive capacity of urban and rural settlements. Coastal cities and settlements play an important role in advancing climate resilient development due to the high number of people living in the Low Elevation Coastal Zone, the escalating and climate compounded risk that they face, and their vital role in national economies and beyond (high confidence). {WGII SPM.D.3, WGII SPM D.3.3; WGIII SPM E.2, WGIII SPM E.2.2; SR1.5 SPM D.6} Observed adverse impacts and related losses and damages, projected risks, trends in vulnerability, and adaptation limits demonstrate that transformation for sustainability and climate resilient development action is more urgent than previously assessed (very high confidence). Climate resilient development integrates adaptation and GHG mitigation to advance sustainable development for all. Climate resilient development pathways have been constrained by past development, emissions and climate change and are progressively constrained by every increment of warming, in particular beyond 1.5°C (very high confidence). Climate resilient development will not be possible in some regions and sub-regions if global warming exceeds 2°C (medium confidence). Safeguarding biodiversity and ecosystems is fundamental to climate resilient development, but biodiversity and ecosystem services have limited capacity to adapt to increasing global warming levels, making",
      "embedding_index": 83,
      "page_number": 55
    },
    {
      "chunk_id": "4787c717-7486-418f-a473-178ccbacc724_p59_c0",
      "text": "Near-Term Responses in a Changing Climate 93 Section 4 All global modelled pathways that limit warming to 2°C (>67%) or lower by 2100 involve reductions in both net CO emissions 2 and non-CO emissions (see Figure 3.6) (high confidence). 2 For example, in pathways that limit warming to 1.5°C (>50%) with no or limited overshoot, global CH (methane) emissions are 4 reduced by 34 [21 to 57]% below 2019 levels by 2030 and by 44 [31 to 63]% in 2040 (high confidence). Global CH emissions 4 are reduced by 24 [9 to 53]% below 2019 levels by 2030 and by 37 [20 to 60]% in 2040 in modelled pathways that limit warming to 2°C with action starting in 2020 (>67%) (high confidence). {WGIII SPM C1.2, WGIII Table SPM.2, WGIII 3.3; SR1.5 SPM C.1, SR1.5 SPM C.1.2} (Cross-Section Box.2) All global modelled pathways that limit warming to 2°C (>67%) or lower by 2100 involve GHG emission reductions in all sectors (high confidence). The contributions of different sectors vary across modelled mitigation pathways. In most global modelled mitigation pathways, emissions from land-use, land-use change and forestry, via reforestation and reduced deforestation, and from the energy supply sector reach net zero CO emissions earlier than the buildings, industry 2 and transport sectors (Figure 4.1). Strategies can rely on combinations of different options (Figure 4.1, Section 4.5), but doing less in one sector needs to be compensated by further reductions in other sectors if warming is to be limited. (high confidence) {WGIII SPM C.3, WGIII SPM C.3.1, WGIII SPM 3.2, WGIII SPM C.3.3} (Cross-Section Box.2) Without rapid, deep and sustained mitigation and accelerated adaptation actions, losses and damages will continue to increase, including projected adverse impacts in Africa, LDCs, SIDS, Central and South America147, Asia and the Arctic, and will disproportionately affect the most vulnerable populations (high confidence). {WGII SPM C.",
      "embedding_index": 84,
      "page_number": 59
    },
    {
      "chunk_id": "4787c717-7486-418f-a473-178ccbacc724_p59_c1",
      "text": " SPM C.3.3} (Cross-Section Box.2) Without rapid, deep and sustained mitigation and accelerated adaptation actions, losses and damages will continue to increase, including projected adverse impacts in Africa, LDCs, SIDS, Central and South America147, Asia and the Arctic, and will disproportionately affect the most vulnerable populations (high confidence). {WGII SPM C.3.5, WGII SPM B.2.4, WGII 12.2, WGII 10. Box 10.6, WGII TS D.7.5, WGII Cross-Chapter Box 6 ES, WGII Global to Regional Atlas Annex A1.15, WGII Global to Regional Atlas Annex A1.27; SR1.5 SPM B.5.3, SR 1.5 SPM B.5.7; SRCCL A.5.6} (Figure 3.2; Figure 3.3) 147 The southern part of Mexico is included in the climatic subregion South Central America (SCA) for WGI. Mexico is assessed as part of North America for WGII. The climate change literature for the SCA region occasionally includes Mexico, and in those cases WGII assessment makes reference to Latin America. Mexico is considered part of Latin America and the Caribbean for WGIII. {WGII 12.1.1, WGIII AII.1.1}\n\na) Sectoral emissions in pathways that limit warming to 1.5°C\n5102 pathways for\n2°C reach net zero\nsomewhat later\not\nevitaler\n0%\nsnoissime\n−25%\nOC 2\nNon-CO emissions\nni halfway 2 |  |  |  | \n |  |  |  | \n |  |  |  | \n |  | way |  | \n | half | way |  | \nnoitcuder to ne\negatnecreP −75% | to ne | t zero | Transport, industry\nand buildings | \n |  |  |  | \n−100% net zero\nEnergy supply\n(including electricity)\n−125%\nincludes\n2020 2030 2040 Land-use 2050 decarbonised\nelectricity supply\nincludes halting change\ndeforestation |  | net zero |  | \n |  |  |  | \n\nSection\nSectio\n4\n----------------\nn",
      "embedding_index": 85,
      "page_number": 59
    },
    {
      "chunk_id": "4787c717-7486-418f-a473-178ccbacc724_p59_c2",
      "text": " |  |  | \n−100% net zero\nEnergy supply\n(including electricity)\n−125%\nincludes\n2020 2030 2040 Land-use 2050 decarbonised\nelectricity supply\nincludes halting change\ndeforestation |  | net zero |  | \n |  |  |  | \n\nSection\nSectio\n4\n----------------\nn\n1\n\n\n\nnet zero\n\n |  |  |  | Illustrative Mitigation\nPathways (IMPs)\n---------------------------------------------------\n |  |  |  | \n |  |  |  | these are different\nways to achieve\nnet zero CO\n2\n |  |  |  | \n |  |  |  | \n |  |  |  | \n9102 nosirapmoc |  |  |  | DL-PMI PS-PMI neR-PMI\nSG-P geN-P\n |  |  |  | MI\nMI\n\n | \n---\n\n | \n---\n\n | \n---\n\n\n\n\n\n\n\n\n\n\nSection\n4\n---------\n\n\n\nSection\nSectio\n4\n----------------\nn\n1\n\n\nSection\n4\n---------\n\n\n\nSection\nSectio\n4\n----------------\nn\n1\n\n\nSection\n4\n---------\n\n\n\nSection\nSectio\n4\n----------------\nn\n1\n\n\nSection\n4\n---------\n\n\n\nSection\nSectio\n4\n----------------\nn\n1\n",
      "embedding_index": 86,
      "page_number": 59
    },
    {
      "chunk_id": "4787c717-7486-418f-a473-178ccbacc724_p68_c0",
      "text": "Section 4 102 Section 1 Section 4 and burdens, especially for vulnerable countries and communities. citizens, investors, consumers, role models, and professionals (high {WGIII SPM D.3, WGIII SPM D.3.2, WGIII SPM D.3.3, WGIII SPM D.3.4, confidence). There are options on design of instruments such as taxes, WGIII TS Box TS.4} subsidies, prices, and consumption-based approaches, complemented by regulatory instruments to reduce high-emissions consumption while Development priorities among countries also reflect different improving equity and societal well-being (high confidence). Behaviour starting points and contexts, and enabling conditions for and lifestyle changes to help end-users adopt low-GHG-intensive shifting development pathways towards increased sustainability options can be supported by policies, infrastructure and technology will therefore differ, giving rise to different needs (high with multiple co-benefits for societal well-being (high confidence). confidence). Implementing just transition principles through collective Broadening equitable access to domestic and international finance, and participatory decision-making processes is an effective way of technologies and capacity can also act as a catalyst for accelerating integrating equity principles into policies at all scales depending mitigation and shifting development pathways in low-income contexts on national circumstances, while in several countries just transition (high confidence). Eradicating extreme poverty, energy poverty, and commissions, task forces and national policies have been established providing decent living standards to all in these regions in the context of (medium confidence). {WGIII SPM D.3.1, WGIII SPM D.3.3} achieving sustainable development objectives, in the near term, can be achieved without significant global emissions growth (high confidence). Many economic and regulatory instruments have been Technology development, transfer, capacity building and financing can effective in reducing emissions and practical experience has support developing countries/ regions leapfrogging or transitioning to informed instrument design to improve them while addressing low-emissions transport systems thereby providing multiple co-benefits distributional goals and social acceptance (high confidence). The (high confidence). Climate resilient development is advanced when design of behavioural interventions, including the way that choices are actors work in equitable, just and enabling ways to reconcile divergent presented to consumers work synergistically with price signals, making interests, values and worldviews, toward equitable and just outcomes the combination more effective (medium confidence). Individuals with (high confidence). {WGII D.2.1, WGIII SPM B.3.3, WGIII SPM.C.8",
      "embedding_index": 87,
      "page_number": 68
    },
    {
      "chunk_id": "4787c717-7486-418f-a473-178ccbacc724_p68_c1",
      "text": " way that choices are actors work in equitable, just and enabling ways to reconcile divergent presented to consumers work synergistically with price signals, making interests, values and worldviews, toward equitable and just outcomes the combination more effective (medium confidence). Individuals with (high confidence). {WGII D.2.1, WGIII SPM B.3.3, WGIII SPM.C.8.5, WGIII high socio-economic status contribute disproportionately to emissions, SPM C.10.2, WGIII SPM C.10.4, WGIII SPM D.3.4, WGIII SPM E.4.2, and have the highest potential for emissions reductions, e.g., as WGIII TS.5.1, WGIII 5.4, WGIII 5.8, WGIII 15.2} 4.5 Near-Term Mitigation and Adaptation Actions Rapid and far-reaching transitions across all sectors and systems are necessary to achieve deep and sustained emissions reductions and secure a liveable and sustainable future for all. These system transitions involve a significant upscaling of a wide portfolio of mitigation and adaptation options. Feasible, effective and low-cost options for mitigation and adaptation are already available, with differences across systems and regions. (high confidence) Rapid and far-reaching transitions across all sectors and systems global GHG emissions by at least half the 2019 level by 2030 (options are necessary to achieve deep emissions reductions and secure costing less than USD 20 tCO-eq–1 are estimated to make up more 2 a liveable and sustainable future for all (high confidence). System than half of this potential) (high confidence) (Figure 4.4). The transitions151 consistent with pathways that limit warming to 1.5°C availability, feasibility152 and potential of mitigation or effectiveness (>50%) with no or limited overshoot are more rapid and pronounced of adaptation options in the near term differ across systems and in the near-term than in those that limit warming to 2°C (>67%) (high confidence). Such a systemic change is unprecedented in terms regions (very high confidence). {WGII SPM C.2; WGIII SPM C.12, of scale, but not necessarily in terms of speed (medium confidence). WGIII SPM E.1.1; SR1.5 SPM B.6} The system transitions make possible the transformative adaptation required for high levels of human health and well-being, economic and Demand-side measures and",
      "embedding_index": 88,
      "page_number": 68
    },
    {
      "chunk_id": "4787c717-7486-418f-a473-178ccbacc724_p68_c2",
      "text": "very high confidence). {WGII SPM C.2; WGIII SPM C.12, of scale, but not necessarily in terms of speed (medium confidence). WGIII SPM E.1.1; SR1.5 SPM B.6} The system transitions make possible the transformative adaptation required for high levels of human health and well-being, economic and Demand-side measures and new ways of end-use service social resilience, ecosystem health, and planetary health. {WGII SPM provision can reduce global GHG emissions in end-use sectors by A, WGII Figure SPM.1; WGIII SPM C.3; SR1.5 SPM C.2, SR1.5 SPM 40 to 70% by 2050 compared to baseline scenarios, while some C.2.1, SR1.5 SPM C.2, SR1.5 SPM C.5} regions and socioeconomic groups require additional energy and resources. Demand-side mitigation encompasses changes in Feasible, effective and low-cost options for mitigation and adaptation are already available (high confidence) (Figure 4.4). infrastructure use, end-use technology adoption, and socio-cultural and Mitigation options costing USD 100 tCO-eq–1 or less could reduce behavioural change. (high confidence) (Figure 4.4). {WGIII SPM C.10} 2 151 System transitions involve a wide portfolio of mitigation and adaptation options that enable deep emissions reductions and transformative adaptation in all sectors. This report has a particular focus on the following system transitions: energy; industry; cities, settlements and infrastructure; land, ocean, food and water; health and nutrition; and society, livelihood and economies. {WGII SPM A, WGII Figure SPM.1, WGII Figure SPM.4; SR1.5 SPM C.2} 152 See Annex I: Glossary.",
      "embedding_index": 89,
      "page_number": 68
    },
    {
      "chunk_id": "4787c717-7486-418f-a473-178ccbacc724_p69_c0",
      "text": "Near-Term Responses in a Changing Climate 103 Section 4 There are multiple opportunities for scaling up climate action a) Feasibility of climate responses and adaptation, and potential of mitigation options in the near term Feasibility level and synergies Confidence level in potential feasibility Net lifetime cost of options: with mitigation and in synergies with mitigation Costs are lower than the reference 50–100 (USD per tCO-eq) 2 High Medium Low High Medium Low 0–20 (USD per tCO-eq) 100–200 (USD per tCO-eq) 2 2 Insufficient evidence 20–50 (USD per tCO 2 -eq) Cost not allocated due to high variability or lack of data seigrenyS htiw noitagitim Climate responses and adaptation options Mitigation options Potential contribution to net emission reduction, 2030 GtCO-eq/yr 2 0 1 2 3 4 5 Solar Wind Energy reliability (e.g. diversification, access, stability) Reduce methane from coal, oil and gas Resilient power systems Bioelectricity (includes BECCS) Geothermal and hydropower Improve water use efficiency Nuclear Fossil Carbon Capture and Storage (CCS) Efficient livestock systems Improved cropland management Reduce conversion of natural ecosystems Water use efficiency and water resource management Carbon sequestration in agriculture Biodiversity management and Ecosystem restoration, ecosystem connectivity afforestation, reforestation Agroforestry Sustainable aquaculture and fisheries Improved sustainable forest management Forest-based adaptation Reduce methane and NO in agriculture 2 Integrated coastal zone management Reduce food loss and food waste Coastal defence and hardening not assessed Sustainable urban water management Sustainable land use and urban planning Green infrastructure and ecosystem services Enhanced health services (e.g. WASH, nutrition and diets) Risk spreading and sharing Fuel switching Social safety nets Reduce emission of fluorinated gas Climate services, including Energy efficiency Early Warning Systems Material efficiency Disaster risk management Reduce methane from waste/wastewater Human migration Construction materials substitution Planned relocation and resettlement Enhanced recycling Livelihood diversification Carbon capture with utilisation (CCU) and CCS YLPPUS YGRENE DOOF ,RETAW ,DNAL DNA STNEMELTTES HTLAEH DOOHILEVIL ,YTEICOS ERUTCURTSARFNI YMONOCE DNA laitnetoP ytilibisaef C°5.1 ot pu ETSAW DNA YRTSUDNI options costing ",
      "embedding_index": 90,
      "page_number": 69
    },
    {
      "chunk_id": "4787c717-7486-418f-a473-178ccbacc724_p69_c1",
      "text": "U) and CCS YLPPUS YGRENE DOOF ,RETAW ,DNAL DNA STNEMELTTES HTLAEH DOOHILEVIL ,YTEICOS ERUTCURTSARFNI YMONOCE DNA laitnetoP ytilibisaef C°5.1 ot pu ETSAW DNA YRTSUDNI options costing 100 USD tCO-eq-1 or less could reduce global emis2sions by at least half of the 2019 level by 2030 Shift to sustainable healthy diets Efficient buildings Fuel efficient vehicles Electric vehicles Efficient lighting, appliances and equipment Public transport and bicycling Biofuels for transport Efficient shipping and aviation Avoid demand for energy services Onsite renewables b) Potential of demand-side 0 10 GtCO 2 -eq/yr 20 mitigation options by 2050 Food 44% the range of GHG emissions 0 10 GtCO/yr 20 reduction potential is 40-70% 2 in these end-use sectors Land transport 67% Key Total emissions (2050) Buildings 66% % Percentage of possible reduction Industry 29% Demand-side mitigation potential Additional electrification (+60%) Potential range Electricity 73% reduction (before additional electrification)\n\nYLPPUS YGRENE | Solar Wind Energy reliability (e.g. diversification, access, stability) Reduce methane from coal, oil and gas Resilient power systems Bioelectricity (includes BECCS) Geothermal and hydropower Improve water use efficiency Nuclear Fossil Carbon Capture and Storage (CCS) | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | DOOF ,RETAW ,DNAL | Efficient livestock systems Improved cropland management Reduce conversion of natural ecosystems Water use efficiency and water resource management Carbon sequestration in agriculture Biodiversity management and Ecosystem restoration, ecosystem connectivity afforestation, reforestation Agroforestry Shift to sustainable healthy diets Sustainable aquaculture and fisheries Improved sustainable forest management Forest-based adaptation Reduce methane and NO in agriculture 2 Integrated coastal zone management Reduce food loss and food waste Coastal defence and hardening not assessed | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | |",
      "embedding_index": 91,
      "page_number": 69
    },
    {
      "chunk_id": "4787c717-7486-418f-a473-178ccbacc724_p69_c2",
      "text": "forestation Agroforestry Shift to sustainable healthy diets Sustainable aquaculture and fisheries Improved sustainable forest management Forest-based adaptation Reduce methane and NO in agriculture 2 Integrated coastal zone management Reduce food loss and food waste Coastal defence and hardening not assessed | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | ETSAW DNA YRTSUDNI | Fuel switching Reduce emission of fluorinated gas Energy efficiency Material efficiency Reduce methane from waste/wastewater Construction materials substitution Enhanced recycling Carbon capture with utilisation (CCU) and CCS | | | | | | | | | | | | | | | | | | |\n\n| --- | |\n\n| --- | | | | | | | |\n\nSection 4 ---------\n\nDNA STNEMELTTES | ERUTCURTSARFNI --------------------------------\n\n| --- | |\n\n| ---\n\nDOOHILEVIL ,YTEICOS | YMONOCE DNA | Risk spreading and sharing Social safety nets Climate services, including Early Warning Systems Disaster risk management Human migration Planned relocation and resettlement Livelihood diversification\n\n| --- | | | | |\n\n| 44 ----- | |\n\n67% 66% | 29% Additio --------------------- | | 73% r\n\nSection\nSectio\n4\n----------------\nn\n1\n\n\nSection\n4\n---------\n\n\n\nSection\nSectio\n4\n----------------\nn\n1\n\n\nSection\n4\n---------\n\n\n\nSection\nSectio\n4\n----------------\nn\n1\n",
      "embedding_index": 92,
      "page_number": 69
    },
    {
      "chunk_id": "4787c717-7486-418f-a473-178ccbacc724_p74_c0",
      "text": "Section 4 108 Section 1 Section 4 4.6 Co-Benefits of Adaptation and Mitigation for Sustainable Development Goals Mitigation and adaptation actions have more synergies than trade-offs with Sustainable Development Goals (SDGs). Synergies and trade-offs depend on context and scale of implementation. Potential trade-offs can be compensated or avoided with additional policies, investments and financial partnerships. (high confidence) Many mitigation and adaptation actions have multiple synergies and other social equity considerations with meaningful participation with Sustainable Development Goals (SDGs), but some actions of Indigenous Peoples, local communities and vulnerable populations. can also have trade-offs. Potential synergies with SDGs exceed (high confidence). {WGII SPM C.2.9, WGII SPM C.5.6, WGII SPM D.5.2, potential trade-offs. Synergies and trade-offs are context specific WGII Cross-Chapter Box on Gender in Chapter 18; WGIII SPM C.9.2, and depend on: means and scale of implementation, intra- and WGIII SPM D.1.2, WGIII SPM D.1.4, WGIII SPM D.2; SRCCL SPM D.2.2, SRCCL TS.4} inter-sectoral interactions, cooperation between countries and regions, the sequencing, timing and stringency of actions, governance, and Context relevant design and implementation requires policy design. Eradicating extreme poverty, energy poverty, and considering people’s needs, biodiversity, and other sustainable providing decent living standards to all, consistent with near- development dimensions (very high confidence). Countries at all stages of economic development seek to improve the well-being term sustainable development objectives, can be achieved of people, and their development priorities reflect different starting without significant global emissions growth. (high confidence) points and contexts. Different contexts include but are not limited to {WGII SPM C.2.3, WGII Figure SPM.4b; WGIII SPM B.3.3, WGIII SPM C.9.2, social, economic, environmental, cultural, or political circumstances, WGIII SPM D.1.2, WGIII SPM D.1.4, WGIII Figure SPM.8} (Figure 4.5) resource endowment, capabilities, international environment, and prior development. n regions with high dependency on fossil fuels for, among Several mitigation and adaptation options can harness near- other things, revenue and",
      "embedding_index": 93,
      "page_number": 74
    },
    {
      "chunk_id": "4787c717-7486-418f-a473-178ccbacc724_p74_c1",
      "text": ", cultural, or political circumstances, WGIII SPM D.1.2, WGIII SPM D.1.4, WGIII Figure SPM.8} (Figure 4.5) resource endowment, capabilities, international environment, and prior development. n regions with high dependency on fossil fuels for, among Several mitigation and adaptation options can harness near- other things, revenue and employment generation, mitigating risks for term synergies and reduce trade-offs to advance sustainable sustainable development requires policies that promote economic and development in energy, urban and land systems (Figure 4.5) energy sector diversification and considerations of just transitions (high confidence). Clean energy supply systems have multiple principles, processes and practices (high confidence). For individuals and co-benefits, including improvements in air quality and health. households in low-lying coastal areas, in Small Islands, and smallholder Heat Health Action Plans that include early warning and response farmers transitioning from incremental to transformational adaptation systems, approaches that mainstream health into food, livelihoods, can help overcome soft adaptation limits (high confidence). Effective social protection, water and sanitation benefit health and well- governance is needed to limit trade-offs of some mitigation options being. There are potential synergies between multiple Sustainable such as large scale afforestation and bioenergy options due to risks Development Goals and sustainable land use and urban planning from their deployment for food systems, biodiversity, other ecosystem with more green spaces, reduced air pollution, and demand-side functions and services, and livelihoods (high confidence). Effective mitigation including shifts to balanced, sustainable healthy diets. governance requires adequate institutional capacity at all levels Electrification combined with low-GHG energy, and shifts to public (high confidence). {WGII SPM B.5.4, WGII SPM C.3.1, WGII SPM transport can enhance health, employment, and can contribute to C.3.4; WGIII SPM D.1.3, WGIII SPM E.4.2; SR1.5 SPM C.3.4, energy security and deliver equity. Conservation, protection and SR1.5 SPM C.3.5, SR1.5 SPM Figure SPM.4, SR1.5 SPM D.4.3, restoration of terrestrial, freshwater, coastal and ocean ecosystems, SR1.5 SPM D.4.4} together with targeted management to adapt to unavoidable impacts of climate change can generate multiple additional benefits, such as agricultural productivity, food",
      "embedding_index": 94,
      "page_number": 74
    },
    {
      "chunk_id": "4787c717-7486-418f-a473-178ccbacc724_p74_c2",
      "text": "5 SPM C.3.5, SR1.5 SPM Figure SPM.4, SR1.5 SPM D.4.3, restoration of terrestrial, freshwater, coastal and ocean ecosystems, SR1.5 SPM D.4.4} together with targeted management to adapt to unavoidable impacts of climate change can generate multiple additional benefits, such as agricultural productivity, food security, and biodiversity conservation. (high confidence) {WGII SPM C.1.1, WGII C.2.4, WGII SPM D.1, WGII Figure SPM.4, WGII Cross-Chapter Box HEALTH in Chapter 17, WGII Cross-Chapter Box FEASIB in Chapter 18; WGIII SPM C.4.2, WGIII SPM D.1.3, WGIII SPM D.2, WGIII Figure SPM.8; SRCCL SPM B.4.6} When implementing mitigation and adaptation together, and taking trade-offs into account, multiple co-benefits and synergies for human well-being as well as ecosystem and planetary health can be realised (high confidence). There is a strong link between sustainable development, vulnerability and climate risks. Social safety nets that support climate change adaptation have strong co-benefits with development goals such as education, poverty alleviation, gender inclusion and food security. Land restoration contributes to mitigation and adaptation with synergies via enhanced ecosystem services and with economically positive returns and co-benefits for poverty reduction and improved livelihoods. Trade-offs can be evaluated and minimised by giving emphasis to capacity building, finance, technology transfer, investments; governance, development, context specific gender-based",
      "embedding_index": 95,
      "page_number": 74
    },
    {
      "chunk_id": "4787c717-7486-418f-a473-178ccbacc724_p75_c0",
      "text": "Near-Term Responses in a Changing Climate 109 Section 4 Near-term adaptation and mitigation actions have more synergies than trade-offs with Sustainable Development Goals (SDGs) Synergies and trade-offs depend on context and scale Society, Ocean SDGs Energy systems Urban and infrastructure Land system livelihoods, and Industry ecosystems economies Mitigation Adaptation Mitigation Adaptation Mitigation Adaptation Adaptation Adaptation Mitigation Key Synergies Trade-offs Both synergies and trade-offs/mixed Limited evidence/no evidence/no assessment Figure 4.5: Potential synergies and trade-offs between the portfolio of climate change mitigation and adaptation options and the Sustainable Development Goals (SDGs). This figure presents a high-level summary of potential synergies and trade-offs assessed in WGII Figure SPM.4b and WGIII Figure SPM.8, based on the qualitative and quantitative assessment of each individual mitigation or option. The SDGs serve as an analytical framework for the assessment of different sustainable development dimensions, which extend beyond the time frame of 2030 SDG targets. Synergies and trade-offs across all individual options within a sector/system are aggregated into sector/system potentials for the whole mitigation or adaptation portfolio. The length of each bar represents the total number of mitigation or adaptation options under each system/sector. The number of adaptation and mitigation options vary across system/sector, and have been normalised to 100% so that bars are comparable across mitigation, adaptation, system/sector, and SDGs. Positive links shown in WGII Figure SPM.4b and WGIII Figure SPM.8 are counted and aggregated to generate the percentage share of synergies, represented here by the blue proportion within the bars. Negative links shown in WGII Figure SPM.4b and WGIII Figure SPM.8 are counted and aggregated to generate the percentage share of trade-offs and is represented by orange proportion within the bars. ‘Both synergies and trade-offs’ shown in WGII Figure SPM.4b WGIII Figure SPM.8 are counted and aggregated to generate the percentage share of ‘both synergies and trade-off’, represented by the striped proportion within the bars. The ‘white’ proportion within the bar indicates limited evidence/ no evidence/ not assessed. Energy systems comprise all mitigation options listed in WGIII Figure SPM.8 and WGII Figure SPM.4b for adaptation. Urban and infrastructure comprises all mitigation options listed\n\nEnergy systems | | Urban and infrastructure | | Land system | | Ocean ecosystems | Society, livelihoods, and",
      "embedding_index": 96,
      "page_number": 75
    },
    {
      "chunk_id": "4787c717-7486-418f-a473-178ccbacc724_p75_c1",
      "text": " within the bars. The ‘white’ proportion within the bar indicates limited evidence/ no evidence/ not assessed. Energy systems comprise all mitigation options listed in WGIII Figure SPM.8 and WGII Figure SPM.4b for adaptation. Urban and infrastructure comprises all mitigation options listed\n\nEnergy systems | | Urban and infrastructure | | Land system | | Ocean ecosystems | Society, livelihoods, and economies | Industry ------------------------------------------------------------------------------------------------------------------------------------ Mitigation | Adaptation | Mitigation | Adaptation | Mitigation | Adaptation | Adaptation | Adaptation | Mitigation | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | |\n\n| | ------\n\n| ---\n\n| | ------\n\n| ---\n\n| ---\n\n| | ------\n\n| ---\n\n| ---\n\n| | ------\n\n| | ------\n\n| | ------\n\n| ---\n\n| | ------\n\n| ---\n\n| ---\n\n| ---\n\n| ---\n\n| | ------\n\n| | ------\n\n| ---\n\n| ---\n\n| ---\n\n| ---\n\n| | ------\n\n| ---\n\n| | ------\n\n| ---\n\n| | ------\n\n| | ------\n\n| ---\n\n| ---\n\n| ---\n\n| | ------\n\n| | ------\n\nSection 4 ---------\n\n| | ------\n\n| | ------\n\n| | ------\n\n| | ------\n\n| | ------\n\n| ---\n\n| ---\n\n| | | ---------\n\n| ---\n\n| ---\n\n| | ------\n\n| ---\n\n| ---\n\n| ---\n\n| | ------\n\n| ---\n\n| ---\n\n| | ------\n\n| ---\n\n| | ------\n\n| | ------\n\n| | ------\n\n| | ------\n\n| | | ---------\n\n| ---\n\n| | ------\n\n| ---\n\n| ---\n\n| | | ---------\n\n| ---\n\n| | ------\n\n| ---\n\n| ---\n\n| | ------\n\n| ---\n\n| | ------\n\n| ---\n\n| ---\n\n| ---\n\n| ---\n\n| ---\n\n| ---\n\n| --",
      "embedding_index": 97,
      "page_number": 75
    },
    {
      "chunk_id": "4787c717-7486-418f-a473-178ccbacc724_p75_c2",
      "text": "--\n\n| | ------\n\n| | ------\n\n| | ------\n\n| | | ---------\n\n| ---\n\n| | ------\n\n| ---\n\n| ---\n\n| | | ---------\n\n| ---\n\n| | ------\n\n| ---\n\n| ---\n\n| | ------\n\n| ---\n\n| | ------\n\n| ---\n\n| ---\n\n| ---\n\n| ---\n\n| ---\n\n| ---\n\n| ---\n\n| ---\n\n| ---\n\n| ---\n\n| | ------\n\n| ---\n\n| ---\n\n| | ------\n\n| | ------\n\n| ---\n\n| | ------\n\n| | ------\n\n| ---\n\n| | ------\n\n| ---\n\n| ---\n\n| ---\n\n| ---\n\n| ---\n\n| ---\n\nSection\nSectio\n4\n----------------\nn\n1\n\n\nSection\n4\n---------\n\n\n\nSection\nSectio\n4\n----------------\nn\n1\n",
      "embedding_index": 98,
      "page_number": 75
    },
    {
      "chunk_id": "4787c717-7486-418f-a473-178ccbacc724_p78_c0",
      "text": "Section 4 112 Section 1 Section 4 There is sufficient global capital and liquidity to close global 4.8.2. International Cooperation and Coordination investment gaps, given the size of the global financial system, but there are barriers to redirect capital to climate action International cooperation is a critical enabler for achieving both within and outside the global financial sector and in the ambitious climate change mitigation goals and climate resilient development (high confidence). Climate resilient development is context of economic vulnerabilities and indebtedness facing enabled by increased international cooperation including mobilising many developing countries (high confidence). For shifts in private and enhancing access to finance, particularly for developing countries, finance, options include better assessment of climate-related risks vulnerable regions, sectors and groups and aligning finance flows and investment opportunities within the financial system, reducing for climate action to be consistent with ambition levels and funding sectoral and regional mismatches between available capital and needs (high confidence). While agreed processes and goals, such as investment needs, improving the risk-return profiles of climate those in the UNFCCC, Kyoto Protocol and Paris Agreement, are helping investments, and developing institutional capacities and local (Section 2.2.1), international financial, technology and capacity building capital markets. Macroeconomic barriers include, amongst others, support to developing countries will enable greater implementation indebtedness and economic vulnerability of developing regions. and more ambitious actions (medium confidence). By integrating (high confidence) {WGII SPM C.5.4; WGIII SPM E.4.2, WGIII SPM E.5, equity and climate justice, national and international policies can help WGIII SPM E.5.2, WGIII SPM E.5.3} to facilitate shifting development pathways towards sustainability, especially by mobilising and enhancing access to finance for vulnerable regions, sectors and communities (high confidence). International Scaling up financial flows requires clear signalling from cooperation and coordination, including combined policy packages, governments and the international community (high confidence). may be particularly important for sustainability transitions in emissions- Tracked financial flows fall short of the levels needed for intensive and highly traded basic materials industries that are exposed adaptation and to achieve mitigation goals across all sectors and to international competition (high confidence). The large majority of regions (high confidence). These gaps create many opportunities emission modelling studies assume significant international cooperation and the challenge of closing gaps is largest in developing to secure financial flows and address inequality and poverty issues in countries (high confidence). This includes a stronger alignment of pathways limiting global warming. There are large variations in",
      "embedding_index": 99,
      "page_number": 78
    },
    {
      "chunk_id": "4787c717-7486-418f-a473-178ccbacc724_p78_c1",
      "text": " adaptation and to achieve mitigation goals across all sectors and to international competition (high confidence). The large majority of regions (high confidence). These gaps create many opportunities emission modelling studies assume significant international cooperation and the challenge of closing gaps is largest in developing to secure financial flows and address inequality and poverty issues in countries (high confidence). This includes a stronger alignment of pathways limiting global warming. There are large variations in the public finance, lowering real and perceived regulatory, cost and market modelled effects of mitigation on GDP across regions, depending barriers, and higher levels of public finance to lower the risks associated notably on economic structure, regional emissions reductions, policy with low-emission investments. Up-front risks deter economically design and level of international cooperation (high confidence). sound low carbon projects, and developing local capital markets are an Delayed global cooperation increases policy costs across regions option. Investors, financial intermediaries, central banks and financial (high confidence). {WGII SPM D.2, WGII SPM D.3.1, WGII SPM D.5.2; WGIII SPM D.3.4, WGIII SPM C5.4, WGIII SPM C.12.2, WGIII SPM E.6, regulators can shift the systemic underpricing of climate-related risks. A WGIII SPM E.6.1, WGIII E.5.4, WGIII TS.4.2, WGIII TS.6.2; SR1.5 SPM D.6.3, robust labelling of bonds and transparency is needed to attract savers. SR1.5 SPM D.7, SR1.5 SPM D.7.3} (high confidence) {WGII SPM C.5.4; WGIII SPM B.5.4, WGIII SPM E.4, WGIII SPM E.5.4, WGIII 15.2, WGIII 15.6.1, WGIII 15.6.2, WGIII 15.6.7} The transboundary nature of many climate change risks (e.g., for supply chains, markets and natural resource flows in food, fisheries, The largest climate finance gaps and opportunities are in energy and water, and potential for conflict) increases the need developing countries (high confidence). Accelerated support for climate-informed transboundary management, cooperation, from developed countries and multilateral institutions is a critical responses and solutions through multi-national or regional enabler to enhance",
      "embedding_index": 100,
      "page_number": 78
    },
    {
      "chunk_id": "4787c717-7486-418f-a473-178ccbacc724_p78_c2",
      "text": " (e.g., for supply chains, markets and natural resource flows in food, fisheries, The largest climate finance gaps and opportunities are in energy and water, and potential for conflict) increases the need developing countries (high confidence). Accelerated support for climate-informed transboundary management, cooperation, from developed countries and multilateral institutions is a critical responses and solutions through multi-national or regional enabler to enhance mitigation and adaptation action and can address governance processes (high confidence). Multilateral governance inequities in finance, including its costs, terms and conditions, and efforts can help reconcile contested interests, world views and values economic vulnerability to climate change. Scaled-up public grants for about how to address climate change. International environment and mitigation and adaptation funding for vulnerable regions, e.g., in Sub- sectoral agreements, and initiatives in some cases, may help to stimulate Saharan Africa, would be cost-effective and have high social returns low GHG investment and reduce emissions (such as ozone depletion, in terms of access to basic energy. Options for scaling up mitigation transboundary air pollution and atmospheric emissions of mercury). and adaptation in developing regions include: increased levels of public Improvements to national and international governance structures finance and publicly mobilised private finance flows from developed would further enable the decarbonisation of shipping and aviation through deployment of low-emissions fuels, for example through to developing countries in the context of the USD 100 billion-a-year stricter efficiency and carbon intensity standards. Transnational goal of the Paris Agreement; increase the use of public guarantees partnerships can also stimulate policy development, low-emissions to reduce risks and leverage private flows at lower cost; local capital technology diffusion, emission reductions and adaptation, by linking sub- markets development; and building greater trust in international national and other actors, including cities, regions, non-governmental cooperation processes. A coordinated effort to make the post- organisations and private sector entities, and by enhancing interactions pandemic recovery sustainable over the long term through increased between state and non-state actors, though uncertainties remain over flows of financing over this decade can accelerate climate action, their costs, feasibility, and effectiveness. International environmental including in developing regions facing high debt costs, debt distress and sectoral agreements, institutions, and initiatives are helping, and and macroeconomic uncertainty. (high confidence) {WGII SPM C.5.2, in some cases may help, to stimulate low GHG emissions investment WGII SPM C.5.4, WGII SPM C.6.5, WGII SPM D.2, WG",
      "embedding_index": 101,
      "page_number": 78
    },
    {
      "chunk_id": "4787c717-7486-418f-a473-178ccbacc724_p78_c3",
      "text": " debt costs, debt distress and sectoral agreements, institutions, and initiatives are helping, and and macroeconomic uncertainty. (high confidence) {WGII SPM C.5.2, in some cases may help, to stimulate low GHG emissions investment WGII SPM C.5.4, WGII SPM C.6.5, WGII SPM D.2, WGII TS.D.10.2; and reduce emissions. (medium confidence) {WGII SPM B.5.3, WGII SPM WGIII SPM E.5, WGIII SPM E.5.3, WGIII TS.6.4, WGIII Box TS.1, WGIII 15.2, C.5.6, WGII TS.E.5.4, WGII TS.E.5.5; WGIII SPM C.8.4, WGIII SPM E.6.3, WGIII 15.6} WGIII SPM E.6.4, WGIII SPM E.6.4, WGIII TS.5.3}\n\nBy sector\nEnergy efficiency\nTransport\nElectricity\nAgriculture, forestry and other land use\nBy type of economy\nDeveloping countries\nDeveloped countries\nBy region\nEastern Asia\nNorth America\nEurope\nSouthern Asia\nLatin America and Caribbean\nAustralia, Japan and New Zealand\nEastern Europe and West-Central Asia\nAfrica\nSouth-East Asia and Pacific\nMiddle East |  |  |  |  |  |  | \n |  |  |  |  |  |  | \n |  |  |  |  |  |  | \n |  |  |  |  |  |  | \n |  |  |  |  |  |  | \n |  |  |  |  |  |  | \n |  |  |  |  |  |  | \n |  |  |  |  |  |  | \n |  |  |  |  |  |  | \n |  |  |  |  |  |  | \n |  |  |  |  |  |  | \n |  |  |  |  |  |  | \n |  |  |  |  |  |  | \n |  |  |  |  |  |  | \n |  |  |  | ",
      "embedding_index": 102,
      "page_number": 78
    },
    {
      "chunk_id": "4787c717-7486-418f-a473-178ccbacc724_p78_c4",
      "text": " | \n |  |  |  |  |  |  | \n |  |  |  |  |  |  | \n |  |  |  |  |  |  | \n |  |  |  |  |  |  | \n |  |  |  |  |  |  | \n |  |  |  |  |  |  | \n |  |  |  |  |  |  | \n\nLower\nrange\nx2\nx7\nx2\nx10\nx4\nx3\nx2\nx3\nx2\nx7\nx4\nx3\nx7\nx5\nx6\nx14 | Upper\nrange\nx7\nx7\nx5\nx31\nx7\nx5\nx4\nx6\nx4\nx14\nx8\nx7\nx15\nx12\nx12\nx28\n\n\n\n\n\nSection\n4\n---------\n\n\n\n\n\n\n\n\n\n\n\n\n\nSection\nSectio\n4\n----------------\nn\n1\n\n\nSection\n4\n---------\n\n",
      "embedding_index": 103,
      "page_number": 78
    },
    {
      "chunk_id": "4787c717-7486-418f-a473-178ccbacc724_p81_c0",
      "text": "Near-Term Responses in a Changing Climate 115 Section 4 and adaptation. Effective action in all of the above areas will require near-term political commitment and follow-through, social cooperation, finance, and more integrated cross-sectoral policies and support and actions. (high confidence). {WGII SPM C.1, WG II SPM C.2, WGII SPM C.2, WGII SPM C.5, WGII SPM D.2, WGII SPM D.3.2, WGII SPM D.3.3, WGII Figure SPM.4; WGIII SPM C.6.3, WGIII SPM C.8.2, WGIII SPM C.9, WGIII SPM C.9.1, WGIII SPM C.9.2, WGIII SPM D.2, WGIII SPM D.2.4, WGIII SPM D.3.2, WGIII SPM E.1, WGIII SPM E.2.4, WGIII Figure SPM.8, WGIII TS.7, WGIII TS Figure TS.29: SRCCL ES 7.4.8, SRCCL SPM B.6} (3.4, 4.4)",
      "embedding_index": 104,
      "page_number": 81
    }
  ],
  "metadata": {
    "source": "new_data_folder",
    "filename": "R_2023_IPCC_AR6_LongerReport.pdf",
    "file_type": ".pdf",
    "onace_codes": "0",
    "is_vsme": false
  }
}