{
  "document_id": "4bd2c9d9-0051-4d81-8319-06220fdf9817",
  "chunks": [
    {
      "chunk_id": "4bd2c9d9-0051-4d81-8319-06220fdf9817_p2_c0",
      "text": "ABOUT SBTi The Science Based Targets initiative (SBTi) is a corporate climate action organization that enables companies and financial institutions worldwide to play their part in combating the climate crisis. We develop standards, tools and guidance which allow companies to set greenhouse gas (GHG) emissions reductions targets in line with what is needed to keep global heating below catastrophic levels and reach net-zero by 2050 at latest. The SBTi is incorporated as a charity, with a subsidiary which will host our target validation services. Our partners are CDP, the United Nations Global Compact, the We Mean Business Coalition, the World Resources Institute (WRI), and the World Wide Fund for Nature (WWF). Science Based Targets Initiative is a registered charity in England and Wales (1205768) and a limited company registered in England and Wales (14960097). Registered address: First Floor, 10 Queen Street Place, London, England, EC4R 1BE. SBTI Services Limited is a limited company registered in England and Wales (15181058). Registered address: First Floor, 10 Queen Street Place, London, England, EC4R 1BE. SBTI Services Limited is a wholly owned subsidiary of Science Based Targets Initiative. © SBTi 2024",
      "embedding_index": 0,
      "page_number": 2
    },
    {
      "chunk_id": "4bd2c9d9-0051-4d81-8319-06220fdf9817_p3_c0",
      "text": "DISCLAIMER Although reasonable care was taken in the preparation of this document, the Science Based Targets initiative (SBTi) affirms that the document is provided without warranty, either expressed or implied, of accuracy, completeness or fitness for purpose. The SBTi hereby further disclaims any liability, direct or indirect, for damages or loss relating to the use of this document to the fullest extent permitted by law. The information (including data) contained in the document is not intended to constitute or form the basis of any advice (financial or otherwise). The SBTi does not accept any liability for any claim or loss arising from any use of or reliance on any data or information in the document. This document is protected by copyright. Information or material from this document may be reproduced only in unaltered form for personal, non-commercial use. All other rights are reserved. Information or material used from this document may be used only for the purposes of private study, research, criticism, or review permitted under the Copyright Designs & Patents Act 1988 as amended from time to time ('Copyright Act'). Any reproduction permitted in accordance with the Copyright Act shall acknowledge this document as the source of any selected passage, extract, diagram, content or other information. The SBTi reserves the right to revise this document according to a set revision schedule or as advisable to reflect the most recent emissions scenarios, regulatory, legal or scientific developments, and GHG accounting best practices. SBTi Automotive Sector Net-Zero Standard Terms of Reference May 2025 | 3",
      "embedding_index": 1,
      "page_number": 3
    },
    {
      "chunk_id": "4bd2c9d9-0051-4d81-8319-06220fdf9817_p4_c0",
      "text": "VERSION HISTORY Version Change/update description Publication date ● SBTi Automotive Standard Terms of Version 1.0 May 29, 2024 Reference V1.0. Version 1.1 ● Launch timeline updated to Q1 2026 September 23, 2024 Version 1.2 ● Timeline format update December 16, 2024 Version 1.3 ● New Terms of Reference template May 15, 2025 SBTi Automotive Sector Net-Zero Standard Terms of Reference May 2025 | 4\n\nVersion | Change/update description | Publication date ------------------------------------------------------ Version 1.0 | ● SBTi Automotive Standard Terms of Reference V1.0. | May 29, 2024 Version 1.1 | ● Launch timeline updated to Q1 2026 | September 23, 2024 Version 1.2 | ● Timeline format update | December 16, 2024 Version 1.3 | ● New Terms of Reference template | May 15, 2025",
      "embedding_index": 2,
      "page_number": 4
    },
    {
      "chunk_id": "4bd2c9d9-0051-4d81-8319-06220fdf9817_p5_c0",
      "text": "CONTENTS DISCLAIMER...........................................................................................................................3 CONTENTS.............................................................................................................................5 1. INTRODUCTION..................................................................................................................6 2. OBJECTIVES......................................................................................................................6 3. STEPS FOR DEVELOPING THE STANDARD...................................................................6 4. SCOPE.................................................................................................................................6 4.1 Applicability and Deliverables.......................................................................................6 4.2 Exclusions....................................................................................................................8 4.3 Geographic application.................................................................................................8 5. JUSTIFICATION OF NEED FOR AUTOMOTIVE STANDARD...........................................8 6. RELATED STANDARDS AND INITIATIVES.......................................................................8 7. INTENDED SUSTAINABILITY OUTCOMES.......................................................................9 8. INTENDED CLAIMS..........................................................................................................10 9. ENGAGEMENT.................................................................................................................10 9.1 How to engage?.........................................................................................................11 9.2 Who should engage?..................................................................................................11 9.2 How to keep informed?..............................................................................................12 10. LANGUAGES..................................................................................................................12 11. RISK MITIGATION...........................................................................................................12 12. GOVERNANCE STRUCTURE AND DECISION MAKING.............................................12 13. TRANSITION...................................................................................................................12 14. EXPECTED TIMELINE AND LAUNCH...........................................................................13 SBTi Automotive Sector Net-Zero Standard Terms of Reference May 2025 | 5\n\nThis Terms of Reference describes the key information related to the SBTi Automotive\nSector Net-Zero Standard\n\n\nThe updated tool will enable target setting aligned with 1.5°C for Well-to-Wheel emissions.\nThe updated target-setting tool will help users with:\n\n1. Passenger and freight road transport activities.\n2. Use-phase emissions from new road vehicles.\n3. Cover at the following transport and vehicle categories:\n",
      "embedding_index": 3,
      "page_number": 5
    },
    {
      "chunk_id": "4bd2c9d9-0051-4d81-8319-06220fdf9817_p7_c0",
      "text": "3. Target-setting tool. The scope of this sector update project is to: 1. Enable a Sectoral Decarbonization Approach (SDA) target-setting option that allows companies in the automotive sector to decarbonize in line with 1.5°C-aligned scenarios. 2. Transition from a target-setting guidance toward a SBTi Automotive Sector Net-Zero Standard that aligns with the SBTi Corporate Net-Zero Standard and incorporates best available practices for the sector. This updated Standard will address the following: 1. Near- and long-term target-setting standard for direct use phase from new road vehicles. 2. Near- and long-term target-setting standard for embodied emissions of new road vehicles. 3. High-level near- and long-term target-setting guidance for direct emissions from autoparts. 4. Main projections and assumptions embedded in the decarbonization models to be used by companies in the development of their carbon strategies. 5. Best practices for transport GHG accounting and reporting. The updated tool will enable target setting aligned with 1.5°C for Well-to-Wheel emissions. The updated target-setting tool will help users with: 1. Passenger and freight road transport activities. 2. Use-phase emissions from new road vehicles. 3. Cover at the following transport and vehicle categories: SBTi Automotive Sector Net-Zero Standard Terms of Reference May 2025 | 7",
      "embedding_index": 4,
      "page_number": 7
    },
    {
      "chunk_id": "4bd2c9d9-0051-4d81-8319-06220fdf9817_p8_c0",
      "text": "4.2 Exclusions The SBTi will focus initially on developing the SBTi Automotive Sector Net-Zero Standard. Standards for road, rail, and logistics will be considered later as part of a broader Land Transport Standards suite. When developed and fully implemented, the Land Transport Standards will address a gap in the SBTi’s 1.5°C sector-specific standards by encouraging companies in this highly impactful sector to set targets. 4.3 Geographic application The SBTi Automotive Sector Net-Zero Standard will be open for use by organizations headquartered and with emissions and activities anywhere in the world that are active within the automotive sectors. 5. JUSTIFICATION OF NEED FOR AUTOMOTIVE STANDARD The SBTi is undertaking the SBTi Automotive Sector Net-Zero Standard because in response to the urgency and scale of the climate emergency. It will ratchet up expectations for businesses by ensuring all targets align with a 1.5°C future. The current land transport tools are not aligned to the 1.5°C ambition, and the method for automakers to set 1.5°C emissions reduction targets is only applicable to scope 3 category 11 for automakers. When implemented, the SBTi Automotive Sector Net-Zero Standard will update and expand the current guidance to a target-setting SBTi Standard by ensuring 1.5°C-aligned sector-specific pathways and a target-setting tool. 6. RELATED STANDARDS AND INITIATIVES The SBTi is part of a growing ecosystem of standards and initiatives addressing corporate climate change action from different angles. The SBTi recognizes the value of working to harmonize with other actors in this ecosystem. During the standard development process, the SBTi will assess other standards and initiatives relevant to the standard's objectives, exploring the feasibility of alignment, where appropriate and feasible, in line with SBTi’s objectives and Standard Operating Procedure for Development of SBTi Standards. The SBTi will seek the engagement of relevant stakeholders to gather insights on best practices in consideration of other standards and initiatives. There are a range of initiatives which map out the business model transitions that corporates will need to undertake to achieve their science-based targets, such as the Assessing low-Carbon Transition (ACT) initiative, Race to Zero, the Transition Planning Taskforce (TPT) and the Transition Pathway Initiative (TPI). The Greenhouse Gas Protocol’s (GHGP) corporate standards provide global frameworks for corporations to calculate base-year GHG SBTi Automotive Sector Net-Zero",
      "embedding_index": 5,
      "page_number": 8
    },
    {
      "chunk_id": "4bd2c9d9-0051-4d81-8319-06220fdf9817_p8_c1",
      "text": "ates will need to undertake to achieve their science-based targets, such as the Assessing low-Carbon Transition (ACT) initiative, Race to Zero, the Transition Planning Taskforce (TPT) and the Transition Pathway Initiative (TPI). The Greenhouse Gas Protocol’s (GHGP) corporate standards provide global frameworks for corporations to calculate base-year GHG SBTi Automotive Sector Net-Zero Standard Terms of Reference May 2025 | 8\n\nForum’s Annual Meeting held in 2023 saw the launch of new guidance to support the\nlogistics industry on its journey to net-zero emissions. Released by Smart Freight\n\nsets out to help businesses in the implementation of their decarbonization strategies\nThis publication highlights the usefulness and benefits of ISO 14083, the internationa\nstandard offers the first universal method for logistics emissions accounting.\n\nprimary industry guideline on how to implement ISO 14083. As of March 2023, in\ncollaboration with the German Institute for Certification (DIN), and members of an\nISO working group, SFC was instrumental in setting up the process for a new ISO\n14083 standard, marking its foray into a new phase of global standardization. The\nGLEC Framework was a core element used to develop the content for the new\nstandard, with Alan Lewis, SFC's Technical Director, leading the project.\n\nNet Zero Roadmap and set out an updated pathway to net zero by 2050, taking\naccount of the key developments that have occurred since 2021.\n\ntransport models and climate change mitigation measures is critical to the successfu\nreduction of global carbon emissions. The International Transport Forum has\ndeveloped modeling tools that will help countries achieve their national\ndecarbonization commitments.\n\nIn 2018, the Intergovernmental Panel on Climate Change (IPCC) warned that globa\nwarming must not exceed 1.5°C above pre-industrial temperatures to avoid the catastrophic\nimpacts of climate change. Business has a vital role to play in driving down greenhouse gas\nemissions and building the resilient, zero-emissions economy we urgently need. This action\nmust be grounded in science. Science-based targets show companies and financial\n\n\nrepresented over a third of the global economy by market capitalization, and the total\ncommitted annual emissions reductions across all approved targets was 76 million tonnes o\n\nAlthough decarbonization has a link with all of the UN Sustainable Development Goals, the\nimplementation of the SBTi Automotive Sector Net-Zero Standard",
      "embedding_index": 6,
      "page_number": 8
    },
    {
      "chunk_id": "4bd2c9d9-0051-4d81-8319-06220fdf9817_p8_c2",
      "text": ". This action\nmust be grounded in science. Science-based targets show companies and financial\n\n\nrepresented over a third of the global economy by market capitalization, and the total\ncommitted annual emissions reductions across all approved targets was 76 million tonnes o\n\nAlthough decarbonization has a link with all of the UN Sustainable Development Goals, the\nimplementation of the SBTi Automotive Sector Net-Zero Standard seeks to especially\ncontribute to the following UN Sustainable Development Goals (SDGs):\n\n● SDG 13: Climate Action: Science-based targets focus on reducing GHG emissions | \n | directly contributing to climate action by addressing climate change and its impacts.\n\nrequires transitioning to renewable energy and improving energy efficiency,\npromoting clean and sustainable energy sources.\n\nscience-based targets typically need to innovate and adopt sustainable practices,\nsupporting the development of resilient infrastructure and sustainable\nindustrialization.\n\nencourage companies to redesign production processes, optimize resource use and\nmanage waste, aligning with the goal of promoting sustainable consumption and\nproduction.\n",
      "embedding_index": 7,
      "page_number": 8
    },
    {
      "chunk_id": "4bd2c9d9-0051-4d81-8319-06220fdf9817_p10_c0",
      "text": "represented over a third of the global economy by market capitalization, and the total committed annual emissions reductions across all approved targets was 76 million tonnes of CO e.1 2 Although decarbonization has a link with all of the UN Sustainable Development Goals, the implementation of the SBTi Automotive Sector Net-Zero Standard seeks to especially contribute to the following UN Sustainable Development Goals (SDGs): These four key SDGs have been selected as particularly relevant for the following reasons: ● SDG 13: Climate Action: Science-based targets focus on reducing GHG emissions, directly contributing to climate action by addressing climate change and its impacts. ● SDG 7: Affordable and Clean Energy: Meeting science-based targets often requires transitioning to renewable energy and improving energy efficiency, promoting clean and sustainable energy sources. ● SDG 9: Industry, Innovation, and Infrastructure: Companies working toward science-based targets typically need to innovate and adopt sustainable practices, supporting the development of resilient infrastructure and sustainable industrialization. ● SDG 12: Responsible Consumption and Production: Science-based targets encourage companies to redesign production processes, optimize resource use and manage waste, aligning with the goal of promoting sustainable consumption and production. 8. INTENDED CLAIMS As part of the SBTi Automotive Sector Net-Zero Standard development process, and in line with a broader piece of work on claims, the SBTi plans to develop claims guidance to supplement the SBTi’s current communications guidelines. The aim is that companies are enabled to make credible claims around the emission reduction targets that they have set and that have been validated by the SBTi, as well as claims around the achievement of those targets, where appropriate. 9. ENGAGEMENT 1 SBTi, 2023. SBTi Monitoring report 2022. SBTi Automotive Sector Net-Zero Standard Terms of Reference May 2025 | 10",
      "embedding_index": 8,
      "page_number": 10
    },
    {
      "chunk_id": "4bd2c9d9-0051-4d81-8319-06220fdf9817_p11_c0",
      "text": "9.1 How to engage? The SBTi values stakeholder input to inform the development of its standards. There are a variety of channels through which stakeholders can engage with and input into the development of the SBTi Automotive Sector Net-Zero Standard. ● Project feedback form: Over the course of the whole project, any stakeholder is welcome to submit feedback on documents that have been released through the Project Feedback Form. All feedback will be carefully considered and published on the SBTi website, with personal information removed. This form is not intended as a complaints form.2 ● Public consultation: The SBTi Automotive Sector Net-Zero Standard will go through a minimum of two rounds of public consultation. The first consultation will last for at least 60 days, the second consultation will last for at least 30 days. At the outset of the public consultation, the SBTi will publish a recorded video explaining the key content and will also aim to develop additional materials to support the clear communication of the information. During the consultation period, stakeholders will have the opportunity to submit feedback to the consultation questionnaire via a survey. These resources will be available on the SBTi website. ● Expert Advisory Groups (EAG): These are advisory groups of volunteer experts set up to provide advice and input during the development of thematic or project-specific resources and bring a breadth and balance of stakeholder opinions and interests. The individuals in the groups bring an informed perspective from a stakeholder or interest group and could be independent or work for organizations that are relevant to the named project. ● Pilot testing: The SBTi Automotive Sector Net-Zero Standard will go through pilot testing . The pilot testing will last for a duration of six weeks minimum. An open call will be held for interested stakeholders. During the pilot testing period, selected participants will have the opportunity to submit feedback to the pilot testing questionnaire via a survey. These resources will be available on the SBTi website. 9.2 Who should engage? The Automotive Team welcomes input from all stakeholders with an interest in this project development, including but not limited to: ● Academic and research institutions ● Civil society organizations ● Technical experts ● Corporates ● Governments and regulators ● Standard-setting organizations ● Sustainability practitioners 2 Please note that stakeholders who wish to submit complaints related to the SBTi existing standards or guidance documents, or standard development processes, including the Standard Operating Procedure for Development of SBTi Standards, may do so by emailing standardscomplaints@sciencebasedtargets.org. SBTi Automotive Sector Net-Zero",
      "embedding_index": 9,
      "page_number": 11
    },
    {
      "chunk_id": "4bd2c9d9-0051-4d81-8319-06220fdf9817_p12_c0",
      "text": "● Associations ● Underrepresented groups that are affected by climate change and/or the implementation of our standards ● All other stakeholders with an interest in this project development 9.2 How to keep informed? Stakeholders can stay up to date with the SBTi Automotive Sector Net-Zero Standard development process, opportunities to provide input, and planned events by monitoring the SBTi’s website for updates, signing up for the SBTi newsletter, and following the SBTi on X and LinkedIn. For any general queries relating to the SBTi Automotive Sector Net-Zero Standard project and how to engage please contact transport@sciencebasedtargets.org. 10. LANGUAGES All documents relating to the SBTi Automotive Sector Net-Zero Standard, including consultation drafts, will be published in English (this is the SBTi working language). Translations into other languages may be considered. 11. RISK MITIGATION The SBTi and governance bodies shall undertake a risk assessment alongside the standard development, to identify potential risks in implementing the draft standard and how to mitigate these (e.g., unintended consequences that could arise from the implementation of the standard, factors that could have a negative impact on the ability of the standard to achieve its objectives, and possible corrective actions that could be taken to address these potential risks). 12. GOVERNANCE STRUCTURE AND DECISION MAKING The Standard Operating Procedure for Development of SBTi Standards sets out in detail the governance and decision making processes that apply to standards development and revisions. 13. TRANSITION Full details to support entities with validated targets, targets under validation, or active commitments to prepare for conformity to the SBTi Automotive Sector Net-Zero Standard will be communicated in a timely manner before its launch. SBTi Automotive Sector Net-Zero Standard Terms of Reference May 2025 | 12",
      "embedding_index": 10,
      "page_number": 12
    },
    {
      "chunk_id": "4bd2c9d9-0051-4d81-8319-06220fdf9817_p13_c0",
      "text": "14. EXPECTED TIMELINE AND LAUNCH The final draft of the SBTi Automotive Sector Net-Zero Standard is expected to be published no earlier than Q3 2026, along with the Basis of Conclusion Report and the updated target-setting tool. Due to the iterative nature of consensus-based, multi-stakeholder standard development, the expected timeline for the SBTi Automotive Sector Net-Zero Standard project is subject to change based on the phases outlined in the Standard Operating Procedure (SOP) for Development of SBTi Standards. The expected timeline can be found on the Technical Work Program section of the Standards and Guidance page of the SBTi website. SBTi Automotive Sector Net-Zero Standard Terms of Reference May 2025 | 13",
      "embedding_index": 11,
      "page_number": 13
    }
  ],
  "metadata": {
    "source": "new_data_folder",
    "filename": "G_2025_SBTi_Automotive.pdf",
    "file_type": ".pdf",
    "onace_codes": "H",
    "is_vsme": false
  }
}