{
  "document_id": "4e5d0e4e-6723-41eb-82d7-189aaa9d6bf0",
  "chunks": [
    {
      "chunk_id": "4e5d0e4e-6723-41eb-82d7-189aaa9d6bf0_p1_c0",
      "text": "25.11.2021 DE Amtsblatt der Europäischen Union L 420/87 BESCHLUSS (EU) 2021/2054 DER KOMMISSION vom 8. November 2021 über das branchenspezifische Referenzdokument für bewährte Umweltmanagementpraktiken, Umweltleistungsindikatoren und Leistungsrichtwerte für den Sektor Telekommunikationsdienste und Informations- und Kommunikationstechnologiedienste (IKT-Dienste) für die Zwecke der Verordnung (EG) Nr. 1221/2009 des Europäischen Parlaments und des Rates (Text von Bedeutung für den EWR) DIE EUROPÄISCHE KOMMISSION — gestützt auf den Vertrag über die Arbeitsweise der Europäischen Union, gestützt auf die Verordnung (EG) Nr. 1221/2009 des Europäischen Parlaments und des Rates vom 25. November 2009 über die freiwillige Teilnahme von Organisationen an einem Gemeinschaftssystem für Umweltmanagement und Umweltbetriebsprüfung und zur Aufhebung der Verordnung (EG) Nr. 761/2001 sowie der Beschlüsse der Kommission 2001/681/EG und 2006/193/EG(1), insbesondere auf Artikel 46 Absatz 1, in Erwägung nachstehender Gründe: (1) Gemäß der Verordnung (EG) Nr. 1221/2009 ist die Kommission verpflichtet, branchenspezifische Referenzdokumente für bestimmte Wirtschaftszweige zu erstellen. Diese Dokumente müssen bewährte Praktiken im Umweltmanagement, Indikatoren für die Umweltleistung und erforderlichenfalls Leistungsrichtwerte und Systeme zur Bewertung der Umweltleistungsniveaus umfassen. Organisationen, die im Rahmen des mit der Verordnung (EG) Nr. 1221/2009 eingeführten Systems für Umweltmanagement und Umweltbetriebsprüfung registriert oder sich zu registrieren im Begriff sind, müssen die branchenspezifischen Referenzdokumente bei der Entwicklung ihres Umw",
      "embedding_index": 0,
      "page_number": 1
    },
    {
      "chunk_id": "4e5d0e4e-6723-41eb-82d7-189aaa9d6bf0_p1_c1",
      "text": "fassen. Organisationen, die im Rahmen des mit der Verordnung (EG) Nr. 1221/2009 eingeführten Systems für Umweltmanagement und Umweltbetriebsprüfung registriert oder sich zu registrieren im Begriff sind, müssen die branchenspezifischen Referenzdokumente bei der Entwicklung ihres Umweltmanagementsystems und bei der Bewertung ihrer Umweltleistung in ihrer Umwelterklärung oder aktualisierten Umwelterklärung gemäß Anhang IV der Verordnung berücksichtigen. (2) Gemäß der Verordnung (EG) Nr. 1221/2009 ist die Kommission verpflichtet, einen Arbeitsplan zu erstellen, der eine als Anhaltspunkt dienende Liste der Branchen enthält, die bei der Ausarbeitung branchenspezifischer und branchenübergreifender Referenzdokumente Vorrang haben. In diesem Arbeitsplan(2) hat die Kommission den Sektor Telekommunikationsdienste und Informations- und Kommunikationstechnologiedienste (IKT-Dienste) als vorrangige Branche identifiziert. (3) Das branchenspezifische Referenzdokument für den Sektor Telekommunikations- und IKT-Dienste sollte bewährte Praktiken im Umweltmanagement für alle Anbieter von Telekommunikations- und IKT-Diensten, einschließlich Telekommunikationsbetreibern, IKT-Beratungsunternehmen, Datenverarbeitungs- und Datenhostingunternehmen, Softwareentwicklern und -anbietern, Broadcast- und Rundfunkanbietern sowie Installateuren von IKT-Ausrüstung und -Standorten, darlegen. Sofern möglich und sinnvoll sollten je bewährter Umweltmanagementpraktik auch konkrete Umweltleistungsindikatoren und Leistungsrichtwerte angegeben werden. (4) Im Wege dieser bewährten Umweltmanagementpraktiken für den Sektor(3) sollten konkrete Maßnahmen zur Verbesserung des allgemeinen Umweltmanagements von Unternehmen in vier Hauptbereichen identifiziert werden. Diese Hauptbereiche, bei denen davon",
      "embedding_index": 1,
      "page_number": 1
    },
    {
      "chunk_id": "4e5d0e4e-6723-41eb-82d7-189aaa9d6bf0_p1_c2",
      "text": "ikatoren und Leistungsrichtwerte angegeben werden. (4) Im Wege dieser bewährten Umweltmanagementpraktiken für den Sektor(3) sollten konkrete Maßnahmen zur Verbesserung des allgemeinen Umweltmanagements von Unternehmen in vier Hauptbereichen identifiziert werden. Diese Hauptbereiche, bei denen davon ausgegangen wird, dass sie die Bemühungen aller Anbieter von Telekommu­ nikations- und IKT-Diensten am besten unterstützen, sind bereichsübergreifende Fragen, Datenzentren, elektronische Kommunikationsnetze sowie Verbesserung der Energieeffizienz und Umweltleistung in anderen Sektoren. (1) ABl. L 342 vom 22.12.2009, S. 1. (2) Mitteilung der Kommission — Erstellung des Arbeitsplans mit einer als Anhaltspunkt dienenden Liste der Branchen für die Ausarbeitung branchenspezifischer und branchenübergreifender Referenzdokumente gemäß der Verordnung (EG) Nr. 1221/2009 über die freiwillige Teilnahme von Organisationen an einem Gemeinschaftssystem für Umweltmanagement und Umweltbet­ riebsprüfung (ABl. C 358 vom 8.12.2011, S. 2). (3) Canfora P., Gaudillat P., Antonopoulos I., Dri M., Best Environmental Management Practice in the Telecommunications and ICT Services sector, EUR 30365 EN, Amt für Veröffentlichungen der Europäischen Union, Luxemburg, 2020, ISBN 978-92-76-21574-5, doi:10.2760/354984, JRC121781; https://publications.jrc.ec.europa.eu/repository/handle/JRC121781",
      "embedding_index": 2,
      "page_number": 1
    },
    {
      "chunk_id": "4e5d0e4e-6723-41eb-82d7-189aaa9d6bf0_p2_c0",
      "text": "L 420/88 DE Amtsblatt der Europäischen Union 25.11.2021 (5) Damit Organisationen des Sektors Telekommunikations- und IKT-Dienste, Umweltgutachter, nationale Behörden, Akkreditierungs- und Zulassungsstellen und andere Akteure genügend Zeit haben, um sich auf die Einführung des branchenspezifischen Referenzdokuments für den Sektor Telekommunikations- und IKT-Dienste vorzubereiten, sollte der Geltungsbeginn dieses Beschlusses aufgeschoben werden. (6) Bei der Ausarbeitung des branchenspezifischen Referenzdokuments konsultierte die Kommission die Mitgliedstaaten und andere Interessenträger im Einklang mit der Verordnung (EG) Nr. 1221/2009. (7) Die in diesem Beschluss vorgesehenen Maßnahmen entsprechen der Stellungnahme des gemäß Artikel 49 der Verordnung (EG) Nr. 1221/2009 eingesetzten Ausschusses — HAT FOLGENDEN BESCHLUSS ERLASSEN: Artikel 1 Das branchenspezifische Referenzdokument für bewährte Umweltmanagementpraktiken, branchenspezifische Umweltleis­ tungsindikatoren und Leistungsrichtwerte für den Sektor Telekommunikationsdienste und Informations- und Kommunika­ tionstechnologiedienste (IKT-Dienste) ist im Anhang festgelegt. Artikel 2 Dieser Beschluss tritt am zwanzigsten Tag nach seiner Veröffentlichung im Amtsblatt der Europäischen Union in Kraft. Er gilt ab dem 25. März 2022. Brüssel, den 8. November 2021 Für die Kommission Die Präsidentin Ursula VON DER LEYEN",
      "embedding_index": 3,
      "page_number": 2
    },
    {
      "chunk_id": "4e5d0e4e-6723-41eb-82d7-189aaa9d6bf0_p3_c0",
      "text": "25.11.2021 DE Amtsblatt der Europäischen Union L 420/89 ANHANG Inhalt 1. EINLEITUNG ...........................................................................................................90 2. GELTUNGSBEREICH ...................................................................................................92 3. BEWÄHRTE UMWELTMANAGEMENTPRAKTIKEN, BRANCHENSPEZIFISCHE UMWELTLEISTUNGSINDIKATOREN UND LEISTUNGSRICHTWERTE FÜR DEN SEKTOR TELEKOMMUNIKATIONS- UND IKT-DIENSTE.................96 3.1. Bewährte Umweltmanagementpraktiken für bereichsübergreifende Fragen ..........................................96 3.1.1. Bestmögliche Nutzung eines Umweltmanagementsystems .........................................................96 3.1.2. Beschaffung nachhaltiger IKT-Produkte und -Dienste...............................................................97 3.1.3. Optimierung des Energieverbrauchs von Endgeräten...............................................................98 3.1.4. Nutzung von Energie aus erneuerbaren oder kohlenstoffarmen Quellen ...........................................99 3.1.5. Ressourceneffizienz von IKT-Geräten durch Vermeidung, Wiederverwendung und Recycling von Abfällen.......99 3.1.6. Minimierung des Datenverkehrs durch umweltfreundliche Software.............................................100 3.2. Bewährte Umweltmanagementpraktiken für Rechenzentren .......................................................101 3.2.1. Einführung eines Energiemanagementsystems für Rechenzentren (einschließlich Messung, Überwachung und Verwaltung von IKT- und anderen Geräten) ......................................................................101 3.2.2. Festlegung und Umsetzung einer Richtlinie zum Datenmanagement und zur Datenspeicherung ................102 3.2.3. Verbesserung des Luftstrommanagements und -designs..........................................................103 3.2.4. Verbesserung des Kühlmanagements .............................................................................103 3.2.5. Überprüfung und Anpassung der Temperatur- und Feuchtigkeitseinstellungen ..................................104 3.2.",
      "embedding_index": 4,
      "page_number": 3
    },
    {
      "chunk_id": "4e5d0e4e-6723-41eb-82d7-189aaa9d6bf0_p3_c1",
      "text": "peicherung ................102 3.2.3. Verbesserung des Luftstrommanagements und -designs..........................................................103 3.2.4. Verbesserung des Kühlmanagements .............................................................................103 3.2.5. Überprüfung und Anpassung der Temperatur- und Feuchtigkeitseinstellungen ..................................104 3.2.6. Bewährte Umweltmanagementpraktiken für die Auswahl und den Einsatz von neuen Geräten für Rechenzentren105 3.2.6.1. Auswahl und Einsatz umweltfreundlicher Geräte für Rechenzentren...........................................105 3.2.7. Bewährte Umweltmanagementpraktiken für den Neubau oder die Renovierung von Rechenzentren ............106 3.2.7.1. Planung neuer Rechenzentren ..................................................................................106 3.2.7.2. Nutzung der Abwärme des Rechenzentrums...................................................................106 3.2.7.3. Planung des Rechenzentrums und des physischen Grundrisses ................................................107 3.2.7.4. Auswahl des geografischen Standorts des neuen Rechenzentrums .............................................107 3.2.7.5. Nutzung alternativer Wasserquellen ............................................................................108 3.3. Bewährte Umweltmanagementpraktiken für elektronische Kommunikationsnetze ................................109 3.3.1. Verbesserung des Energiemanagements bestehender Netze.......................................................109 3.3.2. Verbesserung des Risikomanagements für elektromagnetische Felder durch Bewertung und Transparenz der Daten .............................................................................................................110 3.3.3. Auswahl und Einsatz energieeffizienterer Geräte für elektronische Kommunikationsnetze.......................111 3.3.4. Installation und Aufrüstung von Telekommunikationsnetzen ....................................................112 3.3.5. Verringerung der Umweltauswirkungen beim Bau oder der Aufrüstung von Telekommunikationsnetzen .......113 3.4. Verbesserung der Energie- und Umweltleistung in anderen Sektoren („umweltfreundliche Gestaltung durch",
      "embedding_index": 5,
      "page_number": 3
    },
    {
      "chunk_id": "4e5d0e4e-6723-41eb-82d7-189aaa9d6bf0_p3_c2",
      "text": "ationsnetzen ....................................................112 3.3.5. Verringerung der Umweltauswirkungen beim Bau oder der Aufrüstung von Telekommunikationsnetzen .......113 3.4. Verbesserung der Energie- und Umweltleistung in anderen Sektoren („umweltfreundliche Gestaltung durch IKT“) 114 3.4.1. Umweltfreundliche Gestaltung durch IKT ........................................................................114 4. EMPFOHLENE BRANCHENSPEZIFISCHE SCHLÜSSELINDIKATOREN FÜR DIE UMWELTLEISTUNG ..............115",
      "embedding_index": 6,
      "page_number": 3
    },
    {
      "chunk_id": "4e5d0e4e-6723-41eb-82d7-189aaa9d6bf0_p4_c0",
      "text": "L 420/90 DE Amtsblatt der Europäischen Union 25.11.2021 1. EINLEITUNG Dieses branchenspezifische Referenzdokument beruht auf einem detaillierten Wissenschafts- und Politikbericht(1)(„Bericht über bewährte Praktiken“) der Gemeinsamen Forschungsstelle (Joint Research Centre, JRC) der Europäischen Kommission. Maßgeblicher Rechtsrahmen Das Gemeinschaftssystem für Umweltmanagement und Umweltbetriebsprüfung (EMAS), an dem sich Organisationen freiwillig beteiligen können, wurde 1993 mit der Verordnung (EWG) Nr. 1836/93 des Rates(2) eingeführt und anschließend mit folgenden Verordnungen zweimal umfassend überarbeitet: Verordnung (EG) Nr. 761/2001 des Europäischen Parlaments und des Rates(3); Verordnung (EG) Nr. 1221/2009 des Europäischen Parlaments und des Rates. Ein wichtiges neues Element der letzten überarbeiteten Fassung, die am 11. Januar 2010in Kraft getreten ist, ist Artikel 46 über die Erarbeitung branchenspezifischer Referenzdokumente. Die branchenspezifischen Referenzdokumente müssen bewährte Umweltmanagementpraktiken, branchenspezifische Umweltleistungsindikatoren sowie gegebenenfalls Leistungs­ richtwerte und Punktesysteme zur Bewertung des Leistungsniveaus enthalten. Hinweise zum Verständnis und zur Verwendung dieses Dokuments Das EMAS basiert auf der freiwilligen Teilnahme von Organisationen, die für eine kontinuierliche Verbesserung der Umwelt eintreten. Auf dieser Grundlage bietet das vorliegende Referenzdokument speziell auf den Sektor Telekommunika­ tionsdienste und Informations- und Kommunikationstechnologiedienste (IKT-Dienste) zugeschnittene Leitlinien sowie eine Reihe von Verbesserungsmöglichkeiten und bewährten Praktiken. Das Dokument wurde von der Europäischen Kommission anhand von Beiträgen von Inter",
      "embedding_index": 7,
      "page_number": 4
    },
    {
      "chunk_id": "4e5d0e4e-6723-41eb-82d7-189aaa9d6bf0_p4_c1",
      "text": " Telekommunika­ tionsdienste und Informations- und Kommunikationstechnologiedienste (IKT-Dienste) zugeschnittene Leitlinien sowie eine Reihe von Verbesserungsmöglichkeiten und bewährten Praktiken. Das Dokument wurde von der Europäischen Kommission anhand von Beiträgen von Interessenträgern verfasst. Eine von der JRC geleitete technische Arbeitsgruppe aus Experten und Interessenträgern der Branche erörterte und vereinbarte schließlich die in diesem Dokument beschriebenen bewährten Umweltmanagementpraktiken, branchenspezifischen Umweltleistungsindikatoren und Leistungsrichtwerte; insbesondere Letztere wurden als repräsentativ für das Umweltleis­ tungsniveau angesehen, das die leistungsfähigsten Organisationen der Branche erreichen. Das branchenspezifische Referenzdokument soll allen Organisationen, die ihre Umweltleistung verbessern wollen, mit Ideen und Inspirationen sowie praktischen und technischen Leitlinien Hilfestellung und Unterstützung leisten. Das branchenspezifische Referenzdokument richtet sich in erster Linie an Organisationen, die bereits EMAS-registriert sind, aber auch an Organisationen, die eine künftige EMAS-Registrierung ins Auge fassen, sowie an alle Organisationen, die zur Verbesserung ihrer Umweltleistung mehr über bewährte Umweltmanagementpraktiken erfahren möchten. Das Ziel des Referenzdokuments besteht somit darin, Organisationen der Telekommunikations- und IKT-Dienstleistungsbranche bei der Priorisierung relevanter — direkter und indirekter — Umweltaspekte zu unterstützen und ihnen Informationen über bewährte Umweltmanagementpraktiken, angemessene branchenspezifische Indikatoren zur Messung ihrer Umweltleistung und Leistungsrichtwerte an die Hand zu geben. Wie sollten branchenspezifische Referenzdokumente von EMAS-registrierten Organisationen berücksichtigt werden? Nach der Verordnung (EG) Nr. 1221/2009 müssen EMAS-registri",
      "embedding_index": 8,
      "page_number": 4
    },
    {
      "chunk_id": "4e5d0e4e-6723-41eb-82d7-189aaa9d6bf0_p4_c2",
      "text": "pezifische Indikatoren zur Messung ihrer Umweltleistung und Leistungsrichtwerte an die Hand zu geben. Wie sollten branchenspezifische Referenzdokumente von EMAS-registrierten Organisationen berücksichtigt werden? Nach der Verordnung (EG) Nr. 1221/2009 müssen EMAS-registrierte Organisationen branchenspezifische Referenzdokumente auf zwei verschiedenen Ebenen berücksichtigen: 1. Bei der Entwicklung und Anwendung ihres eigenen Umweltmanagementsystems auf der Grundlage der Ergebnisse der Umweltprüfung (Artikel 4 Absatz 1 Buchstabe b): (1) Der Wissenschafts- und Politikbericht kann über folgende JRC-Website abgerufen werden: https://susproc.jrc.ec.europa.eu/activities/ emas/telecom.html. Die im vorliegenden branchenspezifischen Referenzdokument enthaltenen Schlussfolgerungen zu bewährten Umweltmanagementpraktiken und deren Anwendbarkeit, zu ermittelten branchenspezifischen Indikatoren für die Umweltleistung und zu Leistungsrichtwerten beruhen auf den im Wissenschafts- und Politikbericht dokumentierten Feststellungen. Alle Hintergrun­ dinformationen und technischen Einzelheiten finden sich ebenfalls in diesem Bericht. (2) Verordnung (EWG) Nr. 1836/93 des Rates vom 29. Juni 1993 über die freiwillige Beteiligung gewerblicher Unternehmen an einem Gemeinschaftssystem für das Umweltmanagement und die Umweltbetriebsprüfung (ABl. L 168 vom 10.7.1993, S. 1). (3) Verordnung (EG) Nr. 761/2001 des Europäischen Parlaments und des Rates vom 19. März 2001 über die freiwillige Beteiligung von Organisationen an einem Gemeinschaftssystem für das Umweltmanagement und die Umweltbetriebsprüfung (EMAS) (ABl. L 114 vom 24.4.2001, S. 1).",
      "embedding_index": 9,
      "page_number": 4
    },
    {
      "chunk_id": "4e5d0e4e-6723-41eb-82d7-189aaa9d6bf0_p5_c0",
      "text": "25.11.2021 DE Amtsblatt der Europäischen Union L 420/91 Organisationen sollten relevante Teile des branchenspezifischen Referenzdokuments sowohl bei der Festlegung und Überprüfung ihrer Umweltzielsetzungen und -einzelziele (entsprechend den in der Umweltprüfung und Umweltpolitik ermittelten relevanten Umweltaspekten) als auch bei der Entscheidung über die Maßnahmen berücksichtigen, die zur Verbesserung ihrer Umweltleistung durchzuführen sind. 2. Bei der Erstellung der Umwelterklärung (Artikel 4 Absatz 1 Buchstabe d und Artikel 4 Absatz 4): a) Organisationen sollten die im branchenspezifischen Referenzdokument genannten relevanten branchenspezifischen Umweltleistungsindikatoren berücksichtigen, wenn sie über die für die Berichterstattung über die Umweltleistung zu verwendenden Indikatoren(4)entscheiden. Bei der Wahl der Indikatoren für die Berichterstattung sollten sie die im jeweiligen branchenspezifischen Referenzdokument vorgeschlagenen Indikatoren und deren Relevanz für die im Rahmen ihrer Umweltprüfung ermittelten wichtigen Umweltaspekte berücksichtigen. Indikatoren müssen nur berücksichtigt werden, soweit sie für die Umweltaspekte relevant sind, die im Rahmen der Umweltprüfung als besonders wichtig erachtet wurden. b) Im Rahmen der Berichterstattung über ihre Umweltleistung und deren Einflussfaktoren sollten die Organisationen in ihrer Umwelterklärung angeben, in welcher Weise relevante bewährte Umweltmanagementpraktiken und, soweit verfügbar, Leistungsrichtwerte berücksichtigt wurden. Sie sollten beschreiben, inwieweit relevante bewährte Umweltmanagementpraktiken und Leistungsrichtwerte (die Indikatoren für das von den leistungsstärksten Organisationen erreichte Umweltleistungsniveau sind) verwendet wurden, um zur (weiteren) Verbesserung ihrer Umweltle",
      "embedding_index": 10,
      "page_number": 5
    },
    {
      "chunk_id": "4e5d0e4e-6723-41eb-82d7-189aaa9d6bf0_p5_c1",
      "text": "igt wurden. Sie sollten beschreiben, inwieweit relevante bewährte Umweltmanagementpraktiken und Leistungsrichtwerte (die Indikatoren für das von den leistungsstärksten Organisationen erreichte Umweltleistungsniveau sind) verwendet wurden, um zur (weiteren) Verbesserung ihrer Umweltleistung Maßnahmen und Aktionen herauszuarbeiten und möglicherweise Prioritäten zu setzen. Die Anwendung bewährter Umweltmanagementpraktiken bzw. das Erreichen der ermittelten Leistungsrichtwerte ist jedoch nicht zwingend, denn aufgrund der Freiwilligkeit des EMAS-Systems wird die Kosten-Nutzen-Bewertung der Realisierbarkeit der Richtwerte und bewährten Praktiken den Organisationen selbst überlassen. Ähnlich wie bei den Umweltleistungsindikatoren sollte die Organisation die Relevanz und Anwendbarkeit der bewährten Umweltmanagementpraktiken und Leistungsrichtwerte auch unter dem Gesichtspunkt der im Zuge ihrer Umweltprüfung ermittelten wichtigen Umweltaspekte sowie technischer und finanzieller Aspekte prüfen. Elemente der branchenspezifischen Referenzdokumente (Indikatoren, bewährte Umweltmanagementpraktiken oder Leistungsrichtwerte), die in Bezug auf die von der Organisation im Rahmen ihrer Umweltprüfung ermittelten wichtigen Umweltaspekte nicht für relevant befunden wurden, sollten in der Umwelterklärung weder angegeben noch beschrieben werden. Die Teilnahme an EMAS ist ein fortlaufender Prozess. Wann immer eine Organisation plant, ihre Umweltleistung zu verbessern (und diese überprüft), konsultiert sie das branchenspezifische Referenzdokument zu bestimmten Themen, um Anregungen für die thematischen Fragen zu finden, die in einem schrittweisen Ansatz als Nächstes geregelt werden sollten. Die EMAS-Umweltgutachter kontrollieren, ob und inwieweit die Organisation bei der Erstellung ihrer Umwelterklärung das branchenspezifische Referenzdokument berücksichtigt hat (Artikel 18 Absatz ",
      "embedding_index": 11,
      "page_number": 5
    },
    {
      "chunk_id": "4e5d0e4e-6723-41eb-82d7-189aaa9d6bf0_p5_c2",
      "text": " zu finden, die in einem schrittweisen Ansatz als Nächstes geregelt werden sollten. Die EMAS-Umweltgutachter kontrollieren, ob und inwieweit die Organisation bei der Erstellung ihrer Umwelterklärung das branchenspezifische Referenzdokument berücksichtigt hat (Artikel 18 Absatz 5 Buchstabe d der Verordnung (EG) Nr. 1221/2009). Damit akkreditierte Umweltgutachter eine Umweltbetriebsprüfung durchführen können, muss die betreffende Organisation nachweisen, inwieweit sie angesichts der Ergebnisse der Umweltprüfung die relevanten Elemente des branchenspezifischen Referenzdokuments ausgewählt und berücksichtigt hat. Die Gutachter kontrollieren nicht die Konformität mit den beschriebenen Leistungsrichtwerten, sondern überprüfen vielmehr, inwieweit das branchenspezifische Referenzdokument als Orientierungshilfe für die Ermittlung von Indikatoren und geeigneten freiwilligen Maßnahmen konsultiert wurde, mit denen die Organisation ihre Umweltleistung verbessern kann. (4) Gemäß Anhang IV Abschnitt B Buchstabe f der EMAS-Verordnung muss die Umwelterklärung Folgendes enthalten: „Zusammenfassung der verfügbaren Daten über die Umweltleistung der Organisation bezogen auf ihre bedeutenden Umweltaus­ wirkungen. Die Berichterstattung bezieht sowohl die Kernindikatoren für die Umweltleistung als auch die spezifischen Indikatoren für die Umweltleistung gemäß Abschnitt C ein. Bei bestehenden Umweltzielsetzungen und -einzelzielen sind die entsprechenden Daten zu übermitteln;“. In Anhang IV Abschnitt C Nummer 3 heißt es: „Jede Organisation erstattet zudem alljährlich Bericht über ihre Leistung in Bezug auf die bedeutenden direkten und indirekten Umweltaspekte und -auswirkungen, die sich auf ihre Kerntätigkeiten beziehen, messbar und nachprüfbar sind und nicht",
      "embedding_index": 12,
      "page_number": 5
    },
    {
      "chunk_id": "4e5d0e4e-6723-41eb-82d7-189aaa9d6bf0_p5_c3",
      "text": " Abschnitt C Nummer 3 heißt es: „Jede Organisation erstattet zudem alljährlich Bericht über ihre Leistung in Bezug auf die bedeutenden direkten und indirekten Umweltaspekte und -auswirkungen, die sich auf ihre Kerntätigkeiten beziehen, messbar und nachprüfbar sind und nicht bereits durch die Kernindikatoren abgedeckt sind. Soweit verfügbar, berücksichtigt die Organisation branchenspezifische Referenzdokumente gemäß Artikel 46, um die Ermittlung einschlägiger branchenspezifischer Indikatoren zu erleichtern.“",
      "embedding_index": 13,
      "page_number": 5
    },
    {
      "chunk_id": "4e5d0e4e-6723-41eb-82d7-189aaa9d6bf0_p6_c0",
      "text": "L 420/92 DE Amtsblatt der Europäischen Union 25.11.2021 Aufgrund der Freiwilligkeit des EMAS-Systems sollte die entsprechende Beweisführung für die Organisation nicht mit einem unverhältnismäßigen Aufwand einhergehen. Insbesondere dürfen die Gutachter keine spezielle Begründung für jede der bewährten Praktiken, jeden branchenspezifischen Umweltleistungsindikator und jeden Leistungsrichtwert verlangen, die im branchenspezifischen Referenzdokument genannt sind, von der Organisation aufgrund ihrer Umweltprüfung jedoch als irrelevant erachtet wurden. Sie könnten jedoch relevante zusätzliche Elemente vorschlagen, die die Organisation künftig als weiteren Nachweis ihres Engagements für ständige Leistungsverbesserung berücksichtigen kann. Struktur des branchenspezifischen Referenzdokuments Das vorliegende Referenzdokument besteht aus vier Kapiteln. Kapitel 1 enthält eine Einführung in den rechtlichen Rahmen des EMAS und enthält Informationen darüber, wie das Dokument zu nutzen ist. In Kapitel 2 wird dann der Geltungsbereich des branchenspezifischen Referenzdokuments festgelegt. Kapitel 3 enthält eine kurze Beschreibung der verschiedenen bewährten Umweltmanagementpraktiken(5) sowie Informationen über ihre Anwendbarkeit. Wenn für eine bestimmte bewährte Umweltmanagementpraxis konkrete Umweltleistungsindikatoren und Leistungsrichtwerte formuliert werden konnten, sind diese auch angegeben. Da in einigen Bereichen entweder nur begrenzte Daten verfügbar oder die spezifischen Bedingungen jedes Unternehmens und/oder jedes Standorts (z. B. Umgebungs- und Klimabedingungen für Rechenzentren, Zugänglichkeit von entlegenen Basisstationen usw.) so unterschiedlich sind, dass ein Leistungsrichtwert nicht sinnvoll wäre, konnten jedoch nicht für alle bewährten Umweltmanagementpraktiken Leistungsrichtwerte angegeben werden. Auch wenn Leistungsrichtwerte vorgegeben werden, sind diese nicht als Zielvorgaben für alle Unternehmen",
      "embedding_index": 14,
      "page_number": 6
    },
    {
      "chunk_id": "4e5d0e4e-6723-41eb-82d7-189aaa9d6bf0_p6_c1",
      "text": "lichkeit von entlegenen Basisstationen usw.) so unterschiedlich sind, dass ein Leistungsrichtwert nicht sinnvoll wäre, konnten jedoch nicht für alle bewährten Umweltmanagementpraktiken Leistungsrichtwerte angegeben werden. Auch wenn Leistungsrichtwerte vorgegeben werden, sind diese nicht als Zielvorgaben für alle Unternehmen zu verstehen oder etwa als Metriken, um die Umweltleistung aller Unternehmen des Sektors vergleichen zu können, sondern vielmehr als Maßstab dessen, was möglich ist, um einzelnen Unternehmen dabei zu helfen, ihre erzielten Fortschritte zu evaluieren und sie zu weiteren Verbesserungen zu motivieren. Kapitel 4 enthält schließlich eine umfassende Tabelle mit den wichtigsten Umweltleistungsindikatoren, den zugehörigen Erläuterungen und den entsprechenden Leistungsrichtwerten. 2. GELTUNGSBEREICH Dieses Referenzdokument befasst sich mit der Umweltleistung des Sektors Telekommunikations- und IKT-Dienste(6). Die in diesem Dokument beschriebenen bewährten Umweltmanagementpraktiken wurden als bewährte Praktiken ermittelt, die die Bemühungen aller Anbieter von Telekommunikations- und IKT-Diensten (Telekommunikationsbetreiber, IKT- Beratungsunternehmen, datenverarbeitende und Hosting-Unternehmen, Softwareentwickler und -anbieter, Rundfunkanstalten, Installateure von IKT-Ausrüstung und -Standorten usw.) unterstützen können. Große Organisationen, die große Datenmengen über ihre Kunden, Lieferketten und/oder Produkte speichern und verarbeiten (z. B. öffentliche Verwaltungen, Krankenhäuser, Universitäten, Banken), können auch mehrere bewährte Umweltmanagementpraktiken finden, die für ihre Tätigkeiten relevant sind. Die Unternehmen und die Organisationen des Sektors Telekommunikations- und IKT-Dienste, für die dieses Dokument gilt, sind nachstehend aufgeführt: Nur bestimmte Unterkategorien des Verlagswesens (NACE",
      "embedding_index": 15,
      "page_number": 6
    },
    {
      "chunk_id": "4e5d0e4e-6723-41eb-82d7-189aaa9d6bf0_p6_c2",
      "text": " auch mehrere bewährte Umweltmanagementpraktiken finden, die für ihre Tätigkeiten relevant sind. Die Unternehmen und die Organisationen des Sektors Telekommunikations- und IKT-Dienste, für die dieses Dokument gilt, sind nachstehend aufgeführt: Nur bestimmte Unterkategorien des Verlagswesens (NACE-Code 58): 58.21 Verlegen von Computerspielen 58.29 Verlegen von sonstiger Software Alle Unterkategorien des Telekommunikationswesens (NACE-Code 61): 61.1 Leitungsgebundene Telekommunikation 61.2 Drahtlose Telekommunikation 61.3 Satellitentelekommunikation 61.9 Sonstige Telekommunikation (5) Eine ausführliche Beschreibung jeder bewährten Praxis mit praktischen Empfehlungen für deren Anwendung ist im „Bericht über bewährte Praktiken“ der JRC zu finden, der online veröffentlicht wird unter: http://susproc.jrc.ec.europa.eu/activities/emas/documents/ BEMP_Telecom_FinalReport.pdf. Organisationen, die mehr über die in diesem Referenzdokument beschriebenen bewährten Praktiken erfahren möchten, sollten diesen Bericht konsultieren. (6) Es sei darauf hingewiesen, dass der europäische Kodex für die elektronische Kommunikation (Richtlinie (EU) 2018/1972 des Europäischen Parlaments und des Rates vom 11. Dezember 2018 über den europäischen Kodex für die elektronische Kommunikation), in dem die Verschmelzung von Telekommunikation, Medien und Informationstechnologien berücksichtigt wird, nunmehr gemeinsame Regeln für die gesamte Branche, darunter z. B. den Rundfunk, enthält. Sofern relevant und zutreffend, werden bewährte Umweltmanagementpraktiken unter Bezugnahme auf die neue Nomenklatur aufgeführt.",
      "embedding_index": 16,
      "page_number": 6
    },
    {
      "chunk_id": "4e5d0e4e-6723-41eb-82d7-189aaa9d6bf0_p7_c0",
      "text": "25.11.2021 DE Amtsblatt der Europäischen Union L 420/93 Alle Unterkategorien der Erbringung von Dienstleistungen der Informationstechnologie (NACE-Code 62): 62.01 Programmierungstätigkeiten 62.02 Erbringung von Beratungsleistungen auf dem Gebiet der Informationstechnologie 62.03 Betrieb von Datenverarbeitungseinrichtungen für Dritte 62.09 Erbringung von sonstigen Dienstleistungen der Informationstechnologie Nur bestimmte Unterkategorien der Informationsdienstleistungen (NACE-Code 63): 63.11 Datenverarbeitung, Hosting und damit verbundene Tätigkeiten 63.12 Webportale Neben dieser Kernzielgruppe können auch andere Arten von Organisationen, die den NACE-Codes zugeordnet sind, aber nicht unter die oben aufgeführten NACE-Abschnitte fallen, mehrere bewährte Umweltmanagementpraktiken finden, die aufgrund ihrer zunehmenden Digitalisierung von Bedeutung sind: — Verlegen von Büchern und Zeitschriften; sonstiges Verlagswesen (ohne Software) (NACE-Code 58.1) über das Internet — Herstellung, Verleih und Vertrieb von Filmen und Fernsehprogrammen; Kinos; Tonstudios und Verlegen von Musik (NACE-Code 59) — Rundfunkveranstalter (über das Internet) (NACE-Code 60) — Korrespondenz- und Nachrichtenbüros (NACE-Code 63.91) — Erbringung von sonstigen Informationsdienstleistungen a. n. g. (NACE-Code 63.99) Sonstige Organisationen, die anderen NACE-Abschnitten zugeordnet sind und große Datenspeicher-, Datenverarbeitungs- und/oder Telekommunikationsinfrastrukturen als wesentlichen Teil ihrer Tätigkeit verwalten oder betreiben, können auch mehrere relevante bewährte Umweltmanagementpraktiken finden. Einige Beispiele sind Organisationen, die unter folgende Codes fallen: — Vervielfältigung von bespielten Ton-, Bild- und Datenträgern (N",
      "embedding_index": 17,
      "page_number": 7
    },
    {
      "chunk_id": "4e5d0e4e-6723-41eb-82d7-189aaa9d6bf0_p7_c1",
      "text": "ommunikationsinfrastrukturen als wesentlichen Teil ihrer Tätigkeit verwalten oder betreiben, können auch mehrere relevante bewährte Umweltmanagementpraktiken finden. Einige Beispiele sind Organisationen, die unter folgende Codes fallen: — Vervielfältigung von bespielten Ton-, Bild- und Datenträgern (NACE-Code 18.20) — Call Center (NACE-Code 82.20) — Architektur- und Ingenieurbüros (NACE-Code 71.1) — Technische, physikalische und chemische Untersuchung (NACE-Code 71.20) — Forschung und Entwicklung im Bereich Natur-, Ingenieur-, Agrarwissenschaften und Medizin (NACE-Code 72.1) — Bibliotheken, Archive, Museen, botanische und zoologische Gärten (NACE-Code 91.0) sowie große Organisationen, die große Datenmengen über ihre Kunden, Lieferketten und/oder Produkte speichern und verarbeiten, wie öffentliche Verwaltungen, Krankenhäuser, Universitäten, Banken, Hersteller, Einzelhändler und andere Dienstleistungsun­ ternehmen. Der Sektor der Telekommunikations- und IKT-Dienste, so wie er in diesem Bericht definiert wurde, deckt nur einen bestimmten Teil der Wertschöpfungskette dieser Dienstleistungen und zugehörigen Geräte ab. Durch diese Entscheidung sollten Überschneidungen mit anderen Dokumenten über bewährte Praktiken vermieden werden: — Die Herstellung von IKT-Geräten (NACE-Code 26.1, 26.2, 26.3 und 26.8), der Großhandel mit Geräten der Informations- und Kommunikationstechnik (NACE-Code 46.5), die Installation von Maschinen und Ausrüstungen a. n. g. (NACE-Code 33.20) sowie das Recycling, die Wiederverwendung und die Reparatur von Datenverarbeitungs- und Telekommunikationsgeräten (NACE-Code 95.1) werden im Bericht über bewährte Prakt",
      "embedding_index": 18,
      "page_number": 7
    },
    {
      "chunk_id": "4e5d0e4e-6723-41eb-82d7-189aaa9d6bf0_p7_c2",
      "text": ".5), die Installation von Maschinen und Ausrüstungen a. n. g. (NACE-Code 33.20) sowie das Recycling, die Wiederverwendung und die Reparatur von Datenverarbeitungs- und Telekommunikationsgeräten (NACE-Code 95.1) werden im Bericht über bewährte Praktiken für die Elektro- und Elektronikgeräteindustrie(7)behandelt. — Der Einzelhandel mit Geräten der Informations- und Kommunikationstechnik (NACE-Codes 47.1 und 47.4) wird im Bericht über bewährte Praktiken für den Einzelhandel(8)berücksichtigt. (7) Der Bericht über bewährte Praktiken für die Elektro- und Elektronikgeräteindustrie wird derzeit ausgearbeitet und online unter folgender Adresse abrufbar sein: http://susproc.jrc.ec.europa.eu/activities/emas/eeem.html. (8) Der Bericht über bewährte Praktiken für den Einzelhandel ist online abrufbar unter: http://susproc.jrc.ec.europa.eu/activities/emas/ retail.html.",
      "embedding_index": 19,
      "page_number": 7
    },
    {
      "chunk_id": "4e5d0e4e-6723-41eb-82d7-189aaa9d6bf0_p8_c0",
      "text": "L 420/94 DE Amtsblatt der Europäischen Union 25.11.2021 Dieses Dokument deckt die Kerntätigkeiten von Organisationen ab, die in der Telekommunikations- und IKT-Dienstleis­ tungsbranche tätig sind. Neben der direkten Verwaltung von IKT-Vermögenswerten umfassen die Kerntätigkeiten auch die Beziehungen zu den wichtigsten Interessenträgern, auch wenn sie sich auf Praktiken beschränken, die Anbieter von Telekommunikations- und IKT-Diensten selbst umsetzen können (z. B. Festlegung von Umweltkriterien bei der Beschaffung von Geräten der Informations- und Kommunikationstechnik, Bereitstellung von Informationen für Kunden über den Energieverbrauch der ihnen bereitgestellten Geräte). Die Verwaltung der Büros und des allgemeinen Unternehmensverkehrs wird auch nicht berücksichtigt, da diese bei allen Arten von Organisationen übereinstimmt und nicht nur für Organisationen des Sektors Telekommunikations- und IKT- Dienste typisch ist. Darüber hinaus werden die bewährten Umweltmanagementpraktiken für Mobilität (Geschäftsreisen und Pendeln von Arbeitnehmern) und Nachhaltigkeitspraktiken in Büros bereits im Dokument über bewährte Umweltmanagementpraktiken für die öffentliche Verwaltung(9)dargelegt. In diesen Bereichen wurde keine für den Sektor Telekommunikations- und IKT-Dienste spezifischen bewährten Umweltmanagementpraktiken ermittelt. Die Herstellung von, der Handel mit und das Recycling von Geräten der Informations- und Kommunikationstechnik werden in diesem Bericht nicht berücksichtigt, da sie in den Dokumenten über bewährte Umweltmanagementpraktiken für andere Sektoren behandelt werden. In diesem Bericht wird unterschieden zwischen — bewährten Umweltmanagementpraktiken, mit denen die Umweltauswirkungen von Organisationen des Sektors Telekommunikations- und IKT-Dienste minimiert werden, was als",
      "embedding_index": 20,
      "page_number": 8
    },
    {
      "chunk_id": "4e5d0e4e-6723-41eb-82d7-189aaa9d6bf0_p8_c1",
      "text": " in den Dokumenten über bewährte Umweltmanagementpraktiken für andere Sektoren behandelt werden. In diesem Bericht wird unterschieden zwischen — bewährten Umweltmanagementpraktiken, mit denen die Umweltauswirkungen von Organisationen des Sektors Telekommunikations- und IKT-Dienste minimiert werden, was als Praktiken zur „umweltfreundlichen Gestaltung der IKT“ bezeichnet wird; — bewährten Umweltmanagementpraktiken, die Organisationen des Sektors Telekommunikations- und IKT-Dienste umsetzen können, um die Umweltauswirkungen anderer Sektoren, die über jene des Sektors Telekommunikations- und IKT-Dienste hinausgehen, zu minimieren („umweltfreundliche Gestaltung durch IKT“). Abbildung 1 liefert einen Überblick über den Geltungsbereich der bewährten Umweltmanagementpraktiken für den Sektor Telekommunikations- und IKT-Dienste. Abbildung 1: Überblick über den Geltungsbereich des Dokuments Die wesentlichen Umweltaspekte und damit zusammenhängenden Umweltbelastungen im Sektor Telekommunikations- und IKT-Dienste sind Tabelle 1 zu entnehmen. Diese Umweltaspekte wurden als die wichtigsten in dem Sektor ausgewählt und werden in diesem Dokument behandelt. Mit welchen Umweltaspekten sich bestimmte Organisationen befassen müssen, ist jedoch auf Einzelfallbasis zu beurteilen. (9) Der Bericht über bewährte Praktiken für die öffentliche Verwaltung ist online abrufbar unter: http://susproc.jrc.ec.europa.eu/activities/ emas/public_admin.html.",
      "embedding_index": 21,
      "page_number": 8
    },
    {
      "chunk_id": "4e5d0e4e-6723-41eb-82d7-189aaa9d6bf0_p9_c0",
      "text": "25.11.2021 DE Amtsblatt der Europäischen Union L 420/95 Tabelle 1 Bedeutendste Umweltaspekte und -belastungen für den Sektor Telekommunikations- und IKT-Dienste Dienstleistung/Tätigkeit Bedeutendste Umweltaspekte Wichtigste Umweltbelastungen — IKT-Ausrüstung (Server, Speicherge­ räte usw.) — Energie- und Wasserverbrauch — Software (Prozessoren) — Anfall von Elektro- und Elektronik-Altgerä­ Rechenzentrum — Heizung, Lüftung und Klimatisierung ten und Abwasser (HLK) — Treibhausgasemissionen aus der Stromer­ — Energieversorgung zeugung und Leckagen von Kältemitteln — Gebäude — Energieverbrauch bei der Stromversorgung — IKT-Geräte (Computer, periphere von Hardware Geräte usw.) — Anfall von Elektro- und Elektronik-Altgerä­ Geräte der Endnutzer — Datenverarbeitungsprogramme ten (Software) — Treibhausgasemissionen aus der Stromer­ zeugung — Stromverbrauch von Netzwerkausrüstung und Kühlsystemen — Gebäude (Zentralen, Basisstationen — Kraftstoffverbrauch im Zusammenhang mit usw.) dem Transport — Knoten (Antennen, Satelliten, Router — Anfall von Elektro- und Elektronik-Altgerä­ usw.) Telekommunikationsinfras- ten — Verbindungen (Kabel, Fasernetze, truktur und -netze — Erzeugung elektromagnetischer Wellen Festnetzanschlüsse usw.) — Treibhausgasemissionen aus der Stromer­ — Terminals (Telefone, Computer, zeugung Modems usw.) — Veränderungen der Landschaft und der — Software (Prozessoren usw.) Lebensräume aufgrund des Baus von Infra­ strukturen — Energieverbrauch — Gebäude (Basisstationen) — Anfall von Elektro- und Elektronik-Altgerä­",
      "embedding_index": 22,
      "page_number": 9
    },
    {
      "chunk_id": "4e5d0e4e-6723-41eb-82d7-189aaa9d6bf0_p9_c1",
      "text": " Computer, zeugung Modems usw.) — Veränderungen der Landschaft und der — Software (Prozessoren usw.) Lebensräume aufgrund des Baus von Infra­ strukturen — Energieverbrauch — Gebäude (Basisstationen) — Anfall von Elektro- und Elektronik-Altgerä­ — Sender (Antennen, Satelliten usw.) ten — Verbindungen (Kabel, Fasernetze — Erzeugung elektromagnetischer Wellen Rundfunkdienste usw.) — Treibhausgasemissionen aus der Stromer­ — Terminals (Radios, Fernsehgeräte zeugung usw.) — Veränderungen der Landschaft und der — Software (Prozessoren) Lebensräume Die Zuordnung der bewährten Umweltmanagementpraktiken dieses Referenzdokuments ist Tabelle 2 zu entnehmen. Tabelle 2 Struktur des Dokuments Abschnitt Beschreibung In diesem Abschnitt werden Praktiken beschrieben, die von allen Akteuren des Sektors 3.1. Bewährte Umweltma­ Telekommunikations- und IKT-Dienste umgesetzt werden können (Einführung eines nagementpraktiken für Umweltmanagementsystems, Einführung einer umweltorientierten Beschaffungspolitik, bereichsübergreifende Vermeidung von und Umgang mit Elektro- und Elektronik-Altgeräten, Nutzung von Energie Fragen aus erneuerbaren Quellen usw.). Bei diesen bewährten Umweltmanagementpraktiken liegt der Fokus auf spezifischen 3.2. Bewährte Umweltma­ Praktiken für Rechenzentren (Kühlungs- und Luftstrommanagement, Server-Virtualisierung nagementpraktiken für usw.), auf die im technischen Bericht zur Informationstechnik CLC/TR 50600-99-1 des Rechenzentren Europäischen Komitees für elektrotechnische Normung (Cenelec) Bezug genommen wird.\n\nBedeutendste Umweltaspekte -------------------------- — IKT-Ausrüstung (Server, Speicherge­ räte usw.) — Software (Pro",
      "embedding_index": 23,
      "page_number": 9
    },
    {
      "chunk_id": "4e5d0e4e-6723-41eb-82d7-189aaa9d6bf0_p9_c2",
      "text": "stechnik CLC/TR 50600-99-1 des Rechenzentren Europäischen Komitees für elektrotechnische Normung (Cenelec) Bezug genommen wird.\n\nBedeutendste Umweltaspekte -------------------------- — IKT-Ausrüstung (Server, Speicherge­ räte usw.) — Software (Prozessoren) — Heizung, Lüftung und Klimatisierung (HLK) — Energieversorgung — Gebäude — IKT-Geräte (Computer, periphere Geräte usw.) — Datenverarbeitungsprogramme (Software) — Gebäude (Zentralen, Basisstationen usw.) — Knoten (Antennen, Satelliten, Router usw.) — Verbindungen (Kabel, Fasernetze, Festnetzanschlüsse usw.) — Terminals (Telefone, Computer, Modems usw.) — Software (Prozessoren usw.) — Gebäude (Basisstationen) — Sender (Antennen, Satelliten usw.) — Verbindungen (Kabel, Fasernetze usw.) — Terminals (Radios, Fernsehgeräte usw.) — Software (Prozessoren)",
      "embedding_index": 24,
      "page_number": 9
    },
    {
      "chunk_id": "4e5d0e4e-6723-41eb-82d7-189aaa9d6bf0_p10_c0",
      "text": "L 420/96 DE Amtsblatt der Europäischen Union 25.11.2021 Dieser Abschnitt enthält Praktiken zum besseren Management bestehender 3.3. Bewährte Umweltma­ kabelgebundener und drahtloser Netze (in Bezug auf Energieverbrauch und nagementpraktiken für elektromagnetische Felder), zur Installation von Netzwerkausrüstung mit besserer elektronische Kommu­ Energieeffizienz und zur Verringerung der Auswirkungen beim Bau oder bei der Aufrüstung nikationsnetze von Netzinfrastrukturen. 3.4. Bewährte Umweltma­ In diesem Abschnitt werden Praktiken beschrieben, die zeigen, wie IKT die nagementpraktiken zur Umweltauswirkungen in anderen Branchen verringern kann, und zwar auf der Grundlage Verbesserung der Um­ realer Beispiele von Unternehmen, die im Sektor Telekommunikations- und IKT-Dienste weltleistung in anderen tätig sind. Branchen („umwelt­ freundliche Gestaltung durch IKT“) 3. BEWÄHRTE UMWELTMANAGEMENTPRAKTIKEN, BRANCHENSPEZIFISCHE UMWELTLEISTUNGSINDIKATOREN UND LEISTUNGSRICHTWERTE FÜR DEN SEKTOR TELEKOMMUNIKATIONS- UND IKT-DIENSTE 3.1. Bewährte Umweltmanagementpraktiken für bereichsübergreifende Fragen Dieser Abschnitt befasst sich mit bereichsübergreifenden Maßnahmen, die von allen Arten von Organisationen im Sektor Telekommunikations- und IKT-Dienste auf verschiedenen Ebenen (Rechenzentren, Telekommunikationsnetze, Endgeräte usw.) umgesetzt werden können. 3.1.1. Bestmögliche Nutzung eines Umweltmanagementsystems IKT-Einrichtungen haben durch Energieverbrauch, Wasserverbrauch und Abfallaufkommen erhebliche Auswirkungen auf die Umwelt. Es ist insbesondere wichtig, dass Unternehmen, die im Sektor Telekommunikations",
      "embedding_index": 25,
      "page_number": 10
    },
    {
      "chunk_id": "4e5d0e4e-6723-41eb-82d7-189aaa9d6bf0_p10_c1",
      "text": "gesetzt werden können. 3.1.1. Bestmögliche Nutzung eines Umweltmanagementsystems IKT-Einrichtungen haben durch Energieverbrauch, Wasserverbrauch und Abfallaufkommen erhebliche Auswirkungen auf die Umwelt. Es ist insbesondere wichtig, dass Unternehmen, die im Sektor Telekommunikations- und IKT-Dienste tätig sind, Umweltauswirkungen überwachen und ein Umweltmanagementsystem einführen, um diese Auswirkungen systematisch zu minimieren. Die bewährte Praxis umfasst folgende Maßnahmen: Festlegung des IKT-Bedarfs der Organisation und Prüfung vorhandener IKT-Geräte, -Dienste und -Software; Messung, Überwachung und Management der Umweltleistung von IKT-Geräteinfrastrukturen und -Einrichtungen; Festlegung von Zielen und Aktionsplänen auf der Grundlage von Leistungsvergleichen und bewährten Praktiken; Sicherstellung, dass die festgelegten Ziele und Aktionspläne Teil einer wirksamen unternehmensweiten Umweltpolitik werden, wie z. B. einer Energieeffizienzstrategie. Anwendbarkeit Diese bewährte Umweltmanagementpraxis kann von allen Unternehmen und Organisationen des Sektors angewendet werden. Die dem Prozess zugewiesenen Ressourcen und Mittel müssen jedoch an die Größe und die Umweltauswirkungen des Standorts oder des Unternehmens angepasst werden. Bei kleinen und mittleren Unternehmen müssen die erforderlichen Anstrengungen bewertet und überprüft werden. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte — Einführung eines Verwaltungssystems für Vermögens­ — Das Unternehmen verfügt über ein globales und integ­ werte (Asset Management), z. B. ISO 55001-zertifiziert riertes Verwaltungssystem für Vermögenswerte, z. B. (J/N) ISO 55001-zertifiziert — Anteil der Betriebsvorgänge mit fortsch",
      "embedding_index": 26,
      "page_number": 10
    },
    {
      "chunk_id": "4e5d0e4e-6723-41eb-82d7-189aaa9d6bf0_p10_c2",
      "text": "ögens­ — Das Unternehmen verfügt über ein globales und integ­ werte (Asset Management), z. B. ISO 55001-zertifiziert riertes Verwaltungssystem für Vermögenswerte, z. B. (J/N) ISO 55001-zertifiziert — Anteil der Betriebsvorgänge mit fortschrittlichem — Bei 100 % der Betriebsvorgänge wird ein fortschrittliches Umweltmanagementsystem (% der Einrichtungen/ Umweltmanagementsystem umgesetzt, z. B. EMAS- Betriebsvorgänge), z. B. EMAS-geprüft, ISO 14001-zerti­ geprüft oder ISO 14001-zertifiziert fiziert",
      "embedding_index": 27,
      "page_number": 10
    },
    {
      "chunk_id": "4e5d0e4e-6723-41eb-82d7-189aaa9d6bf0_p11_c0",
      "text": "25.11.2021 DE Amtsblatt der Europäischen Union L 420/97 Umweltleistungsindikatoren Leistungsrichtwerte — Anteil der Betriebsvorgänge zur Messung und Überwa­ — Bei 100 % der Betriebsvorgänge wird der Energie- und chung des Energie- und Wasserverbrauchs sowie der Wasserverbrauch sowie die Abfallbewirtschaftung Abfallbewirtschaftung gemessen und überwacht — Anteil der Mitarbeiter, die mindestens einmal Informatio­ — Das Unternehmen hat Klimaneutralität (Anwendungsbe­ nen über Umweltziele und Schulungen zu einschlägigen reich 1 und 2) erreicht, unter anderem durch die Nutzung Umweltmanagementmaßnahmen erhalten haben von Energie aus erneuerbaren Quellen und CO -Kom­ 2 — Verwendung von Energieeffizienzindikatoren (J/N) pensation, nachdem es alle Anstrengungen zur Verbesse­ — Erzeugung von Elektro- und Elektronik-Altgeräten (in kg rung der Energieeffizienz unternommen hat oder Tonnen) pro Umsatzeinheit (EUR) — Verwendung von Effizienzindikatoren für Wasser (J/N) — Gesamte Kohlendioxidemissionen (in tCO -Äq.) für die 2 Anwendungsbereiche 1 und 2(1) — Ausgeglichene Gesamtkohlenstoffemissionen (in tCO -Äq.) 2 — Kohlenstoffemissionen (in tCO -Äq.) für die Anwen­ 2 dungsbereiche 1 und 2 pro Umsatzeinheit (EUR) (1) Die gesamten Kohlendioxidemissionen für die Anwendungsbereiche 1 und 2 können auf der Grundlage des Treibhausgasprotokolls berechnet werden, das hier abrufbar ist: https://ghgprotocol.org/ 3.1.2. Beschaffung nachhaltiger IKT-Produkte und -Dienste Die Auswahl und der Einsatz von IKT-Produkten und -Diensten muss auf einer integrierten Strategie beruhen, damit",
      "embedding_index": 28,
      "page_number": 11
    },
    {
      "chunk_id": "4e5d0e4e-6723-41eb-82d7-189aaa9d6bf0_p11_c1",
      "text": " Treibhausgasprotokolls berechnet werden, das hier abrufbar ist: https://ghgprotocol.org/ 3.1.2. Beschaffung nachhaltiger IKT-Produkte und -Dienste Die Auswahl und der Einsatz von IKT-Produkten und -Diensten muss auf einer integrierten Strategie beruhen, damit ihre inhärenten Umweltauswirkungen wie ihr Energieverbrauch und die Verwendung spezifischer Materialien wie seltene Metalle und Chemikalien berücksichtigt werden können. Die bewährte Praxis umfasst folgende Maßnahmen: — Bewertung der vorhandenen Vermögenswerte der IKT-Ausrüstung und des Bedarfs bei der Vorbereitung des Beschaffungsprozesses; — Aufnahme der erforderlichen spezifischen Umweltkriterien in die Ausschreibung; — Bereitstellung von Schulungen und Anleitungen für Endnutzer bei der Einführung von IKT-Lösungen, damit sie die Produkte und Dienste optimal nutzen können; Festlegung von Energie- und Umweltleistungskriterien für IKT-Geräte, die den Kunden zur Verfügung gestellt werden, um sie in die Lage zu versetzen, ihre Umweltauswirkungen zu verringern. Anwendbarkeit Die Umsetzung einer Richtlinie für die Beschaffung nachhaltiger IKT-Dienste und -Produkte ist in jedem Unternehmen anwendbar, erfordert jedoch spezifische Kompetenzen im Bereich Nachhaltigkeit. Große Organisationen können mehr Einfluss auf ihre Zulieferer nehmen, doch KMU können erheblichen Einfluss auf lokale Anbieter ausüben. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte — Anteil der vom Unternehmen erworbenen Produkte oder — Alle von dem Unternehmen erworbenen IKT-Geräte ver­ Dienste, die bestimmte Umweltkriterien erfüllen (z. B. fügen über ein Umweltzeichen nach dem ISO-Typ I (z. B. EU-Umweltzeichen, beste Energieeffizienzklasse, EU",
      "embedding_index": 29,
      "page_number": 11
    },
    {
      "chunk_id": "4e5d0e4e-6723-41eb-82d7-189aaa9d6bf0_p11_c2",
      "text": "worbenen Produkte oder — Alle von dem Unternehmen erworbenen IKT-Geräte ver­ Dienste, die bestimmte Umweltkriterien erfüllen (z. B. fügen über ein Umweltzeichen nach dem ISO-Typ I (z. B. EU-Umweltzeichen, beste Energieeffizienzklasse, EU-Umweltzeichen, Blauer Engel) (falls vorhanden) oder Energy-Star-Umweltzeichen, TCO-Umweltzeichen usw.) über das Energy-Star-Umweltzeichen oder erfüllen bei — Nutzung der Gesamtbetriebskosten als Kriterium in der der Beschaffung die Bestimmungen der EU für ein Ausschreibung (J/N) umweltorientiertes öffentliches Beschaffungswesen — Anteil der vom Unternehmen erworbenen Geräte, die (sofern vorhanden) international anerkannten bewährten Verfahren oder — Alle von dem Unternehmen erworbenen Breitbandgeräte Anforderungen entsprechen (z. B. EU-Verhaltenskodizes) erfüllen die Kriterien des EU-Verhaltenskodex für Breit­ bandgeräte — 100 % der vom Unternehmen erworbenen Verpackun­ gen bestehen aus recyceltem Material oder wurden mit dem FSC-Gütesiegel ausgezeichnet",
      "embedding_index": 30,
      "page_number": 11
    },
    {
      "chunk_id": "4e5d0e4e-6723-41eb-82d7-189aaa9d6bf0_p12_c0",
      "text": "L 420/98 DE Amtsblatt der Europäischen Union 25.11.2021 Umweltleistungsindikatoren Leistungsrichtwerte — Anteil der vom Unternehmen gekauften Verpackungen, — 10 % der Gewichtung des Angebots entfallen auf die die aus recyceltem Material bestehen oder mit dem Güte­ Umweltleistung beim Erwerb von IKT-Geräten siegel des Forest Stewardship Council (FSC) ausgezeich­ — Für 100 % der Produkte und Dienste, die das Unterneh­ net sind men anbietet, stehen entsprechende Umweltinformatio­ — Anteil der Gewichtung von Umweltkriterien in Aus­ nen für Endnutzer zur Verfügung schreibungen — Nutzung der Gesamtbetriebskosten als Kriterium für — Anteil der Lieferanten, die über ein Umweltmanagement­ Ausschreibungen system oder Energiemanagementsystem verfügen (z. B. EMAS-geprüft, ISO 14001- oder ISO 50001-zertifiziert) — Anteil der IKT-Produkte und -Dienste, die das Unterneh­ men Kunden bereitstellt, für die Umweltinformationen für Endnutzer verfügbar sind 3.1.3. Optimierung des Energieverbrauchs von Endgeräten Durch gezielte Maßnahmen des Strommanagements besteht ein großes Potenzial, den Energieverbrauch von Endgeräten, die in den Büros und Einrichtungen von Unternehmen eingesetzt werden, die im Sektor Telekommunikations- und IKT- Dienste tätig sind, zu reduzieren. Die bewährte Praxis umfasst folgende Maßnahmen: Umsetzung technischer Lösungen: — Installation von Geräten, die in Bezug auf die Energieeffizienz und die Funktionen entsprechend den Anforderungen der Nutzer geeignet sind; — geeignete Konfiguration der Geräte, um unnötige Funktionen auszuschalten und den Energieverbrauch so gering wie möglich zu halten; — Durchführung regelmäßiger Energieaudits zur Überprüfung der Konfiguration von Geräten und abgeschalteten Gerä",
      "embedding_index": 31,
      "page_number": 12
    },
    {
      "chunk_id": "4e5d0e4e-6723-41eb-82d7-189aaa9d6bf0_p12_c1",
      "text": "end den Anforderungen der Nutzer geeignet sind; — geeignete Konfiguration der Geräte, um unnötige Funktionen auszuschalten und den Energieverbrauch so gering wie möglich zu halten; — Durchführung regelmäßiger Energieaudits zur Überprüfung der Konfiguration von Geräten und abgeschalteten Geräten; — Entwicklung von Stromsparlösungen unter Verwendung verschiedener Arten von Stromsparfunktionen (manuelle Einstellung, Standardeinstellung, Einstellung durch Software) oder unter Verwendung spezieller Geräte (intelligente Steckerleisten usw.); Umsetzung organisatorischer Lösungen: — Bewertung der individuellen Nutzerakzeptanz; — Sensibilisierung der Nutzer. Anwendbarkeit Diese bewährte Umweltmanagementpraxis kann sowohl von großen als auch von kleinen Unternehmen angewendet werden, obwohl Techniken, die auf der individuellen Sensibilisierung der Nutzer beruhen, für KMU eher geeignet sein können als Techniken, die auf der Einführung automatischer Steuerungen beruhen, die für große Unternehmen besser geeignet sind. Die Umsetzung des Strommanagements hängt von der Bereitschaft der Unternehmensleitung ab, die allgemeinen Energieeinsparziele zu erreichen und die Umweltleistung zu verbessern. Sie hängt auch von der Bereitschaft der Mitarbeiter, die Maßnahmen zum Strommanagement umzusetzen, sowie von der Unterstützung durch die IT- und Beschaffungsabteilung ab. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte — Energieverbrauch in den Büroräumen (kWh) pro — Alle IKT-Endgeräte wurden bei der Installation mit opti­ Umsatzeinheit oder Anzahl der Arbeitsplätze oder malen Stromsparfunktionen konfiguriert Beschäftigten, die vor Ort arbeiten (wenn möglich ohne — Alle IKT-Endgeräte wurden mindestens einmal während HLK und Beleuchtung) ihrer Nutzungsdauer in Bezug auf Stromsparfunktionen — Anteil der IKT-Endgeräte",
      "embedding_index": 32,
      "page_number": 12
    },
    {
      "chunk_id": "4e5d0e4e-6723-41eb-82d7-189aaa9d6bf0_p12_c2",
      "text": " der Arbeitsplätze oder malen Stromsparfunktionen konfiguriert Beschäftigten, die vor Ort arbeiten (wenn möglich ohne — Alle IKT-Endgeräte wurden mindestens einmal während HLK und Beleuchtung) ihrer Nutzungsdauer in Bezug auf Stromsparfunktionen — Anteil der IKT-Endgeräte, die bei der Installation mit opti­ überprüft malen Stromsparfunktionen konfiguriert wurden — Das gesamte Personal wurde mindestens einmal zum — Anteil der IKT-Endgeräte, die in angemessenen regelmä­ Thema Energieeinsparungen geschult ßigen Abständen (z. B. jährlich, nur einmal während der Nutzungsdauer des Produkts usw.) in Bezug auf Strom­ sparfunktionen überprüft wurden — Anteil des Personals, das mindestens einmal zum Thema Energieeinsparungen geschult wurde",
      "embedding_index": 33,
      "page_number": 12
    },
    {
      "chunk_id": "4e5d0e4e-6723-41eb-82d7-189aaa9d6bf0_p13_c0",
      "text": "25.11.2021 DE Amtsblatt der Europäischen Union L 420/99 3.1.4. Nutzung von Energie aus erneuerbaren oder kohlenstoffarmen Quellen IKT-Einrichtungen weisen aufgrund des intensiven Energieverbrauchs einen großen CO -Fußabdruck auf. Die Erzeugung 2 von Strom aus erneuerbaren Quellen wie Biomasse, Solar- und Windenergie und geothermische Kühlsysteme reduzieren ihren CO -Fußabdruck erheblich. Die bewährte Umweltmanagementpraxis umfasst folgende Maßnahmen: 2 — Erwerb von umweltfreundlichem Strom von Dritten; — eigene Erzeugung von Strom entweder vor Ort oder außerhalb des Standorts; — effiziente Speicherung von Strom vor Ort. Anwendbarkeit Diese bewährte Umweltmanagementpraxis kann allgemein von allen Arten von Unternehmen des Sektors, einschließlich KMU, angewendet werden. Der geografische Standort der Einrichtung und ihre Größe können sich jedoch auf ihre Anwendbarkeit auswirken. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte — Anteil des gekauften Stroms aus erneuerbaren Quellen — 100 % des verbrauchten Stroms stammt aus erneuerba­ (mit Herkunftsnachweis) am gesamten Stromverbrauch ren Quellen (entweder gekauft oder vor Ort erzeugt) (%) — Anteil des vor Ort erzeugten Stroms aus erneuerbaren Quellen am Gesamtstromverbrauch (%) — Renewable Energy Factor (REF, Anteil erneuerbarer Ener­ gien) gemäß EN 50600-4-3 — Carbon Usage Efficiency (CUE, CO -Nutzungseffizienz) = 2 Emissionen aus dem Energieverbrauch der Einrichtung in CO -Äquivalenten (kgCO -Äq.)/Gesamtenergiever­ 2 2 brauch der IKT (kWh) — Kohlenstoffgehalt der verbrauchten",
      "embedding_index": 34,
      "page_number": 13
    },
    {
      "chunk_id": "4e5d0e4e-6723-41eb-82d7-189aaa9d6bf0_p13_c1",
      "text": " Usage Efficiency (CUE, CO -Nutzungseffizienz) = 2 Emissionen aus dem Energieverbrauch der Einrichtung in CO -Äquivalenten (kgCO -Äq.)/Gesamtenergiever­ 2 2 brauch der IKT (kWh) — Kohlenstoffgehalt der verbrauchten Energie = Emissio­ nen aus dem Energieverbrauch der Einrichtung in CO - 2 Äquivalenten (kgCO -Äq.)/Gesamtenergieverbrauch 2 (kWh) 3.1.5. Ressourceneffizienz von IKT-Geräten durch Vermeidung, Wiederverwendung und Recycling von Abfällen Ressourceneffizienz und eine angemessene Abfallbewirtschaftung sind im IKT-Sektor wichtig, da spezifische Materialien verwendet werden, die am Ende der Nutzungsdauer ordnungsgemäß entsorgt werden müssen, um Schäden für die menschliche Gesundheit und die Umwelt zu vermeiden. Außerdem bietet sich dadurch ein enormes Potenzial zur Begrenzung des Ressourcenabbaus durch Recycling. Es können spezifische Abfallbewirtschaftungstechniken eingeführt werden, um die Abfallbewirtschaftung in jeder Phase der Abfallhierarchie in Unternehmen des IKT-Sektors zu verbessern. Die bewährte Umweltmanagementpraxis umfasst folgende Maßnahmen: — Ausarbeitung eines Plans zur Vermeidung von Abfällen; — Förderung des auf einer vollständigen Lebenszyklusanalyse beruhenden Ökodesigns durch die Beschaffung; — Verlängerung des Lebenszyklus von Geräten und Verringerung der Obsoleszenz von IKT-Ausrüstung; — Einführung von Systemen, um die Wiederverwendung von IKT-Geräten zu ermöglichen; — Gewährleistung einer rückverfolgbaren Sammlung und ordnungsgemäßen Sortierung von IKT-Geräten am Ende ihrer Nutzungsdauer. Anwendbarkeit Die bewährte Umweltmanagementpraxis kann grundsätzlich von allen Arten von Unternehmen in diesem Sek",
      "embedding_index": 35,
      "page_number": 13
    },
    {
      "chunk_id": "4e5d0e4e-6723-41eb-82d7-189aaa9d6bf0_p13_c2",
      "text": " Wiederverwendung von IKT-Geräten zu ermöglichen; — Gewährleistung einer rückverfolgbaren Sammlung und ordnungsgemäßen Sortierung von IKT-Geräten am Ende ihrer Nutzungsdauer. Anwendbarkeit Die bewährte Umweltmanagementpraxis kann grundsätzlich von allen Arten von Unternehmen in diesem Sektor angewendet werden. In der Praxis können kleine Unternehmen einige Vorgänge im Bereich der Abfallbewirtschaftung auslagern. Das Eigentumsmodell des Geräts bestimmt auch die verfügbaren Optionen in Bezug auf die Ressourceneffizienz.",
      "embedding_index": 36,
      "page_number": 13
    },
    {
      "chunk_id": "4e5d0e4e-6723-41eb-82d7-189aaa9d6bf0_p14_c0",
      "text": "L 420/100 DE Amtsblatt der Europäischen Union 25.11.2021 Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte — Anteil der Einrichtungen oder Standorte mit einem — 100 % der Einrichtungen verfügen über ein zertifiziertes geprüften Bewirtschaftungssystem ohne Abfallerzeu­ Bewirtschaftungssystem ohne Abfallerzeugung oder ein gung oder mit einem zertifizierten Verwaltungssystem zertifiziertes Verwaltungssystem für Vermögenswerte für Vermögenswerte (% der Einrichtungen/Standorte) — 90 % der eigenen IKT-Geräte werden zur Wiederverwen­ — Berechnung der durchschnittlichen Nutzungsdauer von dung oder Aufbereitung verwertet oder dem Recycling IKT-Geräten für verschiedene Produktgruppen (z. B. Ser­ zugeführt ver, Router, Endgeräte) — 30 % der IKT-Geräte von Kunden werden zurückgenom­ — Anteil der IKT-Abfälle aus eigenen Betriebsvorgängen, men und zur Wiederverwendung oder Aufbereitung ver­ die zur Wiederverwendung oder Aufbereitung verwertet wertet oder dem Recycling zugeführt (für Unternehmen oder dem Recycling zugeführt werden des IKT-Sektors, die Kunden Geräte zur Verfügung stel­ — Anteil der Elektro- und Elektronik-Altgeräte oder IKT- len) Abfälle, die zur Wiederverwendung oder Aufbereitung — Keine IKT-Abfälle werden auf Deponien verbracht verwertet oder dem Recycling zugeführt werden — Menge der IKT-Abfälle, die auf Deponien verbracht wer­ den (t) 3.1.6. Minimierung des Datenverkehrs durch umweltfreundliche Software Software ist zwar kein direkter Stromverbraucher, hat aber großen Einfluss auf die Energieeffizienz der IKT-Hardware, auf der sie betrieben wird. Bei einem Großteil der Software-Codes wird der Energieverbrauch jedoch nicht berücksichtigt",
      "embedding_index": 37,
      "page_number": 14
    },
    {
      "chunk_id": "4e5d0e4e-6723-41eb-82d7-189aaa9d6bf0_p14_c1",
      "text": "6. Minimierung des Datenverkehrs durch umweltfreundliche Software Software ist zwar kein direkter Stromverbraucher, hat aber großen Einfluss auf die Energieeffizienz der IKT-Hardware, auf der sie betrieben wird. Bei einem Großteil der Software-Codes wird der Energieverbrauch jedoch nicht berücksichtigt. Dabei gibt es Möglichkeiten, Software zu optimieren, das Volumen der verarbeiteten und übermittelten Daten zu reduzieren und letztlich den Energieverbrauch der Hardware zu senken. Die bewährte Umweltmanagementpraxis ist auf Maßnahmen ausgerichtet, die entweder bei der Entwicklung neuer Software oder beim Upgrade bestehender Software für Server und Netzwerke umgesetzt werden können, wobei sowohl mobile Anwendungen (für Smartphones und Tablets) als auch Computersoftware (für Laptop und Desktop-PC) sowie Webportale und webbasierte Anwendungen berücksichtigt werden. Die bewährte Umweltmanagementpraxis umfasst folgende Maßnahmen: — Auswahl oder Entwicklung energieeffizienterer Software, die den Energieverbrauch von IKT-Geräten während des Betriebs minimiert; — Entwicklung von bedarfsadaptiver Software auf der Grundlage der Bewertung des Endnutzerbedarfs, um einen übermäßigen Energieverbrauch in der Nutzungsphase zu vermeiden und die Nutzungsdauer bestehender IKT-Geräte zu verlängern; — Überwachung des Energieverbrauchs von Software, um die tatsächliche Leistung der erworbenen Software zu beurteilen oder um die Möglichkeiten zur Verbesserung der Energieeffizienz vorhandener Software zu bewerten; — Bewertung der Umweltauswirkungen von Software durch eine vollständige Lebenszyklusanalyse in der Entwicklungsphase und durch Leistungsmessung (CPU, RAM und Energieverbrauch) in der Nutzungsphase; — Upgrade vorhandener Software zur Verbesserung ihrer Energieeffizienz. Anwendbarkeit Die bewährte Umweltmanagementpraxis kann von allen Arten von Unternehmen, die in diesem Sektor tätig sind, angewendet werden, unabhängig",
      "embedding_index": 38,
      "page_number": 14
    },
    {
      "chunk_id": "4e5d0e4e-6723-41eb-82d7-189aaa9d6bf0_p14_c2",
      "text": "istungsmessung (CPU, RAM und Energieverbrauch) in der Nutzungsphase; — Upgrade vorhandener Software zur Verbesserung ihrer Energieeffizienz. Anwendbarkeit Die bewährte Umweltmanagementpraxis kann von allen Arten von Unternehmen, die in diesem Sektor tätig sind, angewendet werden, unabhängig davon, ob Unternehmen eigene Softwarelösungen entwickeln oder Lösungen von anderen erwerben. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte — Anteil der Standorte, die die bewährten Praktiken des — In allen Rechenzentren wurden die bewährten Praktiken EU-Verhaltenskodex für die Energieeffizienz von Daten­ des EU-Verhaltenskodex für die Energieeffizienz von zentren oder die empfohlenen Praktiken nach CLC/TR Datenzentren oder die empfohlenen Praktiken nach 50600-99-1 in Bezug auf die Entwicklung und die Ein­ CLC/TR 50600-99-1 in Bezug auf die Entwicklung und führung neuer IT-Dienste umgesetzt haben die Einführung neuer IT-Dienste umgesetzt — Menge der übertragenen Daten im Verhältnis zur Softwa­ — Alle Mitarbeiter (Softwareentwickler) wurden im Bereich renutzung (Bit/Webseitenaufruf oder Bit/Minute der Nut­ energieeffiziente Software geschult zung einer mobilen Anwendung)",
      "embedding_index": 39,
      "page_number": 14
    },
    {
      "chunk_id": "4e5d0e4e-6723-41eb-82d7-189aaa9d6bf0_p15_c0",
      "text": "25.11.2021 DE Amtsblatt der Europäischen Union L 420/101 Umweltleistungsindikatoren Leistungsrichtwerte — Anteil neu erworbener Software, bei der die Energieeffi­ — Mindestens ein Projekt zur Verringerung des Datenver­ zienz als Auswahlkriterium bei der Beschaffung berück­ kehrs durch umweltfreundliche Software wurde im sichtigt wurde (%) Laufe eines Jahres umgesetzt — Anteil neu entwickelter Software, bei der die Energieeffi­ zienz als Entwicklungskriterium berücksichtigt wurde (%) — Anteil an Software, die an den Bedarf angepasst ist — Anteil bestehender Software, die für eine bessere Energie­ effizienz ein Upgrade erfahren hat oder einer Codeüber­ prüfung unterzogen wurde (%) — Anteil der Software, deren Energieeffizienz bewertet oder überwacht wurde (%) — Anteil der Software, für die eine vollständige Lebenszy­ klusanalyse durchgeführt wurde — Anteil der Softwareentwickler (Mitarbeiter), die im Bereich energieeffiziente Software geschult wurden (%) 3.2. Bewährte Umweltmanagementpraktiken für Rechenzentren Dieser Abschnitt befasst sich mit Praktiken, mit denen die Umweltleistung der Betriebsvorgänge in Rechenzentren verbessert wird. Viele der in diesem Kapitel beschriebenen Techniken können auch in Telekommunikationszentralen umgesetzt werden. Es gibt zahlreiche unterschiedliche Rechenzentren und viele verschiedene Möglichkeiten, diese zu kategorisieren; zur Unterscheidung von Rechenzentren können aber die folgenden Merkmale herangezogen werden: Größe des Rechenzentrums (bestimmt durch die physische Fläche, die Anzahl der Server und/oder die Kapazität); ihr geografischer Standort; Zweck oder Art des Betreibers (z. B. Rechenzentren eines Unternehmens, gemeinsame Nutzung (Co-Location)(10), Co-Hosting oder Einrichtungen von Netzbetreibern); ihre Qualitätsstufen (Tier 1 bis 4). All diese Merkmale wirken sich auf die Anwendbarkeit der folgenden bewähr",
      "embedding_index": 40,
      "page_number": 15
    },
    {
      "chunk_id": "4e5d0e4e-6723-41eb-82d7-189aaa9d6bf0_p15_c1",
      "text": "ort; Zweck oder Art des Betreibers (z. B. Rechenzentren eines Unternehmens, gemeinsame Nutzung (Co-Location)(10), Co-Hosting oder Einrichtungen von Netzbetreibern); ihre Qualitätsstufen (Tier 1 bis 4). All diese Merkmale wirken sich auf die Anwendbarkeit der folgenden bewährten Umweltmanagementpraktiken auf verschiedene Rechenzentren aus. 3.2.1. Einführung eines Energiemanagementsystems für Rechenzentren (einschließlich Messung, Überwachung und Verwaltung von IKT- und anderen Geräten) Der Energieverbrauch von Rechenzentren ist für einen großen Teil ihrer Umweltauswirkungen verantwortlich. Es ist es daher wichtig, dass Betreiber von Rechenzentren einen klaren und ausführlichen Überblick über den Energieverbrauch auf den entsprechenden Granularitätsstufen haben und systematisch alle Möglichkeiten zu dessen Verringerung ausschöpfen. Die bewährte Praxis umfasst folgende Maßnahmen: — Einführung eines Energiemanagementsystems (z. B. ISO 50001 oder im Rahmen des EMAS); — Prüfung bestehender Geräte und Dienste, um sicherzustellen, dass alle Bereiche, in denen Optimierungs- und Konsolidierungspotenzial besteht, ermittelt werden, um nicht genutzte Kapazitäten zu maximieren, bevor in neues Material investiert wird; — Installation von Geräten zur Messung des Energieverbrauchs und der Umweltparameter auf verschiedenen Ebenen (auf der Ebene von Reihen, Schränken, Racks oder IKT-Geräten); — Überwachung und Berichterstattung über die wichtigsten Leistungsindikatoren zur Geräteauslastung, zum Energieverbrauch und zu Umweltbedingungen. Anwendbarkeit Es gelten allgemeine Hinweise zur Anwendbarkeit der bewährten Umweltmanagementpraktiken für Rechenzentren. Die meisten bewährten Praktiken für das Energiemanagement sind eher für lokale, mittlere und große Rechenzentren geeignet. (10) Gemeinsame",
      "embedding_index": 41,
      "page_number": 15
    },
    {
      "chunk_id": "4e5d0e4e-6723-41eb-82d7-189aaa9d6bf0_p16_c0",
      "text": "L 420/102 DE Amtsblatt der Europäischen Union 25.11.2021 Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte — KPI Global KPI for Data Centre (allgemeiner wesent­ — Der KPI für bestehende Rechenzentren ist gleich oder DCEM DCP licher Leistungsindikator für Rechenzentren) gemäß kleiner als 1,5 ETSI-Norm — Alle Rechenzentren verfügen über ein Energiemanage­ — Anteil der Einrichtungen, die über ein ISO 50001-zerti­ mentsystem, das ISO 50001-zertifiziert oder EMAS- fiziertes oder EMAS-geprüftes Energiemanagementsys­ geprüft ist, oder setzen die im EU-Verhaltenskodex für tem verfügen oder den EU-Verhaltenskodex für die Ener­ die Energieeffizienz von Datenzentren empfohlenen Min­ gieeffizienz von Datenzentren oder die empfohlenen destpraktiken oder die empfohlenen Praktiken nach Praktiken nach CLC/TR 50600-99-1 umsetzen CLC/TR 50600-99-1 um — Anteil von IKT-, Kühlungs- oder Energiesystemen mit spezifischen Messgeräten (zur Messung der Nutzung, des Energieverbrauchs, der Temperatur- oder der Feuch­ tigkeitsbedingungen) — Anteil der Mitarbeiter, die im Laufe eines Jahres Informa­ tionen über Energieziele oder Schulungen zu einschlägi­ gen Energiemanagementmaßnahmen erhalten haben 3.2.2. Festlegung und Umsetzung einer Richtlinie zum Datenmanagement und zur Datenspeicherung Eine wichtige Maßnahme zur Verringerung des Energieverbrauchs von Rechenzentren besteht darin, die auf den Laufwerken gespeicherte Datenmenge und die für den Betrieb von Anwendungen, Datenbanken und Diensten erforderliche Rechenkapazität zu minimieren, indem die Anzahl der betriebenen Geräte (Server",
      "embedding_index": 42,
      "page_number": 16
    },
    {
      "chunk_id": "4e5d0e4e-6723-41eb-82d7-189aaa9d6bf0_p16_c1",
      "text": "ige Maßnahme zur Verringerung des Energieverbrauchs von Rechenzentren besteht darin, die auf den Laufwerken gespeicherte Datenmenge und die für den Betrieb von Anwendungen, Datenbanken und Diensten erforderliche Rechenkapazität zu minimieren, indem die Anzahl der betriebenen Geräte (Server und Speichergeräte) reduziert wird. Die bewährte Praxis umfasst folgende Maßnahmen: — Umsetzung einer wirksamen Richtlinie zum Datenmanagement und zur Datenspeicherung, um den Anteil der gespeicherten Daten, die entweder unnötig sind, dupliziert wurden oder auf die kein schneller Zugriff erforderlich ist, zu verringern; — Einführung von Netz- und Virtualisierungstechnologien, um die Nutzung gemeinsamer Plattformen zu fördern; — Konsolidierung bestehender Dienste und Außerbetriebnahme nicht benötigter Hardware (und virtueller Maschinen), um die Anzahl zuverlässiger Geräte mit hoher Verfügbarkeit (Server, Netzwerk- und Speichergeräte) zu reduzieren. Bei ordnungsgemäßer Anwendung führen diese Techniken dazu, dass weniger Hardware angeschafft werden muss, wodurch auch erhebliche Einsparungen bei den materiellen Ressourcen möglich sind. Anwendbarkeit Diese bewährte Umweltmanagementpraxis kann allgemein von allen Unternehmen und Organisationen des Sektors unabhängig von ihrer Größe, ihrem Sicherheitsgrad oder ihrem Zweck angewendet werden, obwohl die Anwendbarkeit für Unternehmen oder Rechenzentren mit Co-Location-Lösungen unterschiedlich sein kann. Obwohl die Virtualisierung häufiger in größeren Rechenzentren zum Einsatz kommt, kann diese Technik auch in kleineren Serverräumen implementiert werden. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte — Energieverbrauch (kWh) pro Rack — In allen Rechenzentren wurden die empfohlenen Min­ — Durchschnittliche Auslastung des Speicherplatzes auf destpraktiken des",
      "embedding_index": 43,
      "page_number": 16
    },
    {
      "chunk_id": "4e5d0e4e-6723-41eb-82d7-189aaa9d6bf0_p16_c2",
      "text": ". Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte — Energieverbrauch (kWh) pro Rack — In allen Rechenzentren wurden die empfohlenen Min­ — Durchschnittliche Auslastung des Speicherplatzes auf destpraktiken des EU-Verhaltenskodex für die Energieef­ Festplatten (in %) fizienz von Datenzentren oder die empfohlenen Prakti­ — Durchschnittliche Serverauslastung (%) ken nach CLC/TR 50600-99-1 in Bezug auf das — Durchschnittliche Schrankauslastung (%) Datenmanagement und die Datenspeicherung sowie in — Anteil der virtualisierten Server (%) Bezug auf das Management bestehender IKT-Geräte und — Anteil der Rechenzentren, die die empfohlenen Mindest­ Dienste umgesetzt praktiken des EU-Verhaltenskodex für die Energieeffi­ zienz von Datenzentren oder die empfohlenen Praktiken nach CLC/TR 50600-99-1 in Bezug auf das Datenma­ nagement und die Datenspeicherung sowie in Bezug auf das Management bestehender IKT-Geräte und -Dienste umgesetzt haben",
      "embedding_index": 44,
      "page_number": 16
    },
    {
      "chunk_id": "4e5d0e4e-6723-41eb-82d7-189aaa9d6bf0_p17_c0",
      "text": "25.11.2021 DE Amtsblatt der Europäischen Union L 420/103 3.2.3. Verbesserung des Luftstrommanagements und -designs Die Zuverlässigkeit von IT-Systemen hängt von den Umgebungsbedingungen (Temperatur, Luftfeuchtigkeit, Staub usw.) ab, die durch eine angemessene Überwachung der Raumluftqualität sichergestellt werden müssen. Durch das Luftstromma­ nagement für Rechenzentren sollen die Luftrezirkulation und die Vermischung von zugeführter Kühlluft und abgeführter Warmluft der Geräte vermieden werden. Die bewährte Umweltmanagementpraxis umfasst folgende Maßnahmen: — Implementierung einer Warmgang-/Kaltgangkonfiguration für IKT-Ausrüstung, um sicherzustellen, dass eine gemeinsame Luftstromrichtung für die gesamte Hardware gilt, ohne dass kalte und warme Luft vermischt werden; — Sicherstellung der Trennung der Gänge, um die Luftrezirkulation um die Server herum zu vermeiden; — Trennung der IKT-Geräte entsprechend ihrer Umgebungsanforderungen (hauptsächlich nach Luftfeuchtigkeit und Temperatur) und Sicherstellung geeigneter Luftströme für die getrennten Umgebungsbereiche; — Verbesserung der Boden- und Deckenkonstruktion zur Verringerung des Umluftstroms, zur Vermeidung der Luftrezir­ kulation und zur Vermeidung von Behinderungen durch Verkabelung oder andere Konstruktionen; — Anpassung der Menge und Qualität der zugeführten gekühlten Luft an den Bedarf der IT-Geräte (abhängig von der erzeugten Wärme und den Umweltanforderungen) und Bereitstellung einer leichten Überversorgung mit Luft, um die Rezirkulation der erwärmten Luft zu minimieren. Ein verbessertes Luftstrommanagement steigert sowohl die Effizienz als auch die Kapazität der Kühlausrüstung, verringert die Auslastung von Ventilatoren und Befeuchtern (und deren Energieverbrauch) und",
      "embedding_index": 45,
      "page_number": 17
    },
    {
      "chunk_id": "4e5d0e4e-6723-41eb-82d7-189aaa9d6bf0_p17_c1",
      "text": "orgung mit Luft, um die Rezirkulation der erwärmten Luft zu minimieren. Ein verbessertes Luftstrommanagement steigert sowohl die Effizienz als auch die Kapazität der Kühlausrüstung, verringert die Auslastung von Ventilatoren und Befeuchtern (und deren Energieverbrauch) und reduziert die Erzeugung von Abwärme. Anwendbarkeit Die meisten dieser Maßnahmen können nur vom Betreiber des Rechenzentrums umgesetzt werden, da Änderungen der Betriebsbedingungen, Entwicklungen in Bezug auf die Konstruktion der Einrichtungen oder die Installation neuer Geräte erforderlich sind. Die ermittelten bewährten Praktiken können zwar in Rechenzentren jeder Größe angewendet werden, jedoch sind Skaleneffekte in größeren Rechenzentren mit kürzerer Kapitalrendite festzustellen. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte — Luftstromleistung (Ventilatorleistung in kWh/Gebläsevo­ — 100 % der neuen Racks werden mit Warmgang-/Kalt­ lumenstrom in m3/h) gangkonfiguration (mit Einhausung) installiert — Return Temperature Index (RTI, Indikator zur Messung der — Alle Rechenzentren haben die empfohlenen Mindest­ Luftrezirkulation) praktiken des EU-Verhaltenskodex für die Energieeffi­ — Durchflussleistung des Klimageräts (ohne Einheit) zienz von Datenzentren oder die empfohlenen Praktiken — Wärmeverhalten des Klimageräts (ohne Einheit) nach CLC/TR 50600-99-1 in Bezug auf das Luftstrom­ — Rack Cooling Index (RCI, Differenz zwischen der zulässi­ management und -design sowie in Bezug auf die Installa­ gen Ansaugtemperatur und der von der American Society tion von IKT-Geräten zur Optimierung des Luftstromma­ of Heating, Refrigerating and Air-Conditioning Engineers nagements umgesetzt (ASHRAE) empfohlenen",
      "embedding_index": 46,
      "page_number": 17
    },
    {
      "chunk_id": "4e5d0e4e-6723-41eb-82d7-189aaa9d6bf0_p17_c2",
      "text": "RCI, Differenz zwischen der zulässi­ management und -design sowie in Bezug auf die Installa­ gen Ansaugtemperatur und der von der American Society tion von IKT-Geräten zur Optimierung des Luftstromma­ of Heating, Refrigerating and Air-Conditioning Engineers nagements umgesetzt (ASHRAE) empfohlenen Temperatur) — Anteil der Racks mit Warmgang-/Kaltgangkonfiguration (mit Einhausung) — Anteil der Rechenzentren, die die empfohlenen Mindest­ praktiken des EU-Verhaltenskodex für die Energieeffi­ zienz von Datenzentren oder die empfohlenen Praktiken nach CLC/TR 50600-99-1 in Bezug auf das Luftstrom­ management und -design umgesetzt haben 3.2.4. Verbesserung des Kühlmanagements Kühlung ist erforderlich, um die von den IKT-Geräten in einem Rechenzentrum oder einem Netzwerkraum erzeugte Wärme abzuführen und dafür zu sorgen, dass die richtigen Betriebsbedingungen herrschen, damit die IKT-Geräte zuverlässig arbeiten können. Die Dimensionierung des erforderlichen Kühlsystems eines Rechenzentrums hängt von der Umgebung, in der sich das Rechenzentrum befindet, von der Effizienz der im Rechenzentrum verwendeten IT-Ausrüstung und von der Leistung des Luftstrommanagements ab. Die bewährte Umweltmanagementpraxis umfasst folgende Maßnahmen:",
      "embedding_index": 47,
      "page_number": 17
    },
    {
      "chunk_id": "4e5d0e4e-6723-41eb-82d7-189aaa9d6bf0_p18_c0",
      "text": "L 420/104 DE Amtsblatt der Europäischen Union 25.11.2021 — Instandhaltung des Kühlsystems in optimalem Zustand je nach Anforderungen an die IT-Auslastung, um seine Effizienz zu erhalten; — Überprüfung und Anpassung der Kapazität des Kühlsystems durch Abschaltung ungenutzter Geräte und bessere Berücksichtigung spezifischer Betriebsanforderungen der Geräte; — Optimierung und Automatisierung der Kühlsystemleistung durch den Anschluss von CRAC-Einheiten oder den Einsatz von intelligenten und Multifaktor-Einheiten. Anwendbarkeit Die bewährte Umweltmanagementpraxis kann allgemein von allen Unternehmen des Sektors angewendet werden. Die Wartung des Kühlsystems und die regelmäßige Überprüfung seiner Kapazitäten können in den meisten Rechenzentren durchgeführt werden, unabhängig von ihrer Größe, ihrem Sicherheitsgrad oder ihrem Zweck. Die Automatisierung der Kühlsystemleistung kann jedoch zu Kosten führen, da intelligente Geräte angeschafft werden müssen, daher ist dies eher für große Rechenzentren geeignet. Es ist darauf hinzuweisen, dass spezifische Vorschriften und Umweltleitlinien mit der Verringerung des Kühlbedarfs kollidieren können. So vergeben beispielsweise die Zertifizierungssysteme BREEAM (Building Research Establishment Environmental Assessment Method) und LEED (Leadership in Energy and Environmental Design) Punkte für eine verbesserte Isolierung von Rechenzentren. Eine verbesserte Isolierung der Rechenzentren führt zu einem zusätzlichen Kühlbedarf, da die von den Servern erzeugte Wärme nicht abgeführt werden kann. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte — COP-Kennwert (Heizleistungszahl): durchschnittliche — Auswahl von Geräten mit einem COP-Kennwert von 7 Kühllast (kW)/durchschnittliche Leistung des Kühlsys­ oder höher für Wass",
      "embedding_index": 48,
      "page_number": 18
    },
    {
      "chunk_id": "4e5d0e4e-6723-41eb-82d7-189aaa9d6bf0_p18_c1",
      "text": " Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte — COP-Kennwert (Heizleistungszahl): durchschnittliche — Auswahl von Geräten mit einem COP-Kennwert von 7 Kühllast (kW)/durchschnittliche Leistung des Kühlsys­ oder höher für Wasserkühler und von 4 oder höher für tems (kW) DX-Kühlsysteme — Anteil des gesamten Energieverbrauchs des Kühlsystems — In allen Rechenzentren wurden die empfohlenen Min­ im Rechenzentrum (%) destpraktiken des EU-Verhaltenskodex für die Energieef­ — CO -Nutzungseffizienz (CUE) fizienz von Datenzentren (Teile 5.2, 5.4 und 5.5) oder die 2 — Wassernutzungseffizienz (WUE) empfohlenen Praktiken nach CLC/TR 50600-99-1 in — Anteil der Rechenzentren, die die empfohlenen Mindest­ Bezug auf das Kühlmanagement umgesetzt praktiken des EU-Verhaltenskodex für die Energieeffi­ zienz von Datenzentren (Teile 5.2, 5.4 und 5.5) oder die empfohlenen Praktiken nach CLC/TR 50600-99-1 in Bezug auf das Kühlmanagement umgesetzt haben 3.2.5. Überprüfung und Anpassung der Temperatur- und Feuchtigkeitseinstellungen IKT-Einrichtungen werden oft überkühlt, und der Sollwert für die Ansaugtemperatur des Servers kann innerhalb der empfohlenen oder zulässigen Temperaturbereiche (gemäß Herstellerangaben) erhöht werden, um die Kühlleistung und den Energieverbrauch des Kühlsystems zu verringern. Ähnlich verhält es sich im Allgemeinen mit der Luftfeuchtigkeit. Der Energie- und Wasserverbrauch von Luftbefeuchtern kann reduziert werden, indem ein breiterer Bereich von Feuchtigkeitswerten zugelassen wird. Die bewährte Umwelt",
      "embedding_index": 49,
      "page_number": 18
    },
    {
      "chunk_id": "4e5d0e4e-6723-41eb-82d7-189aaa9d6bf0_p18_c2",
      "text": "nergieverbrauch des Kühlsystems zu verringern. Ähnlich verhält es sich im Allgemeinen mit der Luftfeuchtigkeit. Der Energie- und Wasserverbrauch von Luftbefeuchtern kann reduziert werden, indem ein breiterer Bereich von Feuchtigkeitswerten zugelassen wird. Die bewährte Umweltmana­ gementpraxis umfasst folgende Maßnahmen: — Überprüfung und Erhöhung der Temperatur-Sollwerte von Kühlsystemen, sofern dies praktikabel ist, um den Kühlbedarf zu verringern und den Einsatz von Luftvorwärmern zu maximieren; — Überprüfung und Änderung der Feuchtigkeitseinstellungen der Kühlsysteme, sofern dies praktikabel ist, um den Bedarf an Luftbefeuchtern zu verringern. Anwendbarkeit Die bewährte Umweltmanagementpraxis kann allgemein von allen Arten von Unternehmen, die in dem Sektor tätig sind, angewendet werden. Die Erhöhung der Temperatur-Sollwerte, die Anpassung des Volumens und der Qualität der zugeführten Kühlluft und die Überprüfung der Feuchtigkeitseinstellungen kann in den meisten Rechenzentren unabhängig von ihrer Größe, ihrem Sicherheitsgrad oder ihrem Zweck innerhalb der vom Serverhersteller vorgegebenen Betriebsspezi­ fikation und unter akzeptablen Arbeitsbedingungen durchgeführt werden.",
      "embedding_index": 50,
      "page_number": 18
    },
    {
      "chunk_id": "4e5d0e4e-6723-41eb-82d7-189aaa9d6bf0_p19_c0",
      "text": "25.11.2021 DE Amtsblatt der Europäischen Union L 420/105 Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte — Luftstromleistung (Ventilatorleistung in kWh/Luftstrom­ — In allen Rechenzentren wurden die empfohlenen Min­ leistung in m3/h) destpraktiken des EU-Verhaltenskodex für die Energieef­ — Return Temperature Index (RTI, Indikator zur Messung der fizienz von Datenzentren oder die empfohlenen Prakti­ Luftrezirkulation) ken nach CLC/TR 50600-99-1 in Bezug auf Temperatur- — Anteil der Rechenzentren, die die empfohlenen Mindest­ und Feuchtigkeitseinstellungen umgesetzt praktiken des EU-Verhaltenskodex für die Energieeffi­ zienz von Datenzentren oder die empfohlenen Praktiken nach CLC/TR 50600-99-1 in Bezug auf Temperatur- und Feuchtigkeitseinstellungen umgesetzt haben 3.2.6. Bewährte Umweltmanagementpraktiken für die Auswahl und den Einsatz von neuen Geräten für Rechenzentren Dieser Abschnitt befasst sich mit Praktiken zur Verbesserung der Energieeffizienz einzelner Geräte und IKT-Dienste, die in Rechenzentren eingesetzt werden: 3.2.6.1. Auswahl und Einsatz umweltfreundlicher Geräte für Rechenzentren Die Auswahl und der Einsatz von IKT-Geräten sowie von Geräten zur Kühlung und Stromversorgung müssen auf einer integrierten Strategie beruhen, um ihre allgemeine Umweltleistung (Energieverbrauch, Wasserverbrauch, graue Energie, Ressourceneffizienz) zu verringern. Die bewährte Umweltmanagementpraxis umfasst folgende Maßnahmen: — Umsetzung einer umweltorientierten Beschaffungspolitik speziell für die Ausrüstung von Rechenzentren, von der Vorbereitung des Verfahrens bis zur Angebotsbewertung",
      "embedding_index": 51,
      "page_number": 19
    },
    {
      "chunk_id": "4e5d0e4e-6723-41eb-82d7-189aaa9d6bf0_p19_c1",
      "text": "ffizienz) zu verringern. Die bewährte Umweltmanagementpraxis umfasst folgende Maßnahmen: — Umsetzung einer umweltorientierten Beschaffungspolitik speziell für die Ausrüstung von Rechenzentren, von der Vorbereitung des Verfahrens bis zur Angebotsbewertung; — Auswahl und Installation von Servern und Speichergeräten, die zu einer hohen Umweltleistung beitragen; d. h. von Geräten mit integrierten Energiesparmodi, Geräten, die für die Leistungsdichte und Kühlleistung des Rechenzentrums geeignet sind, Geräten, die den erwarteten Umweltbedingungen (Temperatur und Feuchtigkeit) entsprechen usw.; — Auswahl von Kühlgeräten, die zu einer hohen Umweltleistung beitragen; d. h. von Geräten mit hohem COP-Kennwert oder variabler Drehzahlregelung, Kühlaggregaten in angemessener Größe, zentralisierten Kühlsystemen, Luftvorwärmern usw.; — Auswahl von Stromgeräten, die zu einer hohen Umweltleistung beitragen, d. h. von hocheffizienten oder modularen unterbrechungsfreien Stromversorgungssystemen (USV-Systemen). Anwendbarkeit Die Techniken für die umweltorientierte Beschaffung und für Server, die zu einer hohen Umweltleistung beitragen, sind auf jedes neue und bestehende Rechenzentrum anwendbar. Bei Kühlsystemen ist der Standort des Rechenzentrums ein wesentlicher Faktor für die Machbarkeit und die Leistung eines Freikühlsystems. Alternative Kühlsysteme wie Flüssigkühlsysteme oder Systeme mit freier Kühlluftzufuhr lassen sich am einfachsten in neuen Rechenzentren installieren und weniger in bestehenden. In Bezug auf Stromsysteme variieren die Aspekte, die bei der Einführung neuer, effizienterer USV-Systeme zu berücksichtigen sind, je nachdem, wann eine neue Infrastr",
      "embedding_index": 52,
      "page_number": 19
    },
    {
      "chunk_id": "4e5d0e4e-6723-41eb-82d7-189aaa9d6bf0_p19_c2",
      "text": " freier Kühlluftzufuhr lassen sich am einfachsten in neuen Rechenzentren installieren und weniger in bestehenden. In Bezug auf Stromsysteme variieren die Aspekte, die bei der Einführung neuer, effizienterer USV-Systeme zu berücksichtigen sind, je nachdem, wann eine neue Infrastruktur gebaut bzw. eine bestehende Infrastruktur aufgerüstet wird. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte — Design-PUE (dPUE, Verhältnis aus geplantem Energiebe­ — Alle neuen IKT-Geräte des Rechenzentrums verfügen darf des Rechenzentrums zu geplantem Energiebedarf über ein Umweltzeichen nach dem ISO-Typ I (z. B. der IT) EU-Umweltzeichen, Blauer Engel usw.) (falls verfügbar) — Anteil der vom Unternehmen erworbenen IKT-Produkte oder tragen das Energy-Star-Umweltzeichen oder -Dienste, die bestimmte Umweltkriterien erfüllen (z. B. EU-Umweltzeichen, Energy-Star-Umweltzeichen)",
      "embedding_index": 53,
      "page_number": 19
    },
    {
      "chunk_id": "4e5d0e4e-6723-41eb-82d7-189aaa9d6bf0_p20_c0",
      "text": "L 420/106 DE Amtsblatt der Europäischen Union 25.11.2021 Umweltleistungsindikatoren Leistungsrichtwerte — Anteil der Lieferanten mit einem Umwelt- oder Energie­ — Alle Rechenzentren haben die empfohlenen Mindest­ managementsystem (z. B. EMAS-geprüft, ISO 14001- praktiken des EU-Verhaltenskodex für die Energieeffi­ oder ISO 50001-zertifiziert) zienz von Datenzentren oder die empfohlenen Praktiken — Anteil der Einrichtungen, die die empfohlenen Mindest­ nach CLC/TR 50600-99-1 in Bezug auf die Auswahl und praktiken des EU-Verhaltenskodex für die Energieeffi­ den Einsatz umweltfreundlicher IKT-Geräte/Kühlgeräte/ zienz von Datenzentren oder die empfohlenen Praktiken neuer Stromgeräte/andere Geräte für Rechenzentren nach CLC/TR 50600-99-1 in Bezug auf die Auswahl und umgesetzt den Einsatz umweltfreundlicher IT-Geräte/Stromgeräte/ — USV-Systeme erfüllen die Anforderungen des Verhaltens­ Kühlgeräte umgesetzt haben kodex für unterbrechungsfreie Stromversorgungssys­ — Durchschnittliche Energieeffizienz von USV-Systemen teme (nach den Herstellerangaben) — Auswahl von Geräten mit einem COP-Kennwert von 7 — Durchschnittlicher COP-Kennwert der Kühlgeräte (nach oder höher für Wasserkühler und von 4 oder höher für den Herstellerangaben) DX-Kühlsysteme 3.2.7. Bewährte Umweltmanagementpraktiken für den Neubau oder die Renovierung von Rechenzentren Dieser Abschnitt befasst sich mit Praktiken zur Verbesserung der Energieeffizienz neu gebauter oder renovierter Rechenzentren. 3.2.7.1. Planung neuer Rechenzentren Beim Bau oder bei der Renovierung eines Rechenzentrums",
      "embedding_index": 54,
      "page_number": 20
    },
    {
      "chunk_id": "4e5d0e4e-6723-41eb-82d7-189aaa9d6bf0_p20_c1",
      "text": "ubau oder die Renovierung von Rechenzentren Dieser Abschnitt befasst sich mit Praktiken zur Verbesserung der Energieeffizienz neu gebauter oder renovierter Rechenzentren. 3.2.7.1. Planung neuer Rechenzentren Beim Bau oder bei der Renovierung eines Rechenzentrums ergeben sich in der Planungsphase die größten Chancen, die Umweltleistung zu verbessern. Rechenzentren sind oft überdimensioniert, um künftige Erweiterungen zu ermöglichen, wodurch Energieineffizienz entsteht. In vielen Fällen ist das Gebäude der Grund dafür, dass keine neuen und energieef­ fizienten Geräte für das Rechenzentrum verwendet werden können. Die bewährte Umweltmanagementpraxis umfasst folgende Maßnahmen: — Begrenzung der Ausfallsicherheit der physischen Infrastruktur und der Verfügbarkeit der Dienste entsprechend den betrieblichen Anforderungen; — Aufbau eines modularen Rechenzentrums, um eine Überdimensionierung zu vermeiden und die Effizienz der Infrastruktur unter Bedingungen der teilweisen und variablen Auslastung zu maximieren. Anwendbarkeit Diese bewährte Umweltmanagementpraxis kann allgemein von allen Unternehmen des Sektors angewendet werden, wobei sie für lokale, mittelgroße Rechenzentren und Rechenzentren auf Unternehmensebene am relevantesten ist. Der Aufbau eines Rechenzentrums nach einer modularen Architektur ist besonders für große Rechenzentren relevant. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte — Energieverbrauch des Rechenzentrums pro Fläche In allen Rechenzentren wurden die empfohlenen (kWh/m2) Mindestpraktiken des EU-Verhaltenskodex für die — Design-PUE (dPUE, Verhältnis aus geplantem Energiebe­ Energieeffizienz von Datenzentren oder die empfohlenen darf des Rechenzentrums zu geplantem Energiebed",
      "embedding_index": 55,
      "page_number": 20
    },
    {
      "chunk_id": "4e5d0e4e-6723-41eb-82d7-189aaa9d6bf0_p20_c2",
      "text": " wurden die empfohlenen (kWh/m2) Mindestpraktiken des EU-Verhaltenskodex für die — Design-PUE (dPUE, Verhältnis aus geplantem Energiebe­ Energieeffizienz von Datenzentren oder die empfohlenen darf des Rechenzentrums zu geplantem Energiebedarf Praktiken nach CLC/TR 50600-99-1 in Bezug auf die der IT) Nutzung, das Management und die Planung des Neubaus — Anteil der Standorte, die die empfohlenen Mindestprakti­ oder der Renovierung von Rechenzentren umgesetzt ken des EU-Verhaltenskodex für die Energieeffizienz von Datenzentren oder die empfohlenen Praktiken nach CLC/TR 50600-99-1 in Bezug auf die Nutzung, das Management und die Planung des Neubaus oder der Renovierung von Rechenzentren umgesetzt haben 3.2.7.2. Nutzung der Abwärme des Rechenzentrums Wie alle elektrischen Geräte benötigen auch IT-Geräte eine Stromversorgung und erzeugen im Betrieb Abwärme. Rechenzentren erzeugen eine große Menge an Abwärme, wodurch sich Möglichkeiten zur Wärmerückgewinnung bieten. Die bewährte Umweltmanagementpraxis umfasst folgende Maßnahmen: — Nutzung der Abwärme, die in einigen Räumen des Rechenzentrums erzeugt wird, um Industrie- oder Büroflächen (einschließlich anderer Bereiche des Rechenzentrums) mit Niedertemperaturwärme zu versorgen.",
      "embedding_index": 56,
      "page_number": 20
    },
    {
      "chunk_id": "4e5d0e4e-6723-41eb-82d7-189aaa9d6bf0_p21_c0",
      "text": "25.11.2021 DE Amtsblatt der Europäischen Union L 420/107 Anwendbarkeit Diese bewährten Umweltmanagementpraktiken können allgemein in jedem Rechenzentrum umgesetzt werden, unabhängig von dessen Größe, Zweck oder Qualitätsstufe. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte — Energy Reuse Factor (ERF, Anteil der wiederverwendeten — In allen Rechenzentren wurden die empfohlenen Min­ Energie) destpraktiken des EU-Verhaltenskodex für die Energieef­ — Energy Reuse Effectiveness (ERE, Kennwert für die Effizienz fizienz von Datenzentren oder die empfohlenen Prakti­ der wiederverwendeten Energie) ken nach CLC/TR 50600-99-1 in Bezug auf die Nutzung — Anteil der Standorte, die die empfohlenen Mindestprakti­ der Abwärme des Rechenzentrums umgesetzt ken des EU-Verhaltenskodex für die Energieeffizienz von Datenzentren oder die empfohlenen Praktiken nach CLC/TR 50600-99-1 in Bezug auf die Nutzung der Abwärme des Rechenzentrums umgesetzt haben 3.2.7.3. Planung des Rechenzentrums und des physischen Grundrisses Der physische Grundriss des Rechenzentrums beeinflusst die Leistung des Kühlsystems erheblich, da sich gekühlte Bereiche (in denen sich Racks befinden) unter Umständen unnötigerweise in der Nähe interner Wärmequellen (wie mechanischer oder elektrischer Ausrüstung) oder in Bereichen befinden, die durch externe Quellen (z. B. Sonneneinstrahlung) erwärmt werden. Die bewährte Umweltmanagementpraxis umfasst folgende Maßnahmen: — Minimierung der Erwärmung durch direkte Sonneneinstrahlung der gekühlten Bereiche des Rechenzentrums, um den Kühlbedarf zu senken; —",
      "embedding_index": 57,
      "page_number": 21
    },
    {
      "chunk_id": "4e5d0e4e-6723-41eb-82d7-189aaa9d6bf0_p21_c1",
      "text": " (z. B. Sonneneinstrahlung) erwärmt werden. Die bewährte Umweltmanagementpraxis umfasst folgende Maßnahmen: — Minimierung der Erwärmung durch direkte Sonneneinstrahlung der gekühlten Bereiche des Rechenzentrums, um den Kühlbedarf zu senken; — Positionierung von Kühlgeräten in geeigneten Bereichen des Rechenzentrums, z. B. in Bereichen mit freier Luftzirkulation, Bereichen mit ausreichend Platz zur Optimierung der Kühlleistung, Bereichen ohne Hindernisse und Bereichen, in denen sich keine Wärme erzeugenden Geräte befinden. Anwendbarkeit Diese bewährte Umweltmanagementpraxis ist beim Bau neuer Rechenzentren auf Unternehmensebene am relevantesten, da sie auf die Planung und die Struktur des neu gebauten Rechenzentrums abstellt und in der Umsetzung kostspielig sein kann. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte — Anteil der Standorte, die die empfohlenen Mindestprakti­ — In allen Rechenzentren wurden die empfohlenen Min­ ken des EU-Verhaltenskodex für die Energieeffizienz von destpraktiken des EU-Verhaltenskodex für die Energieef­ Datenzentren oder die empfohlenen Praktiken nach fizienz von Datenzentren oder die empfohlenen Prakti­ CLC/TR 50600-99-1 in Bezug auf den physischen ken nach CLC/TR 50600-99-1 in Bezug auf den Grundriss von Rechenzentren umgesetzt haben physischen Grundriss von Rechenzentren umgesetzt 3.2.7.4. Auswahl des geografischen Standorts des neuen Rechenzentrums Der geografische Standort eines Rechenzentrums hat einen großen Einfluss auf seine künftigen CO -Emissionen und 2 Umweltauswirkungen. Die bewährte Praxis umfasst folgende Maßnahmen: — Bevorzugung von Brachflä",
      "embedding_index": 58,
      "page_number": 21
    },
    {
      "chunk_id": "4e5d0e4e-6723-41eb-82d7-189aaa9d6bf0_p21_c2",
      "text": " Auswahl des geografischen Standorts des neuen Rechenzentrums Der geografische Standort eines Rechenzentrums hat einen großen Einfluss auf seine künftigen CO -Emissionen und 2 Umweltauswirkungen. Die bewährte Praxis umfasst folgende Maßnahmen: — Bevorzugung von Brachflächen gegenüber Grünflächen; — Auswahl eines geografischen Standorts mit Umgebungsbedingungen, durch die die Leistung von Luftvorwärmern am Standort verbessert werden, sich Möglichkeiten für die Installation von Anlagen zur Erzeugung von Energie aus erneuerbaren Quellen bieten und Bedrohungen und Naturkatastrophen begrenzt werden; — Aufbau des Rechenzentrums in der Nähe von Energie-, Kühl- und Wärmequellen, um Energieverluste durch den Transport von Energie zu verringern und Möglichkeiten zur Reduzierung von CO -Emissionen zu schaffen (Nutzung 2 von Energie aus erneuerbaren Quellen, von Abwärme oder von kühlender Luft); — Minimierung der Umweltauswirkungen des Gebäudes (Lärm, ästhetische Auswirkungen, Bedarf an Telekommunika­ tionsnetzen und anderer Infrastruktur usw.).",
      "embedding_index": 59,
      "page_number": 21
    },
    {
      "chunk_id": "4e5d0e4e-6723-41eb-82d7-189aaa9d6bf0_p22_c0",
      "text": "L 420/108 DE Amtsblatt der Europäischen Union 25.11.2021 Anwendbarkeit Die bewährte Umweltmanagementpraxis kann allgemein von allen Arten von Unternehmen, die in dem Sektor tätig sind, angewendet werden, einschließlich KMU, aber sie ist am relevantesten für mittelgroße Rechenzentren und Rechenzentren auf Unternehmensebene. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte — Anteil neuer Einrichtungen mit Freikühllösungen (Seiten­ — In allen Rechenzentren wurden die empfohlenen Min­ kühler, geothermische Kühlsysteme usw.) destpraktiken des EU-Verhaltenskodex für die Energieef­ — Anteil neuer Einrichtungen mit Stromerzeugung aus fizienz von Datenzentren oder die empfohlenen und erneuerbaren Quellen vor Ort (Photovoltaikanlagen, optionalen Praktiken nach CLC/TR 50600-99-1 in Windkraftanlagen usw.) Bezug auf den geografischen Standort des Rechenzent­ — Anteil neuer Einrichtungen mit Wärmerückgewinnungs­ rums umgesetzt system — Anteil der Standorte, die die empfohlenen Mindestprakti­ ken des EU-Verhaltenskodex für die Energieeffizienz von Datenzentren oder die empfohlenen Praktiken nach CLC/TR 50600-99-1 in Bezug auf den geografischen Standort des Rechenzentrums umgesetzt haben 3.2.7.5. Nutzung alternativer Wasserquellen Wasser wird in Rechenzentren für zwei Zwecke verwendet: zur Kühlung und zur Befeuchtung, und diese Bereiche sind eng miteinander verknüpft. Insbesondere Verdampfungskühler benötigen erhebliche Mengen an Wasser. Die bewährte Umweltmanagementpraxis umfasst folgende Maßnahmen: — Überwachung des Verbrauchs von Wasser aus allen Quellen in allen Bereichen des Rechenzentrums; — Begrenzung der",
      "embedding_index": 60,
      "page_number": 22
    },
    {
      "chunk_id": "4e5d0e4e-6723-41eb-82d7-189aaa9d6bf0_p22_c1",
      "text": "iteinander verknüpft. Insbesondere Verdampfungskühler benötigen erhebliche Mengen an Wasser. Die bewährte Umweltmanagementpraxis umfasst folgende Maßnahmen: — Überwachung des Verbrauchs von Wasser aus allen Quellen in allen Bereichen des Rechenzentrums; — Begrenzung der Auswirkungen auf die Trinkwasserressourcen durch den Einsatz von Brauchwasserquellen (Regenwasser, Abwasser usw.). Anwendbarkeit Diese bewährte Umweltmanagementpraxis ist für große Rechenzentren auf Unternehmensebene relevant. Die Wahl der Kühlsystemlösung hängt von der Größe des Rechenzentrums ab, die unmittelbar mit der Tätigkeit und der Größe des Unternehmens im Zusammenhang steht. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte — Anteil des in Rechenzentren verbrauchten Wassers nach — In allen Rechenzentren wurden die empfohlenen Min­ Quellen, wie z. B. Leitungswasser, Regenwasser oder destpraktiken des EU-Verhaltenskodex für die Energieef­ Brauchwasser fizienz von Datenzentren oder die empfohlenen Prakti­ — Wasserverbrauch des Rechenzentrums pro Fläche (m3 ken nach CLC/TR 50600-99-1 in Bezug auf Wasserverbrauch/m2 Rechenzentrumsfläche) Wasserquellen umgesetzt — Wassernutzungseffizienz (WUE) — Anteil der Standorte, die die empfohlenen Mindestprakti­ ken des EU-Verhaltenskodex für die Energieeffizienz von Datenzentren oder die empfohlenen Praktiken nach CLC/TR 50600-99-1 in Bezug auf Wasserquellen umge­ setzt haben\n\nNetzabschnitt | Netztechnologie | Anforderungen der\nEndnutzer\n-------------------------------------------------------------\nVom Kernnetz zum\nZugangsnetz | Alle Arten von\nTechnologie | Alle Arten von\nEndnutzern\nVom Kernnetz",
      "embedding_index": 61,
      "page_number": 22
    },
    {
      "chunk_id": "4e5d0e4e-6723-41eb-82d7-189aaa9d6bf0_p22_c2",
      "text": " CLC/TR 50600-99-1 in Bezug auf Wasserquellen umge­ setzt haben\n\nNetzabschnitt | Netztechnologie | Anforderungen der\nEndnutzer\n-------------------------------------------------------------\nVom Kernnetz zum\nZugangsnetz | Alle Arten von\nTechnologie | Alle Arten von\nEndnutzern\nVom Kernnetz zum\nZugangsnetz | Alle Arten von\nTechnologie | Nicht geeignet für\nNutzer, die eine stabile\nVerbindung benötigen\noder für die ein System\ninnerhalb kürzester Zeit\nwieder betriebsbereit\nsein muss\nVom Kernnetz zum\nZugangsnetz | Alle Arten von\nTechnologie | Alle Arten von\nEndnutzern\nVom Kernnetz zum\nZugangsnetz | Alle Arten von\nTechnologie | Nicht geeignet für\nNutzer, die schnelle\nÜbertragungsraten\nbenötigen\n\n\nVom Kernnetz zum\nZugangsnetz | Alle Arten von\nTechnologie | Nicht geeignet für\nNutzer, die eine hohe\nQualität der\nDienstleistungen\nbenötigen\n\n\nNetzabschnitt | Netztechnologie | Anforderungen der\nEndnutzer\n-------------------------------------------------------------\nVom Kernnetz zum\nZugangsnetz | Alle Arten von\nTechnologie | Alle Arten von\nEndnutzern\nZugangsnetze | Mobile Netze | Alle Arten von\nEndnutzern\nVom Kernnetz zum\nZugangsnetz | Alle Arten von\nTechnologie | Alle Arten von\nEndnutzern\nVom Kernnetz zum\nZugangsnetz | Alle Arten von\nTechnologie | Alle Arten von\nEndnutzern\n\n\nZugangsnetze | Alle Arten von\nTechnologie | Alle Arten von\nEndnutzern\n---------------------------------------------------------------------\nVom Kernnetz zum\nZugangsnetz | Alle Arten von\nTechnologie | Alle Arten von\nEndnutzern\n",
      "embedding_index": 62,
      "page_number": 22
    },
    {
      "chunk_id": "4e5d0e4e-6723-41eb-82d7-189aaa9d6bf0_p26_c0",
      "text": "L 420/112 DE Amtsblatt der Europäischen Union 25.11.2021 Planung Zugangsnetze Alle Arten von Alle Arten von Betreiber energieeffizienterer Technologie Endnutzern elektronischer Telekommunikations- Kommunikations- standorte netze und Installateure Nutzung von Software, Vom Kernnetz zum Alle Arten von Alle Arten von Betreiber die Energieeinsparungen Zugangsnetz Technologie Endnutzern elektronischer ermöglicht Kommunikations- netze Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte — Prozentsatz der Breitbandgeräte, die die Anforderungen — 100 % der neu installierten Breitbandgeräte erfüllen die des Breitband-Verhaltenskodex(1)hinsichtlich des Ener­ Anforderungen des EU-Verhaltenskodex für Breitbandge­ gieverbrauchs erfüllen räte in Bezug auf den Energieverbrauch — Prozentsatz der Geräte, bei denen ein dynamisches Ener­ — Der Wirkungsgrad von Kraftwerken/Energieanlagen giemanagement möglich ist beträgt 96 % oder mehr — Anteil der Basisstationen mit Multistandardlösungen — Auswahl von Geräten mit einem COP-Kennwert von 7 — Anteil der Basisstationen mit einem Remote Radio Head oder höher für Wasserkühler und von 4 oder höher für (RRH) oder mit aktivem Antennensystem (AAS) DX-Kühlsysteme — Anteil der Standorte, die mit Hardware ausgestattet sind, die der ETSI-Norm(2)entspricht — Anteil der Standorte mit nicht mechanischer Kühlung — Die Temperatur wird auf den höchstzulässigen Wert ent­ sprechend der Ausrüstung vor Ort eingestellt (J/N) — Durchschnittlicher Wirkungsgrad des USV-Systems — Durchschnittlicher COP-Kennwert der Kühlsysteme (1) EU Code of Conduct on Energy Consumption of Broadband Equipment (EU-Verhaltenskodex für den Energieverbrauch von",
      "embedding_index": 63,
      "page_number": 26
    },
    {
      "chunk_id": "4e5d0e4e-6723-41eb-82d7-189aaa9d6bf0_p26_c1",
      "text": " ent­ sprechend der Ausrüstung vor Ort eingestellt (J/N) — Durchschnittlicher Wirkungsgrad des USV-Systems — Durchschnittlicher COP-Kennwert der Kühlsysteme (1) EU Code of Conduct on Energy Consumption of Broadband Equipment (EU-Verhaltenskodex für den Energieverbrauch von Breitbandgeräten), abrufbar unter: https://e3p.jrc.ec.europa.eu/communities/ict-code-conduct-energy-consumption-broadband-communication-equipment (2) ETSI ES 202 336. 3.3.4. Installation und Aufrüstung von Telekommunikationsnetzen Neben der Installation neuer energieeffizienter Geräte an den Netzwerkstandorten können auch organisatorische Lösungen zu erheblichen Energieeinsparungen führen, z. B. indem sichergestellt wird, dass nicht genutzte Geräte vom Stromnetz getrennt werden und die Versorgung mit Strom und Kühlung nicht über das erforderliche Maß hinausgeht, sondern optimal auf den tatsächlichen Bedarf abgestimmt wird. Die bewährte Praxis umfasst folgende Maßnahmen: — Nutzung der Vorteile des technologischen Wandels (z. B. Einsatz der 5G-Technologie in vorhandenen Basisstationen oder festen Stationen, die von Kupfer- auf Glasfasernetze umgerüstet werden), um Netzwerkstandorte zu optimieren, indem ungenutzte Geräte außer Betrieb genommen/abgeschaltet, veraltete Geräte ausgetauscht und Kühlsysteme richtig konfiguriert werden usw.; — Erarbeitung eines Plans für die Außerbetriebnahme, indem solche Praktiken in einem Managementprozess zur Aufrüstung von Basisstationen berücksichtigt werden. Anwendbarkeit Diese bewährte Umweltmanagementpraxis ist eher für große Mobilfunkunternehmen relevant, die über Tausende von Standorten verfügen, sowie für Betreiber von Netzen in ländlichen Gebieten (wo die Standorte weiter auseinander liegen). Die Hauptakteure, für die diese bewährte Um",
      "embedding_index": 64,
      "page_number": 26
    },
    {
      "chunk_id": "4e5d0e4e-6723-41eb-82d7-189aaa9d6bf0_p27_c0",
      "text": "25.11.2021 DE Amtsblatt der Europäischen Union L 420/113 Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte — Energieeffizienz von Mobilfunkdaten (EE ) — Ausarbeitung eines Plans und eines Managementprozes­ MN,DV — Energieeffizienz der Mobilfunknetzabdeckung (EE ) ses zur Optimierung aller bestehenden Netzstandorte MN,CoA — Effizienz des kabelgebundenen Netzes (Energieverbrauch (um nicht genutzte und ineffiziente Geräte zu entfernen, von IKT/Gesamtenergieverbrauch des Netzes) Kühlsysteme richtig zu konfigurieren usw.) — Anzahl ungenutzter oder ineffizienter Geräte, die jedes Jahr außer Betrieb genommen und aus den Basisstationen entfernt werden (kg) — Umstellung von Kupfer- auf Glasfasernetze, d. h. Aus­ tausch der Kupferverteiler (%) 3.3.5. Verringerung der Umweltauswirkungen beim Bau oder der Aufrüstung von Telekommunikationsnetzen Telekommunikations- und Rundfunkinfrastrukturen verursachen Störungen in der Umgebung (ästhetische Auswirkungen, Lärm von Generatoren und Kühlsystemen usw.) und tragen zur Landnutzung bei (und führen möglicherweise auch zu Beeinträchtigungen für die biologische Vielfalt). Um solche Auswirkungen beim Bau neuer Infrastrukturen oder bei der Aufrüstung bestehender Infrastrukturen zu begrenzen, umfasst die bewährte Umweltmanagementpraxis folgende Maßnahmen: — Planung der Kapazität und Bedarfsprognose vor dem Bau oder der Aufrüstung; — Co-Location von IKT-Infrastrukturen, um die Anzahl der verschiedenen Infrastrukturen zu begrenzen; — Errichtung von Netzinfrastrukturen (Festnetzanlagen, Antennen, Gebäude usw.) in der Nä",
      "embedding_index": 65,
      "page_number": 27
    },
    {
      "chunk_id": "4e5d0e4e-6723-41eb-82d7-189aaa9d6bf0_p27_c1",
      "text": " Kapazität und Bedarfsprognose vor dem Bau oder der Aufrüstung; — Co-Location von IKT-Infrastrukturen, um die Anzahl der verschiedenen Infrastrukturen zu begrenzen; — Errichtung von Netzinfrastrukturen (Festnetzanlagen, Antennen, Gebäude usw.) in der Nähe bestehender Zufahrtsstraßen und außerhalb von Schutzgebieten; — Installation von lärmmindernden Lösungen wie Barrieren, absorbierenden Materialien oder Schalldämpfern. Anwendbarkeit Die Anwendbarkeit der Maßnahmen dieser bewährten Umweltmanagementpraxis ist in Tabelle 5 dargestellt. Tabelle 5 Anwendbarkeit der Maßnahmen dieser bewährten Umweltmanagementpraxis Technik Netzabschnitt Maßnahme Akteur Co-Location und gemeinsame Drahtloser Neubau und Aufrüstung Netzbetreiber; Eigentümer Nutzung von IKT- Netzzugang (RAN) anderer Infrastrukturen Infrastrukturen Errichtung in der Nähe Jede Neubau Netzbetreiber; lokale bestehender Zufahrtsstraßen Netzinfrastruktur Behörden und außerhalb von Schutzgebieten Installation lärmmindernder Basisstationen und Neubau und Aufrüstung Netzbetreiber; lokale Lösungen Zentrale Behörden (Generatoren und Kühlsysteme)\n\nNetzabschnitt | Maßnahme ------------------------ Drahtloser Netzzugang (RAN) | Neubau und Aufrüstung Jede Netzinfrastruktur | Neubau Basisstationen und Zentrale (Generatoren und Kühlsysteme) | Neubau und Aufrüstung",
      "embedding_index": 66,
      "page_number": 27
    },
    {
      "chunk_id": "4e5d0e4e-6723-41eb-82d7-189aaa9d6bf0_p28_c0",
      "text": "L 420/114 DE Amtsblatt der Europäischen Union 25.11.2021 Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte — Prozentualer Anteil der passiv genutzten Standorte (%) — Mindestens 30 % der Standorte werden mit anderen — Prozentualer Anteil der aktiv genutzten Standorte (%) Betreibern gemeinsam genutzt (sofern möglich, z. B. — Angewandte Maßnahmen zur Verringerung der visuellen rechtlich) und ökologischen Auswirkungen, z. B. lärmmindernde Lösungen beim Bau neuer kabelgebundener Netze (J/N) 3.4. Verbesserung der Energie- und Umweltleistung in anderen Sektoren („umweltfreundliche Gestaltung durch IKT“) Dieser Abschnitt befasst sich mit Praktiken, durch deren Umsetzung der Sektor Telekommunikations- und IKT-Dienste bestmöglich zur Verbesserung der Umweltleistung anderer Sektoren beitragen kann. 3.4.1. Umweltfreundliche Gestaltung durch IKT In allen Sektoren gibt es vier Bereiche, in denen die Treibhausgasemissionen verringert und die Umweltleistung durch den Einsatz von IKT im Allgemeinen verbessert werden kann: — Digitalisierung und Entmaterialisierung — Datenerhebung und Kommunikation — Systemintegration — Optimierung von Prozessen, Tätigkeiten und Funktionen Diese Lösungen sind eng miteinander verknüpft und ergänzen einander. Sie werden in verschiedenen Phasen des Lebenszyklus angewandt: bei der Entwicklung der Dienste oder Produkte, zwischen der Entwicklungsphase und der Nutzungsphase sowie aufseiten des Nutzers. Für jeden dieser vier Bereiche und aus der Perspektive eines Unternehmens, das im Bereich IKT tätig ist, umfasst die bewährte Umweltmanagementpraxis folgende Maßnahmen: — kontinuierliche Entwicklung neuer Lösungen, die Möglichkeiten zur Verringerung der Umweltauswirkungen bieten (durch Invest",
      "embedding_index": 67,
      "page_number": 28
    },
    {
      "chunk_id": "4e5d0e4e-6723-41eb-82d7-189aaa9d6bf0_p28_c1",
      "text": " Für jeden dieser vier Bereiche und aus der Perspektive eines Unternehmens, das im Bereich IKT tätig ist, umfasst die bewährte Umweltmanagementpraxis folgende Maßnahmen: — kontinuierliche Entwicklung neuer Lösungen, die Möglichkeiten zur Verringerung der Umweltauswirkungen bieten (durch Investitionen in FuE, Partnerschaften mit Unternehmen aus anderen Sektoren usw.); — Unterstützung von Unternehmen bei der Implementierung solcher Lösungen in ihren Betriebsabläufen und ihrem Geschäft (durch spezifisches Design der Lösung entsprechend den Kundenbedürfnissen, durch Schulung und Kommunikation usw.); — interne Implementierung dieser Lösungen, falls dies relevant ist. Anwendbarkeit Die bewährte Umweltmanagementpraxis kann allgemein von allen Arten von Unternehmen, die in dem Sektor tätig sind, angewendet werden. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte — Treibhausgasemissionen auf der Grundlage des Treib­ — Entfällt hausgasprotokolls, Emissionen des Anwendungsbereichs 3 — Anzahl innovativer Lösungen zur Entmaterialisierung, die den Kunden vorgeschlagen werden — Anteil der Produkte und Dienste (bezogen auf den Umsatz), die dem Kunden digital zur Verfügung gestellt werden\n\nÜbliche\nMaßeinheit | Hauptzielgruppe | Empfohlene\nMindestebene für\ndie Überwachung | Zugehöriger\nEMAS-\nKernindikator(1) | Leistungsrichtwert\n--------------------------------------------------------------------------------------------------------------------------------------------\n\nJ/N | Alle Unternehmen\ndes\nTelekommunika-\ntions-/IKT-Sektors | Standort | Materialeffizienz | Das Unternehmen verfügt über ein globales\nund integriertes Verwaltungssystem für\nVermögenswerte, z. B. ISO\n55001-zertifiziert\n% der\nEinrichtungen/\nBetriebsvorgänge | Alle Unternehmen\ndes\nTelekommunika-\ntions-/IKT-Sektors | Standort | Alle | Bei 100 % der Betrie",
      "embedding_index": 68,
      "page_number": 28
    },
    {
      "chunk_id": "4e5d0e4e-6723-41eb-82d7-189aaa9d6bf0_p28_c2",
      "text": "\nund integriertes Verwaltungssystem für\nVermögenswerte, z. B. ISO\n55001-zertifiziert\n% der\nEinrichtungen/\nBetriebsvorgänge | Alle Unternehmen\ndes\nTelekommunika-\ntions-/IKT-Sektors | Standort | Alle | Bei 100 % der Betriebsvorgängen wird ein\nfortschrittliches Umweltmanagementsystem\numgesetzt, z. B. EMAS-geprüft oder ISO\n14001-zertifiziert\n% der\nEinrichtungen/\nBetriebsvorgänge | Alle Unternehmen\ndes\nTelekommunika-\ntions-/IKT-Sektors | Standort | Energieeffizienz,\nWasser, Abfall | Bei 100 % der Betriebsvorgänge wird der\nEnergie- und Wasserverbrauch sowie die\nAbfallbewirtschaftung gemessen und\nüberwacht\ntCO Äq.\n2 | Alle Unternehmen\ndes\nTelekommunika-\ntions-/IKT-Sektors | Unternehmen | Emissionen | Das Unternehmen hat Klimaneutralität\n(Anwendungsbereich 1 und 2) erreicht, unter\nanderem durch die Nutzung von Energie aus\nerneuerbaren Quellen und den Ausgleich von\nKohlenstoffemissionen, nachdem es alle\nAnstrengungen zur Verbesserung der\nEnergieeffizienz unternommen hat\n% | Alle Unternehmen\ndes\nTelekommunika-\ntions-/IKT-Sektors | Unternehmen | Alle | Alle von dem Unternehmen erworbenen\nIKT-Geräte verfügen über ein Umweltzeichen\nnach dem ISO-Typ I (z. B.\nEU-Umweltzeichen, Blauer Engel) (falls\nvorhanden) oder über das Energy-Star-\nUmweltzeichen oder erfüllen bei der\nBeschaffung die Bestimmungen der EU für\nein umweltorientiertes öffentliches\nBeschaffungswesen (sofern vorhanden)\n\n\nÜbliche\nMaßeinheit | Hauptzielgruppe | Empfohlene\nMindestebene für\ndie Überwachung | Zugehöriger\nEMAS-\nKernindikator(1) |",
      "embedding_index": 69,
      "page_number": 28
    },
    {
      "chunk_id": "4e5d0e4e-6723-41eb-82d7-189aaa9d6bf0_p28_c3",
      "text": " die Bestimmungen der EU für\nein umweltorientiertes öffentliches\nBeschaffungswesen (sofern vorhanden)\n\n\nÜbliche\nMaßeinheit | Hauptzielgruppe | Empfohlene\nMindestebene für\ndie Überwachung | Zugehöriger\nEMAS-\nKernindikator(1) | Leistungsrichtwert\n--------------------------------------------------------------------------------------------------------------------------------------------\n% | Alle Unternehmen\ndes\nTelekommunika-\ntions-/IKT-Sektors | Unternehmen | Energieeffizienz | Alle von dem Unternehmen erworbenen\nBreitbandgeräte erfüllen die Kriterien des\nEU-Verhaltenskodex für Breitbandgeräte\n% | Alle Unternehmen\ndes\nTelekommunika-\ntions-/IKT-Sektors | Unternehmen | Materialeffizienz,\nbiologische\nVielfalt | 100 % der vom Unternehmen erworbenen\nVerpackungen bestehen aus recyceltem\nMaterial oder wurden mit dem FSC-\nGütesiegel ausgezeichnet\n% | Alle Unternehmen\ndes\nTelekommunika-\ntions-/IKT-Sektors | Unternehmen | Alle | 10 % der Gewichtung des Angebots entfallen\nauf die Umweltleistung beim Erwerb von\nIKT-Geräten\n% | Alle Unternehmen\ndes\nTelekommunika-\ntions-/IKT-Sektors | Unternehmen | Alle | Für 100 % der Produkte und Dienste, die das\nUnternehmen anbietet, stehen\nentsprechende Umweltinformationen für\nEndnutzer zur Verfügung\n(J/N) | Alle Unternehmen\ndes\nTelekommunika-\ntions-/IKT-Sektors | Unternehmen | Materialeffizienz,\nEnergieeffizienz | Nutzung der Gesamtbetriebskosten als\nKriterium für Ausschreibungen\n% | Alle Unternehmen\ndes\nTelekommunika-\ntions-/IKT-Sektors | Standort | Energieeffizienz | Alle IKT-Endgeräte wurden bei der\nInstallation mit optimalen\nStromsparfunktionen konfiguriert\n% | Alle Unternehmen\ndes\nTelekommunika-\ntions-/IKT-Sektors | Standort | Energieeffizien",
      "embedding_index": 70,
      "page_number": 28
    },
    {
      "chunk_id": "4e5d0e4e-6723-41eb-82d7-189aaa9d6bf0_p28_c4",
      "text": "ika-\ntions-/IKT-Sektors | Standort | Energieeffizienz | Alle IKT-Endgeräte wurden bei der\nInstallation mit optimalen\nStromsparfunktionen konfiguriert\n% | Alle Unternehmen\ndes\nTelekommunika-\ntions-/IKT-Sektors | Standort | Energieeffizienz | Alle IKT-Endgeräte wurden mindestens\neinmal während ihrer Nutzungsdauer in\nBezug auf Stromsparfunktionen überprüft\n% | Alle Unternehmen\ndes\nTelekommunika-\ntions-/IKT-Sektors | Standort | Energieeffizienz | Das gesamte Personal wurde mindestens\neinmal zum Thema Energieeinsparungen\ngeschult\n\n\nÜbliche\nMaßeinheit | Hauptzielgruppe | Empfohlene\nMindestebene für\ndie Überwachung | Zugehöriger\nEMAS-\nKernindikator(1) | Leistungsrichtwert\n--------------------------------------------------------------------------------------------------------------------------------------------\n% | Alle Unternehmen\ndes\nTelekommunika-\ntions-/IKT-Sektors | Unternehmen | Energieeffizienz | 100 % des verbrauchten Stroms stammt aus\nerneuerbaren Quellen (entweder gekauft\noder vor Ort erzeugt)\n% | Alle Unternehmen\ndes\nTelekommunika-\ntions-/IKT-Sektors | Standort | Abfall\nMaterialeffizienz | 100 % der Einrichtungen verfügen über ein\nzertifiziertes Bewirtschaftungssystem ohne\nAbfallerzeugung oder ein zertifiziertes\nVerwaltungssystem für Vermögenswerte\n% | Alle Unternehmen des\nTelekommunika-\ntions-/IKT-Sektors | Standort | Abfall\nMaterialeffizienz | 90 % der eigenen IKT-Geräte werden zur\nWiederverwendung oder Aufbereitung\nverwertet oder dem Recycling zugeführt\n% | Alle Unternehmen des\nTelekommunika-\ntions-/IKT-Sektors | Standort | Abfall\nMaterialeffizienz | 30 % der IKT-Geräte von Kunden werden\nzurückgenommen und zur\nW",
      "embedding_index": 71,
      "page_number": 28
    },
    {
      "chunk_id": "4e5d0e4e-6723-41eb-82d7-189aaa9d6bf0_p28_c5",
      "text": " werden zur\nWiederverwendung oder Aufbereitung\nverwertet oder dem Recycling zugeführt\n% | Alle Unternehmen des\nTelekommunika-\ntions-/IKT-Sektors | Standort | Abfall\nMaterialeffizienz | 30 % der IKT-Geräte von Kunden werden\nzurückgenommen und zur\nWiederverwendung oder Aufbereitung\nverwertet oder dem Recycling zugeführt (für\nUnternehmen des IKT-Sektors, die Kunden\nGeräte zur Verfügung stellen)\nt/Jahr | Alle Unternehmen des\nTelekommunika-\ntions-/IKT-Sektors | Standort | Abfall | Keine IKT-Abfälle werden auf Deponien\nverbracht\n% | Alle Unternehmen des\nTelekommunika-\ntions-/IKT-Sektors | Standort | Energieeffizienz | In allen Rechenzentren wurden die\nbewährten Praktiken des\nEU-Verhaltenskodex für die Energieeffizienz\nvon Datenzentren oder die empfohlenen\nPraktiken nach CLC/TR 50600-99-1 in\nBezug auf die Entwicklung und die\nEinführung neuer IT-Dienste umgesetzt\n% | Alle Unternehmen des\nTelekommunika-\ntions-/IKT-Sektors | Unternehmen | Energieeffizienz | Alle Mitarbeiter (Softwareentwickler)\nwurden im Bereich energieeffiziente\nSoftware geschult\n% | Alle Unternehmen des\nTelekommunika-\ntions-/IKT-Sektors | Unternehmen | Energieeffizienz | Mindestens ein Projekt zur Verringerung des\nDatenverkehrs durch umweltfreundliche\nSoftware wurde im Laufe eines Jahres\numgesetzt\n\n\nÜbliche\nMaßeinheit | Hauptzielgruppe | Empfohlene\nMindestebene für\ndie Überwachung | Zugehöriger\nEMAS-\nKernindikator(1) | Leistungsrichtwert\n--------------------------------------------------------------------------------------------------------------------------------------------\n\n | Betreiber von\nRechenzentren | Standort | Energieeffizienz | Der KPI für bestehende Rechenzentren ist\nDCP\ngleich oder kleiner als 1,5\n% | Betreiber",
      "embedding_index": 72,
      "page_number": 28
    },
    {
      "chunk_id": "4e5d0e4e-6723-41eb-82d7-189aaa9d6bf0_p28_c6",
      "text": " Zugehöriger\nEMAS-\nKernindikator(1) | Leistungsrichtwert\n--------------------------------------------------------------------------------------------------------------------------------------------\n\n | Betreiber von\nRechenzentren | Standort | Energieeffizienz | Der KPI für bestehende Rechenzentren ist\nDCP\ngleich oder kleiner als 1,5\n% | Betreiber von\nRechenzentren | Standort | Energieeffizienz | Alle Rechenzentren verfügen über ein\nEnergiemanagementsystem, das ISO\n50001-zertifiziert oder EMAS-geprüft ist,\noder setzen die im EU-Verhaltenskodex für\ndie Energieeffizienz von Datenzentren\nempfohlenen Mindestpraktiken oder die\nempfohlenen Praktiken nach CLC/TR\n50600-99-1 um\n% | Betreiber von\nRechenzentren | Standort | Energieeffizienz | In allen Rechenzentren wurden die\nempfohlenen Mindestpraktiken des\nEU-Verhaltenskodex für die Energieeffizienz\nvon Datenzentren oder die empfohlenen\nPraktiken nach CLC/TR 50600-99-1 in\nBezug auf das Datenmanagement und die\nDatenspeicherung sowie in Bezug auf das\nManagement bestehender IKT-Geräte\nund Dienste umgesetzt\n% | Betreiber von\nRechenzentren | Standort | Energieeffizienz | 100 % der neuen Racks werden mit\nWarmgang-/Kaltgangkonfiguration (mit\nEinhausung) installiert\n% | Betreiber von\nRechenzentren | Standort | Energieeffizienz | Alle Rechenzentren haben die empfohlenen\nMindestpraktiken des EU-Verhaltenskodex\nfür die Energieeffizienz von Datenzentren\noder die empfohlenen Praktiken nach\nCLC/TR 50600-99-1 in Bezug auf das\nLuftstrommanagement und -design sowie\nin Bezug auf die Installation von IKT-Geräten\nzur Optimierung des\nLuftstrommanagements umgesetzt\n\n\nÜbliche\nMaßeinheit | Hauptzielgruppe | Empfo",
      "embedding_index": 73,
      "page_number": 28
    },
    {
      "chunk_id": "4e5d0e4e-6723-41eb-82d7-189aaa9d6bf0_p28_c7",
      "text": " die empfohlenen Praktiken nach\nCLC/TR 50600-99-1 in Bezug auf das\nLuftstrommanagement und -design sowie\nin Bezug auf die Installation von IKT-Geräten\nzur Optimierung des\nLuftstrommanagements umgesetzt\n\n\nÜbliche\nMaßeinheit | Hauptzielgruppe | Empfohlene\nMindestebene für\ndie Überwachung | Zugehöriger\nEMAS-\nKernindikator(1) | Leistungsrichtwert\n--------------------------------------------------------------------------------------------------------------------------------------------\n— | Betreiber von\nRechenzentren | Standort | Energieeffizienz | Auswahl von Geräten mit einem COP-\nKennwert von 7 oder höher für Wasserkühler\nund von 4 oder höher für DX-Kühlsysteme\n% | Betreiber von\nRechenzentren | Standort | Energieeffizienz | In allen Rechenzentren wurden die\nempfohlenen Mindestpraktiken des\nEU-Verhaltenskodex für die Energieeffizienz\nvon Datenzentren (Teile 5.2, 5.4 und 5.5)\noder die empfohlenen Praktiken nach\nCLC/TR 50600-99-1 in Bezug auf das\nKühlmanagement umgesetzt\n% | Betreiber von\nRechenzentren | Standort | Energieeffizienz | In allen Rechenzentren wurden die\nempfohlenen Mindestpraktiken des\nEU-Verhaltenskodex für die Energieeffizienz\nvon Datenzentren oder die empfohlenen\nPraktiken nach CLC/TR 50600-99-1 in\nBezug auf Temperatur- und\nFeuchtigkeitseinstellungen umgesetzt\n— | Betreiber von\nRechenzentren | Standort | Energieeffizienz | —\n% | Betreiber von\nRechenzentren | Standort | Energieeffizienz\nMaterialeffizienz | Alle neuen IKT-Geräte des Rechenzentrums\nverfügen über ein Umweltzeichen nach dem\nISO-Typ I (z. B. EU-Umweltzeichen, Blauer\nEngel usw.) (falls verfügbar",
      "embedding_index": 74,
      "page_number": 28
    },
    {
      "chunk_id": "4e5d0e4e-6723-41eb-82d7-189aaa9d6bf0_p28_c8",
      "text": "Rechenzentren | Standort | Energieeffizienz\nMaterialeffizienz | Alle neuen IKT-Geräte des Rechenzentrums\nverfügen über ein Umweltzeichen nach dem\nISO-Typ I (z. B. EU-Umweltzeichen, Blauer\nEngel usw.) (falls verfügbar) oder tragen das\nEnergy-Star-Umweltzeichen\n% | Betreiber von\nRechenzentren | Standort | Energieeffizienz | Alle Rechenzentren haben die empfohlenen\nMindestpraktiken des EU-Verhaltenskodex\nfür die Energieeffizienz von Datenzentren\noder die empfohlenen Praktiken nach\nCLC/TR 50600-99-1 in Bezug auf die\nAuswahl und den Einsatz\numweltfreundlicher IKT-Geräte/\nKühlgeräte/neuer Stromgeräte/andere\nGeräte für Rechenzentren umgesetzt.\n\n\nÜbliche\nMaßeinheit | Hauptzielgruppe | Empfohlene\nMindestebene für\ndie Überwachung | Zugehöriger\nEMAS-\nKernindikator(1) | Leistungsrichtwert\n--------------------------------------------------------------------------------------------------------------------------------------------\n— | Betreiber von\nRechenzentren | Standort | Energieeffizienz | USV-Systeme erfüllen die Anforderungen des\nVerhaltenskodex für unterbrechungsfreie\nStromversorgungssysteme\n% | Betreiber von\nRechenzentren | Standort | Materialeffizienz,\nEnergieeffizienz | In allen Rechenzentren wurden die\nempfohlenen Mindestpraktiken des\nEU-Verhaltenskodex für die Energieeffizienz\nvon Datenzentren oder die empfohlenen\nPraktiken nach CLC/TR 50600-99-1 in\nBezug auf die Nutzung, das Management\nund die Planung des Neubaus oder der\nRenovierung von Rechenzentren\numgesetzt\n% | Betreiber von\nRechenzentren | Standort | Energieeffizienz | In allen Rechenzentren wurden die\nempfohlenen Mindestpr",
      "embedding_index": 75,
      "page_number": 28
    },
    {
      "chunk_id": "4e5d0e4e-6723-41eb-82d7-189aaa9d6bf0_p28_c9",
      "text": " 50600-99-1 in\nBezug auf die Nutzung, das Management\nund die Planung des Neubaus oder der\nRenovierung von Rechenzentren\numgesetzt\n% | Betreiber von\nRechenzentren | Standort | Energieeffizienz | In allen Rechenzentren wurden die\nempfohlenen Mindestpraktiken des\nEU-Verhaltenskodex für die Energieeffizienz\nvon Datenzentren oder die empfohlenen\nPraktiken nach CLC/TR 50600-99-1 in\nBezug auf die Nutzung der Abwärme des\nRechenzentrums umgesetzt\n% | Betreiber von\nRechenzentren | Standort | Energieeffizienz | In allen Rechenzentren wurden die\nempfohlenen Mindestpraktiken des\nEU-Verhaltenskodex für die Energieeffizienz\nvon Datenzentren oder die empfohlenen\nPraktiken nach CLC/TR 50600-99-1 in\nBezug auf den physischen Grundriss von\nRechenzentren umgesetzt\n% | Betreiber von\nRechenzentren | Standort | Energieeffizienz | In allen Rechenzentren wurden die\nempfohlenen Mindestpraktiken des\nEU-Verhaltenskodex für die Energieeffizienz\nvon Datenzentren oder die empfohlenen und\noptionalen Praktiken nach CLC/TR\n50600-99-1 in Bezug auf den\ngeografischen Standort des\nRechenzentrums umgesetzt\n | Betreiber von\nRechenzentren | Standort | Wasser | —\n\n\nÜbliche\nMaßeinheit | Hauptzielgruppe | Empfohlene\nMindestebene für\ndie Überwachung | Zugehöriger\nEMAS-\nKernindikator(1) | Leistungsrichtwert\n--------------------------------------------------------------------------------------------------------------------------------------------\n% | Betreiber von\nRechenzentren | Standort | Wasser | In allen Rechenzentren wurden die\nempfohlenen Mindestpraktiken des\nEU-Verhaltenskodex für die Energieeffizienz\nvon Datenzentren oder die empfohlenen\nPraktiken nach CLC/TR",
      "embedding_index": 76,
      "page_number": 28
    },
    {
      "chunk_id": "4e5d0e4e-6723-41eb-82d7-189aaa9d6bf0_p28_c10",
      "text": "istungsrichtwert\n--------------------------------------------------------------------------------------------------------------------------------------------\n% | Betreiber von\nRechenzentren | Standort | Wasser | In allen Rechenzentren wurden die\nempfohlenen Mindestpraktiken des\nEU-Verhaltenskodex für die Energieeffizienz\nvon Datenzentren oder die empfohlenen\nPraktiken nach CLC/TR 50600-99-1 in\nBezug auf Wasserquellen umgesetzt\n\n% | Netzbetreiber | Standort | Energieeffizienz | 50 % oder mehr des Energieverbrauchs des\nNetzwerks werden in Echtzeit auf der Ebene\nder Telekommunikationsstandorte\n(Basisstationen und/oder Festnetzknoten)\nüberwacht\nkWh/Kunde oder\nTeilnehmer | Netzbetreiber | Standort | Energieeffizienz | Für Telekommunikationsnetze ist ein\nEnergiemanagementsystem vorhanden\n% | Netzbetreiber | Standort | Emissionen | —\n% | Netzbetreiber | Standort | Energieeffizienz | 100 % der neu installierten Breitbandgeräte\nerfüllen die Anforderungen des\nEU-Verhaltenskodex für Breitbandgeräte in\nBezug auf den Energieverbrauch\n% | Netzbetreiber | Standort | Energieeffizienz | Der Wirkungsgrad von Kraftwerken/\nEnergieanlagen beträgt 96 % oder mehr\nkg | Netzbetreiber | Standort | Materialeffizienz\nEnergieeffizienz | Ausarbeitung eines Plans und eines\nManagementprozesses zur Optimierung\naller bestehenden Netzstandorte (um nicht\ngenutzte und ineffiziente Geräte zu\nentfernen, Kühlsysteme richtig zu\nkonfigurieren usw.)\n\n\nÜbliche\nMaßeinheit | Hauptzielgruppe | Empfohlene\nMindestebene für\ndie Überwachung | Zugehöriger\nEMAS-\nKernindikator(1) | Leistungsrichtwert\n--------------------------------------------------------------------------------------------------------------------------------------------\n% | Netzbetreiber | Standort | Materialeffizienz | Mindestens 30 % der Standorte werden mit\nanderen Betreibern",
      "embedding_index": 77,
      "page_number": 28
    },
    {
      "chunk_id": "4e5d0e4e-6723-41eb-82d7-189aaa9d6bf0_p28_c11",
      "text": "uppe | Empfohlene\nMindestebene für\ndie Überwachung | Zugehöriger\nEMAS-\nKernindikator(1) | Leistungsrichtwert\n--------------------------------------------------------------------------------------------------------------------------------------------\n% | Netzbetreiber | Standort | Materialeffizienz | Mindestens 30 % der Standorte werden mit\nanderen Betreibern gemeinsam genutzt\n(sofern möglich, z. B. rechtlich)\n\ntCO Äq.\n2 | Alle Unternehmen\ndes\nTelekommunika-\ntions-/IKT-Sektors | Unternehmen | Emissionen | Entfällt\n",
      "embedding_index": 78,
      "page_number": 28
    },
    {
      "chunk_id": "4e5d0e4e-6723-41eb-82d7-189aaa9d6bf0_p36_c0",
      "text": "Bewährte Empfohlene Zugehöriger Übliche Umweltmana- Indikator Hauptzielgruppe Mindestebene für EMAS- Leistungsrichtwert Maßeinheit gement- die Überwachung Kernindikator(1) praxis(2) Prozentualer Anteil der passiv genutzten % Netzbetreiber Standort Materialeffizienz Mindestens 30 % der Standorte werden mit 3.3.5 Standorte anderen Betreibern gemeinsam genutzt (sofern möglich, z. B. rechtlich) Bewährte Umweltmanagementpraktiken für die umweltfreundliche Gestaltung durch IKT Treibhausgasemissionen auf der Grundlage tCO Äq. Alle Unternehmen Unternehmen Emissionen Entfällt 3.4.1 2 des Treibhausgasprotokolls, Emissionen des des Anwendungsbereichs 3 Telekommunika- tions-/IKT-Sektors (1) EMAS-Kernindikatoren sind in Anhang IV der Verordnung (EG) Nr. 1221/2009 (Abschnitt C Nummer 2) aufgeführt. (2) Die Zahlen beziehen sich auf die Abschnitte in diesem Dokument. L 420/122 DE Amtsblatt der Europäischen Union 25.11.2021",
      "embedding_index": 79,
      "page_number": 36
    }
  ],
  "metadata": {
    "source": "new_data_folder",
    "filename": "EU_2021_2054_EMASKommunikationundIT.pdf",
    "file_type": ".pdf",
    "onace_codes": "0",
    "is_vsme": false
  }
}