{
  "document_id": "57e6656b-07c5-4df5-a11e-aecdb50efc60",
  "chunks": [
    {
      "chunk_id": "57e6656b-07c5-4df5-a11e-aecdb50efc60_p1_c0",
      "text": "2006L0118 — DE — 11.07.2014 — 001.001 — 1 Dieses Dokument ist lediglich eine Dokumentationshilfe, für deren Richtigkeit die Organe der Union keine Gewähr übernehmen ►B RICHTLINIE 2006/118/EG DES EUROPÄISCHEN PARLAMENTS UND DES RATES vom 12. Dezember 2006 zum Schutz des Grundwassers vor Verschmutzung und Verschlechterung (ABl. L 372 vom 27.12.2006, S. 19) Geändert durch: Amtsblatt Nr. Seite Datum ►M1 Richtlinie 2014/80/EU der Kommission vom 20. Juni 2014 L 182 52 21.6.2014 Berichtigt durch: ►C1 Berichtigung, ABl. L 53 vom 22.2.2007, S. 30 (2006/118/EG) ►C2 Berichtigung, ABl. L 139 vom 31.5.2007, S. 39 (2006/118/EG)",
      "embedding_index": 0,
      "page_number": 1
    },
    {
      "chunk_id": "57e6656b-07c5-4df5-a11e-aecdb50efc60_p2_c0",
      "text": "2006L0118 — DE — 11.07.2014 — 001.001 — 2 ▼B RICHTLINIE 2006/118/EG DES EUROPÄISCHEN PARLAMENTS UND DES RATES vom 12. Dezember 2006 zum Schutz des Grundwassers vor Verschmutzung und Verschlechterung DAS EUROPÄISCHE PARLAMENT UND DER RAT DER EUROPÄISCHEN UNION — gestützt auf den Vertrag zur Gründung der Europäischen Gemeinschaft, insbesondere auf Artikel 175 Absatz 1, auf Vorschlag der Kommission, nach Stellungnahme des Europäischen Wirtschafts- und Sozialausschus­ ses (1 ), nach Stellungnahme des Ausschusses der Regionen (2 ), gemäß dem Verfahren des Artikels 251 des Vertrags (3 ), aufgrund des vom Vermittlungsausschuss am 28. November 2006 gebilligten gemein­ samen Entwurfs, in Erwägung nachstehender Gründe: (1) Das Grundwasser ist eine wertvolle natürliche Ressource, die als solche vor Verschlechterung und vor chemischer Verschmutzung geschützt werden sollte. Dies ist von besonderer Bedeutung für grundwasserabhängige Ökosysteme und für die Nutzung von Grundwasser für die Versorgung mit Wasser für den mensch­ lichen Gebrauch. (2) Grundwasser ist das empfindlichste und in der Europäischen Union größte Süßwasservorkommen und vor allem auch eine Hauptquelle für die öffentliche Trinkwasserversorgung in vielen Regionen. (3) Grundwasser in Wasserkörpern, die für die Trinkwasserentnahme genutzt werden oder für eine solche zukünftige Nutzung bestimmt sind, muss so geschützt werden, dass gemäß Artikel 7 Absätze 2 und 3 der Richtlinie 2000/60/EG des Europäischen Parlaments und des Rates vom 23. Oktober 2000 zur Schaffung eines Ord­ nungsrahmens für Maßnahmen der Gemeinschaft im Bereich der Wasserpolitik (4 ) eine Verschlechterung der Qualität dieser",
      "embedding_index": 1,
      "page_number": 2
    },
    {
      "chunk_id": "57e6656b-07c5-4df5-a11e-aecdb50efc60_p2_c1",
      "text": ", dass gemäß Artikel 7 Absätze 2 und 3 der Richtlinie 2000/60/EG des Europäischen Parlaments und des Rates vom 23. Oktober 2000 zur Schaffung eines Ord­ nungsrahmens für Maßnahmen der Gemeinschaft im Bereich der Wasserpolitik (4 ) eine Verschlechterung der Qualität dieser Was­ serkörper verhindert wird, und so der für die Gewinnung von Trinkwasser erforderliche Umfang der Aufbereitung verringert wird. (1 ) ABl. C 112 vom 30.4.2004, S. 40. (2 ) ABl. C 109 vom 30.4.2004, S. 29. (3 ) Stellungnahme des Europäischen Parlaments vom 28. April 2005 (ABl. C 45 E vom 23.2.2006, S. 15), Gemeinsamer Standpunkt des Rates vom 23. Januar 2006 (ABl. C 126 E vom 30.5.2006, S. 1) und Standpunkt des Europäischen Parlaments vom 13. Juni 2006 (noch nicht im Amtsblatt veröffentlicht). Legislative Entschließung des Europäischen Parlaments vom 12. Dezember 2006 (noch nicht im Amtsblatt veröffentlicht) und Beschluss des Rates vom 11. Dezember 2006. (4 ) ABl. L 327 vom 22.12.2000, S. 1. Geändert durch die Entscheidung Nr. 2455/2001/EG (ABl. L 331 vom 15.12.2001, S. 1).",
      "embedding_index": 2,
      "page_number": 2
    },
    {
      "chunk_id": "57e6656b-07c5-4df5-a11e-aecdb50efc60_p3_c0",
      "text": "2006L0118 — DE — 11.07.2014 — 001.001 — 3 ▼B (4) Der Beschluss Nr. 1600/2002/EG des Europäischen Parlaments und des Rates vom 22. Juli 2002 über das sechste Umweltakti­ onsprogramm der Europäischen Gemeinschaft (1 ) umfasst auch das Ziel, Wasserqualitäten zu erreichen, von denen keine signifi­ kanten Auswirkungen und Risiken für die menschliche Gesund­ heit und die Umwelt ausgehen. (5) Im Interesse des Schutzes der Umwelt und insbesondere der menschlichen Gesundheit müssen nachteilige Konzentrationen von Schadstoffen im Grundwasser vermieden, verhindert oder verringert werden. (6) Die Richtlinie 2000/60/EG enthält allgemeine Bestimmungen für den Schutz und die Erhaltung des Grundwassers. Gemäß Arti­ kel 17 der genannten Richtlinie sollten Maßnahmen zur Verhin­ derung und Begrenzung der Grundwasserverschmutzung erlassen werden, einschließlich Kriterien für die Beurteilung eines guten chemischen Zustands des Grundwassers und Kriterien für die Ermittlung signifikanter und anhaltender steigender Trends sowie für die Festlegung von Ausgangspunkten für die Trendumkehr. (7) Angesichts der Notwendigkeit, ein einheitliches Niveau des Grundwasserschutzes zu schaffen, sollten Qualitätsnormen und Schwellenwerte festgelegt und auf der Grundlage eines gemein­ samen Konzepts Bewertungsmethoden entwickelt werden, damit Kriterien für die Beurteilung des chemischen Zustands von Grundwasserkörpern verfügbar sind. (8) Qualitätsnormen für Nitrate, Pflanzenschutzmittel und Biozide sollten als Gemeinschaftskriterien für die Beurteilung des che­ mischen Zustands von Grundwasserkörpern festgelegt werden, wobei auf Übereinstimmung mit der Richtlinie 91/676/EWG des Rates vom 12. Dezember 1991 zum Schutz der",
      "embedding_index": 3,
      "page_number": 3
    },
    {
      "chunk_id": "57e6656b-07c5-4df5-a11e-aecdb50efc60_p3_c1",
      "text": "rate, Pflanzenschutzmittel und Biozide sollten als Gemeinschaftskriterien für die Beurteilung des che­ mischen Zustands von Grundwasserkörpern festgelegt werden, wobei auf Übereinstimmung mit der Richtlinie 91/676/EWG des Rates vom 12. Dezember 1991 zum Schutz der Gewässer vor Verunreinigung durch Nitrat aus landwirtschaftlichen Quel­ len (2 ), der Richtlinie 91/414/EWG des Rates vom 15. Juli 1991 über das Inverkehrbringen von Pflanzenschutzmitteln (3 ) und der Richtlinie 98/8/EG des Europäischen Parlaments und des Rates vom 16. Februar 1998 über das Inverkehrbringen von Biozid- Produkten (4 ) geachtet werden sollte. (9) Der Schutz des Grundwassers kann in einigen Gebieten eine Änderung der land- oder forstwirtschaftlichen Verfahren erforder­ lich machen, was zu Einkommensverlusten führen könnte. Die Gemeinsame Agrarpolitik sieht Finanzierungsmechanismen zur Umsetzung von Maßnahmen vor, um Gemeinschaftsnormen zu erfüllen, insbesondere durch die Verordnung (EG) Nr. 1698/2005 des Rates vom 20. September 2005 über die Förderung der Ent­ wicklung des ländlichen Raums durch den Europäischen Land­ wirtschaftsfonds für die Entwicklung des ländlichen Raums (ELER) (5 ). In Bezug auf Maßnahmen zum Schutz des Grund­ wassers sind die Mitgliedstaaten dafür verantwortlich, ihre Prio­ ritäten und Projekte auszuwählen. (1 ) ABl. L 242 vom 10.9.2002, S. 1. (2 ) ABl. L 375 vom 31.12.1991, S. 1. Geändert durch die Verordnung (EG) Nr. 1882/2003 des Europäischen Parlaments und des Rates (ABl. L 284 vom 31.10.2003, S. 1). (3 ) ABl. L 230 vom 19.",
      "embedding_index": 4,
      "page_number": 3
    },
    {
      "chunk_id": "57e6656b-07c5-4df5-a11e-aecdb50efc60_p3_c2",
      "text": ". L 375 vom 31.12.1991, S. 1. Geändert durch die Verordnung (EG) Nr. 1882/2003 des Europäischen Parlaments und des Rates (ABl. L 284 vom 31.10.2003, S. 1). (3 ) ABl. L 230 vom 19.8.1991, S. 1. Zuletzt geändert durch die Richtlinie 2006/85/EG der Kommission (ABl. L 293 vom 24.10.2006, S. 3). (4 ) ABl. L 123 vom 24.4.1998, S. 1. Zuletzt geändert durch die Richtlinie 2006/50/EG der Kommission (ABl. L 142 vom 30.5.2006, S. 6). (5 ) ABl. L 277 vom 21.10.2005, S. 1. Geändert durch die Verordnung (EG) Nr. 1463/2006 (ABl. L 277 vom 9.10.2006, S. 1).",
      "embedding_index": 5,
      "page_number": 3
    },
    {
      "chunk_id": "57e6656b-07c5-4df5-a11e-aecdb50efc60_p4_c0",
      "text": "2006L0118 — DE — 11.07.2014 — 001.001 — 4 ▼B (10) Die Vorschriften über den chemischen Zustand des Grundwassers gelten nicht für natürlich auftretende hohe Konzentrationen von Stoffen oder Ionen oder ihren Indikatoren in einem Grundwasser­ körper oder in den damit verbundenen Oberflächenwasserkörpern, die auf besondere hydrogeologische Bedingungen zurückzuführen sind und nicht unter den Begriff „Verschmutzung“ fallen. Sie gelten auch nicht für räumlich begrenzte vorübergehende Ver­ änderungen der Strömungsrichtung und der chemischen Zusam­ mensetzung, die nicht als Intrusionen anzusehen sind. (11) Für die Ermittlung signifikanter und anhaltender steigender Trends der Schadstoffkonzentrationen und für die Festlegung der Ausgangspunkte für die Trendumkehr sollten Kriterien unter Berücksichtigung der Wahrscheinlichkeit schädlicher Auswirkun­ gen auf verbundene aquatische Ökosysteme und abhängige ter­ restrische Ökosysteme festgelegt werden. (12) Die Mitgliedstaaten sollten so weit möglich statistische Verfahren verwenden, vorausgesetzt, diese Verfahren entsprechen interna­ tionalen Normen und tragen zur Vergleichbarkeit der Über­ wachungsergebnisse der verschiedenen Mitgliedstaaten über lange Zeiträume bei. (13) Gemäß Artikel 22 Absatz 2 dritter Gedankenstrich der Richtlinie 2000/60/EG wird die Richtlinie 80/68/EWG des Rates vom 17. Dezember 1979 über den Schutz des Grundwassers gegen Verschmutzung durch bestimmte gefährliche Stoffe (1 ) mit Wir­ kung vom 22. Dezember 2013 aufgehoben. Hinsichtlich der Maß­ nahmen, mit denen der direkte und indirekte Eintrag von Schad­ stoffen in das Grundwasser verhindert oder begrenzt werden soll, muss der in der Richtlinie 80/68/EWG vorgesehene Schutz wei­ ter",
      "embedding_index": 6,
      "page_number": 4
    },
    {
      "chunk_id": "57e6656b-07c5-4df5-a11e-aecdb50efc60_p4_c1",
      "text": " 22. Dezember 2013 aufgehoben. Hinsichtlich der Maß­ nahmen, mit denen der direkte und indirekte Eintrag von Schad­ stoffen in das Grundwasser verhindert oder begrenzt werden soll, muss der in der Richtlinie 80/68/EWG vorgesehene Schutz wei­ terhin gewährleistet bleiben. (14) Es ist erforderlich, zwischen gefährlichen Stoffen, deren Eintrag verhindert werden sollte, und anderen Schadstoffen zu unterschei­ den, deren Eintrag begrenzt werden sollte. Anhang VIII der Richtlinie 2000/60/EG, in dem die wichtigsten für Gewässer re­ levanten Schadstoffe aufgeführt sind, sollte zur Ermittlung der gefährlichen und nicht gefährlichen Stoffe, von denen eine tat­ sächliche oder potenzielle Verschmutzungsgefahr ausgeht, heran­ gezogen werden. (15) Maßnahmen zur Verhinderung oder Begrenzung des Eintrags von Schadstoffen in Grundwasserkörper gemäß Artikel 7 Absatz 1 der Richtlinie 2000/60/EG, die für die Entnahme von Wasser für den menschlichen Verbrauch genutzt werden oder für eine solche künftige Nutzung bestimmt sind, sollten gemäß Artikel 7 Absatz 2 der genannten Richtlinie die erforderlichen Maßnahmen beinhal­ ten, die sicherstellen, dass das gewonnene Wasser unter Berück­ sichtigung des angewandten Wasseraufbereitungsverfahrens und gemäß dem Gemeinschaftsrecht auch die Anforderungen der Richtlinie 98/83/EG des Rates vom 3. November 1998 über die Qualität von Wasser für den menschlichen Gebrauch (2 ) erfüllt. Zu diesen Maßnahmen kann gemäß Artikel 7 Absatz 3 der Richt­ linie 2000/60/EG auch die Festlegung von Schutzgebieten der Größe gehören, die die zuständige nationale Behörde zum Schutz der Trinkwasserversorgung für erforderlich hält. Solche Schutz­ gebiete können das gesamte Ho",
      "embedding_index": 7,
      "page_number": 4
    },
    {
      "chunk_id": "57e6656b-07c5-4df5-a11e-aecdb50efc60_p4_c2",
      "text": " kann gemäß Artikel 7 Absatz 3 der Richt­ linie 2000/60/EG auch die Festlegung von Schutzgebieten der Größe gehören, die die zuständige nationale Behörde zum Schutz der Trinkwasserversorgung für erforderlich hält. Solche Schutz­ gebiete können das gesamte Hoheitsgebiet eines Mitgliedstaats erfassen. (1 ) ABl. L 20 vom 26.1.1980, S. 43. Geändert durch die Richtlinie 91/692/EWG (ABl. L 377 vom 31.12.1991, S. 48). (2 ) ABl. L 330 vom 5.12.1998, S. 32. Geändert durch die Verordnung (EG) Nr. 1882/2003.",
      "embedding_index": 8,
      "page_number": 4
    },
    {
      "chunk_id": "57e6656b-07c5-4df5-a11e-aecdb50efc60_p5_c0",
      "text": "2006L0118 — DE — 11.07.2014 — 001.001 — 5 ▼B (16) Zur Sicherstellung eines einheitlichen Grundwasserschutzes soll­ ten Mitgliedstaaten, die sich Grundwasserkörper teilen, ihre Tä­ tigkeiten zur Überwachung, zur Festlegung von Schwellenwerten und zur Ermittlung einschlägiger gefährlicher Stoffe miteinander abstimmen. (17) Verlässliche und vergleichbare Verfahren für die Überwachung des Grundwassers sind ein wichtiges Werkzeug für die Bewer­ tung der Grundwasserqualität und für die Wahl der geeignetsten Maßnahmen. Artikel 8 Absatz 3 und Artikel 20 der Richtlinie 2000/60/EG sehen den Erlass standardisierter Verfahren für die Analyse und Überwachung des Wasserzustands sowie gegebenen­ falls von Leitlinien für die Umsetzung, einschließlich der Über­ wachung vor. (18) Den Mitgliedstaaten sollte in bestimmten Fällen gestattet sein, Ausnahmen von den Maßnahmen zur Verhinderung oder Begren­ zung von Schadstoffeinträgen in das Grundwasser zu gewähren. Ausnahmen sollten auf transparenten Kriterien beruhen und in den Bewirtschaftungsplänen für das Einzugsgebiet genau angege­ ben werden. (19) Die Auswirkungen der unterschiedlichen von den Mitgliedstaaten festzulegenden Grundwasser-Schwellenwerte auf das Umwelt­ schutzniveau und das Funktionieren des Binnenmarktes sollten untersucht werden. (20) Forschungsarbeiten sollten durchgeführt werden, um bessere Kri­ terien für die Qualität und den Schutz des Grundwasserökosys­ tems zu erhalten. Erforderlichenfalls sollten die gewonnenen Er­ kenntnisse bei der Umsetzung oder Überarbeitung dieser Richt­ linie berücksichtigt werden. Es ist notwendig, solche Forschungs­ arbeiten sowie die Verbreitung von Wissen, Erfahrung und For­ schungserkenntnissen zu fördern und zu finanzieren. (21",
      "embedding_index": 9,
      "page_number": 5
    },
    {
      "chunk_id": "57e6656b-07c5-4df5-a11e-aecdb50efc60_p5_c1",
      "text": "falls sollten die gewonnenen Er­ kenntnisse bei der Umsetzung oder Überarbeitung dieser Richt­ linie berücksichtigt werden. Es ist notwendig, solche Forschungs­ arbeiten sowie die Verbreitung von Wissen, Erfahrung und For­ schungserkenntnissen zu fördern und zu finanzieren. (21) Für den Zeitraum zwischen dem Datum der Umsetzung der vor­ liegenden Richtlinie und dem Datum der Aufhebung der Richt­ linie 80/68/EWG muss eine Übergangsregelung vorgesehen wer­ den. (22) Die Richtlinie 2000/60/EG sieht Begrenzungsauflagen vor, ein­ schließlich eines Erfordernisses der vorherigen Genehmigung von künstlichen Anreicherungen oder Auffüllungen von Grundwasser­ körpern, sofern die Nutzung der Quelle nicht die Verwirklichung der Umweltziele gefährdet, die für die Quelle oder den angerei­ cherten oder aufgefüllten Grundwasserkörper festgesetzt wurden. (23) Die Richtlinie 2000/60/EG enthält in Artikel 11 Absatz 2 und in Anhang VI Teil B über das Maßnahmenprogramm eine nicht erschöpfende Liste ergänzender Maßnahmen, die die Mitglied­ staaten als Teil des Maßnahmenprogramms verabschieden kön­ nen, unter anderem: — Rechtsinstrumente, — administrative Instrumente und — ausgeh andelte Verträge zum Schutze der Umwelt.",
      "embedding_index": 10,
      "page_number": 5
    },
    {
      "chunk_id": "57e6656b-07c5-4df5-a11e-aecdb50efc60_p6_c0",
      "text": "2006L0118 — DE — 11.07.2014 — 001.001 — 6 ▼B (24) Die zur Durchführung dieser Richtlinie erforderlichen Maßnah­ men sollten gemäß dem Beschluss 1999/468/EG des Rates vom 28. Juni 1999 zur Festlegung der Modalitäten für die Ausübung der der Kommission übertragenen Durchführungsbefugnisse (1 ) erlassen werden. (25) Es ist insbesondere erforderlich, auf das Regelungsverfahren mit Kontrolle bei Maßnahmen von allgemeiner Tragweite zur Ände­ rung von nicht wesentlichen Bestimmungen dieser Richtlinie zu­ rückzugreifen, u. a. durch Streichung einiger dieser Bestimmun­ gen oder Hinzufügung neuer nicht wesentlicher Bestimmun­ gen — HABEN FOLGENDE RICHTLINIE ERLASSEN: Artikel 1 Gegenstand 1. Diese Richtlinie legt spezielle Maßnahmen gemäß Artikel 17 Ab­ sätze 1 und 2 der Richtlinie 2000/60/EG zur Verhinderung und Begren­ zung der Grundwasserverschmutzung fest. Diese Maßnahmen umfassen insbesondere a) Kriterien für die Beurteilung des guten chemischen Zustands des Grundwassers und b) Kriterien für die Ermittlung und Umkehrung signifikanter und an­ haltender steigender Trends sowie für die Festlegung der Ausgangs­ punkte für die Trendumkehr. 2. Diese Richtlinie ergänzt ferner die bereits in der Richt­ linie 2000/60/EG enthaltenen Bestimmungen zur Verhinderung und Be­ grenzung der Einträge von Schadstoffen in das Grundwasser; ►C2 sie hat außerdem zum Ziel, die Verschlechterung des Zustands aller Grund­ wasserkörper zu verhindern. ◄ Artikel 2 Begriffsbestimmungen Für die Zwecke dieser Richtlinie gelten zusätzlich zu den Begriffs­ bestimmungen des Artikels 2 der Richtlinie 2000/60/EG folgende Be­ griffsbestimm",
      "embedding_index": 11,
      "page_number": 6
    },
    {
      "chunk_id": "57e6656b-07c5-4df5-a11e-aecdb50efc60_p6_c1",
      "text": " zum Ziel, die Verschlechterung des Zustands aller Grund­ wasserkörper zu verhindern. ◄ Artikel 2 Begriffsbestimmungen Für die Zwecke dieser Richtlinie gelten zusätzlich zu den Begriffs­ bestimmungen des Artikels 2 der Richtlinie 2000/60/EG folgende Be­ griffsbestimmungen: 1. „Grundwasserqualitätsnorm“ bezeichnet eine Umweltqualitätsnorm, ausgedrückt als die Konzentration eines bestimmten Schadstoffs, ei­ ner bestimmten Schadstoffgruppe oder eines bestimmten Verschmut­ zungsindikators im Grundwasser, die aus Gründen des Gesundheits- und Umweltschutzes nicht überschritten werden darf; 2. „Schwellenwert“ bezeichnet eine von den Mitgliedstaaten gemäß Ar­ tikel 3 festgelegte Grundwasserqualitätsnorm; 3. ►C2 „signifikanter und anhaltender steigender Trend“ bezeichnet jede statistisch und ökologisch signifikante Zunahme der Konzentra­ tion ◄ eines Schadstoffs, einer Schadstoffgruppe oder eines Ver­ schmutzungsindikators im Grundwasser, für die eine Trendumkehr gemäß Artikel 5 als notwendig erkannt wird; 4. „Eintrag von Schadstoffen in das Grundwasser“ bezeichnet einen durch menschliche Tätigkeiten bewirkten direkten oder indirekten Eintrag von Schadstoffen in das Grundwasser; (1 ) ABl. C 184 vom 17.7.1999, S. 23. Geändert durch den Beschluss 2006/512/EG (ABl. L 200 vom 22.7.2006, S. 11).",
      "embedding_index": 12,
      "page_number": 6
    },
    {
      "chunk_id": "57e6656b-07c5-4df5-a11e-aecdb50efc60_p7_c0",
      "text": "2006L0118 — DE — 11.07.2014 — 001.001 — 7 ▼B 5. „Hintergrundwert“ bezeichnet die Konzentration eines Stoffes oder den Wert eines Indikators in einem Grundwasserkörper, die keinen oder nur sehr geringen anthropogenen Veränderungen gegenüber ei­ nem Zustand ohne störende Einflüsse entspricht; 6. „Ausgangspunkt für die Identifikation von Trends“ bezeichnet den Durchschnittswert, der auf der Grundlage des gemäß Artikel 8 der Richtlinie 2000/60/EG umgesetzten Überwachungsprogramms min­ destens in den Referenzjahren 2007 und 2008 gemessen wurde oder der im Falle von nach diesen Referenzjahren ermittelten Stoffen im ersten Zeitraum gemessen wurde, für den ein repräsentativer Zeitraum mit Überwachungsdaten verfügbar ist. Artikel 3 Kriterien für die Beurteilung des chemischen Zustands des Grundwassers 1. Zur Beurteilung des chemischen Zustands eines Grundwasserkör­ pers oder einer Gruppe von Grundwasserkörpern gemäß Anhang V Nummer 2.3 der Richtlinie 2000/60/EG ziehen die Mitgliedstaaten fol­ gende Kriterien heran: a) die in Anhang I aufgeführten Grundwasserqualitätsnormen; b) Schwellenwerte, die die Mitgliedstaaten nach dem in Anhang II Teil A genannten Verfahren für die Schadstoffe, Schadstoffgruppen und Verschmutzungsindikatoren festlegen, die in ihrem jeweiligen Hoheitsgebiet zur Einstufung von Grundwasserkörpern oder Gruppen von Grundwasserkörpern als gefährdet beitragen; hierbei ist zumin­ dest die Liste in Anhang II Teil B zu berücksichtigen. Die Schwellenwerte für den guten chemischen Zustand orientieren sich an dem Schutz des Grundwasserkörpers gemäß Anhang II Teil A Num­ mern 1, 2 und 3 unter besonderer Berücksichtigung seiner Auswirkun­ gen auf verbundene",
      "embedding_index": 13,
      "page_number": 7
    },
    {
      "chunk_id": "57e6656b-07c5-4df5-a11e-aecdb50efc60_p7_c1",
      "text": " Liste in Anhang II Teil B zu berücksichtigen. Die Schwellenwerte für den guten chemischen Zustand orientieren sich an dem Schutz des Grundwasserkörpers gemäß Anhang II Teil A Num­ mern 1, 2 und 3 unter besonderer Berücksichtigung seiner Auswirkun­ gen auf verbundene Oberflächengewässer und davon unmittelbar abhän­ gende terrestrische Ökosysteme und Feuchtgebiete, sowie deren Wech­ selwirkungen und berücksichtigen unter anderem humantoxikologische und ökotoxikologische Erkenntnisse. 2. Schwellenwerte können auf nationaler Ebene, auf Ebene der Fluss­ gebietseinheit oder auf Ebene der im Hoheitsgebiet eines Mitgliedstaats befindlichen Teile einer internationalen Flussgebietseinheit oder auf Ebene eines Grundwasserkörpers oder einer Gruppe von Grundwasser­ körpern festgelegt werden. 3. Die Mitgliedstaaten sorgen dafür, dass sich die betroffenen Mit­ gliedstaaten bei der Festlegung der Schwellenwerte für Grundwasser­ körper, die im Gebiet von zwei oder mehr Mitgliedstaaten liegen, und für Grundwasserkörper, in denen Grundwasser über die Grenze eines Mitgliedstaats fließt, gemäß Artikel 3 Absatz 4 der Richtlinie 2000/60/EG miteinander abstimmen. 4. Erstreckt sich ein Grundwasserkörper oder eine Gruppe von Grundwasserkörpern über das Gebiet der Gemeinschaft hinaus, so be­ mühen sich der oder die betroffenen Mitgliedstaaten, in Absprache mit dem oder den betroffenen Nichtmitgliedstaaten gemäß Artikel 3 Absatz 5 der Richtlinie 2000/60/EG Schwellenwerte festzulegen. 5. Die Mitgliedstaaten legen bis spätestens 22. Dezember 2008 erst­ mals Schwellenwerte nach Absatz 1 Buchstabe b fest.",
      "embedding_index": 14,
      "page_number": 7
    },
    {
      "chunk_id": "57e6656b-07c5-4df5-a11e-aecdb50efc60_p8_c0",
      "text": "2006L0118 — DE — 11.07.2014 — 001.001 — 8 ▼B Alle festgelegten Schwellenwerte werden in den nach Artikel 13 der Richtlinie 2000/60/EG zu erstellenden Bewirtschaftungsplänen für die Einzugsgebiete mit einer Zusammenfassung der in Anhang II Teil C der vorliegenden Richtlinie genannten Informationen veröffentlicht. 6. Die Mitgliedstaaten ändern die Liste der Schwellenwerte, wenn neue Informationen über Schadstoffe, Schadstoffgruppen oder Ver­ schmutzungsindikatoren dafür sprechen, dass zum Schutz der mensch­ lichen Gesundheit und der Umwelt ein Schwellenwert für einen wei­ teren Stoff festgelegt, ein bestehender Schwellenwert geändert oder ein zuvor von der Liste gestrichener Schwellenwert wieder aufgenommen werden sollte. Ist der betreffende Grundwasserkörper nicht länger durch bestimmte Schadstoffe, Schadstoffgruppen oder Verschmutzungsindikatoren ge­ fährdet, so können die entsprechenden Schwellenwerte aus der Liste gestrichen werden. Alle derartigen Änderungen der Liste der Schwellenwerte werden im Rahmen der regelmäßigen Überprüfung der Bewirtschaftungspläne für die Einzugsgebiete gemeldet. 7. Die Kommission veröffentlicht auf der Grundlage der von den Mitgliedstaaten gemäß Absatz 5 bereitgestellten Informationen bis spä­ testens 22. Dezember 2009 einen Bericht. Artikel 4 Verfahren für die Beurteilung des chemischen Zustands des Grundwassers 1. Die Mitgliedstaaten beurteilen den chemischen Zustand eines Grundwasserkörpers nach dem in Absatz 2 genannten Verfahren. Bei Anwendung dieses Verfahrens können die Mitgliedstaaten gegebenen­ falls Grundwasserkörper gemäß Anhang V der Richtlinie 2000/60/EG zu Gruppen zusammenfassen. 2. Ein Grundwasserkörper oder eine Gruppe von Grundwasserkör­ pern wird als Grundwasser in gutem chemischen Zustand betrachtet, wenn a",
      "embedding_index": 15,
      "page_number": 8
    },
    {
      "chunk_id": "57e6656b-07c5-4df5-a11e-aecdb50efc60_p8_c1",
      "text": "s können die Mitgliedstaaten gegebenen­ falls Grundwasserkörper gemäß Anhang V der Richtlinie 2000/60/EG zu Gruppen zusammenfassen. 2. Ein Grundwasserkörper oder eine Gruppe von Grundwasserkör­ pern wird als Grundwasser in gutem chemischen Zustand betrachtet, wenn a) die einschlägige Überwachung zeigt, dass die Bedingungen des An­ hangs V Abschnitt 2.3.2 der Richtlinie 2000/60/EG eingehalten wer­ den, oder b) die in Anhang I aufgeführten Werte für die Grundwasserqualitäts­ normen und die gemäß Artikel 3 und Anhang II festgesetzten ein­ schlägigen Schwellenwerte an keiner Überwachungsstelle in diesem Grundwasserkörper oder dieser Gruppe von Grundwasserkörpern überschritten werden oder c) der Wert für eine Grundwasserqualitätsnorm oder einen Schwellen­ wert zwar an einer oder mehreren Überwachungsstellen überschritten wird, eine geeignete Untersuchung gemäß Anhang III jedoch bestä­ tigt, dass i) aufgrund der Beurteilung gemäß Anhang III Nummer 3 eine Schadstoffkonzentration, die die Grundwasserqualitätsnormen oder die Schwellenwerte überschreitet, keine signifikante Gefähr­ dung der Umwelt darstellt; dabei kann gegebenenfalls die Aus­ dehnung in dem betroffenen Grundwasserkörper berücksichtigt werden;",
      "embedding_index": 16,
      "page_number": 8
    },
    {
      "chunk_id": "57e6656b-07c5-4df5-a11e-aecdb50efc60_p9_c0",
      "text": "2006L0118 — DE — 11.07.2014 — 001.001 — 9 ▼B ii) die übrigen in Anhang V Tabelle 2.3.2 der Richtlinie 2000/60/EG genannten Voraussetzungen für einen guten che­ mischen Zustand des Grundwassers gemäß Anhang III Nummer 4 der vorliegenden Richtlinie erfüllt sind; iii) für gemäß Artikel 7 Absatz 1 der Richtlinie 2000/60/EG ermit­ telte Grundwasserkörper die Anforderungen des Artikels 7 Ab­ satz 3 der genannten Richtlinie gemäß Anhang III Nummer 4 der vorliegenden Richtlinie erfüllt sind; iv) die Brauchbarkeit des betreffenden Grundwasserkörpers oder ei­ nes Körpers der Gruppe von Grundwasserkörpern ►C2 durch die Verschmutzung für die Nutzung durch den Menschen ◄ nicht signifikant beeinträchtigt worden ist. 3. Die Auswahl der Überwachungsstellen muss den Anforderungen des Anhangs V Abschnitt 2.4 der Richtlinie 2000/60/EG genügen, wo­ nach sie so zu erfolgen hat, dass eine kohärente und umfassende Über­ sicht über den chemischen Zustand des Grundwassers gegeben wird und repräsentative Überwachungsdaten geliefert werden. 4. Die Mitgliedstaaten veröffentlichen in den Bewirtschaftungsplänen für die Einzugsgebiete gemäß Artikel 13 der Richtlinie 2000/60/EG eine Zusammenfassung der Beurteilung des chemischen Zustands des Grund­ wassers. Diese Zusammenfassung, die auf Ebene der Flussgebietseinheit oder der im Hoheitsgebiet eines Mitgliedstaats befindlichen Teile einer interna­ tionalen Flussgebietseinheit erstellt wird, umfasst auch eine Erklärung, wie den Überschreitungen der Grundwasserqualitätsnormen oder der Schwellenwerte an den einzelnen Überwachungsstellen bei der Endbeur­ teilung Rechnung getragen wurde. 5. W",
      "embedding_index": 17,
      "page_number": 9
    },
    {
      "chunk_id": "57e6656b-07c5-4df5-a11e-aecdb50efc60_p9_c1",
      "text": " Teile einer interna­ tionalen Flussgebietseinheit erstellt wird, umfasst auch eine Erklärung, wie den Überschreitungen der Grundwasserqualitätsnormen oder der Schwellenwerte an den einzelnen Überwachungsstellen bei der Endbeur­ teilung Rechnung getragen wurde. 5. Wird ein Grundwasserkörper gemäß Absatz 2 Buchstabe c als in gutem chemischem Zustand befindlich eingestuft, so treffen die Mit­ gliedstaaten die gegebenenfalls nach Artikel 11 der Richtlinie 2000/60/EG erforderlichen Maßnahmen zum Schutz der aquatischen Ökosysteme, terrestrischen Ökosysteme und der Grundwassernutzungen durch den Menschen, soweit die Ökosysteme und diese Nutzungen von dem Teil des Grundwasserkörpers abhängen, der von der oder den Überwachungsstellen erfasst wird, an der oder denen der Wert für eine Grundwasserqualitätsnorm oder der Schwellenwert überschritten wurde. Artikel 5 Ermittlung signifikanter und anhaltender steigender Trends sowie Festlegung von Ausgangspunkten für die Trendumkehr 1. Die Mitgliedstaaten ermitteln jeden signifikanten und anhaltenden steigenden Trend bei den Konzentrationen von einzelnen Schadstoffen, Schadstoffgruppen oder Verschmutzungsindikatoren in Grundwasserkör­ pern oder Gruppen von Grundwasserkörpern, die als gefährdet einge­ stuft sind, und legen gemäß Anhang IV den Ausgangspunkt für die Umkehrung dieses Trends fest. 2. Bei Trends, die eine signifikante Gefahr für die Qualität der aqua­ tischen oder terrestrischen Ökosysteme, für die menschliche Gesundheit oder für — tatsächliche oder potenzielle — legitime Nutzungen der Gewässer darstellen, bewirken die Mitgliedstaaten gemäß Anhang IV Teil B mit Hilfe des in Artikel 11 der Richtlinie 2000/60/EG genannten Maßnahmenprogramms eine Trendumkehr, um die Grundwasserver­ schmutzung sch",
      "embedding_index": 18,
      "page_number": 9
    },
    {
      "chunk_id": "57e6656b-07c5-4df5-a11e-aecdb50efc60_p10_c0",
      "text": "2006L0118 — DE — 11.07.2014 — 001.001 — 10 ▼B 3. Die Mitgliedstaaten definieren gemäß Anhang IV Teil B Num­ mer 1 den Ausgangspunkt für eine Trendumkehr als Prozentsatz des Werts der in Anhang I festgelegten Grundwasserqualitätsnormen und der gemäß Artikel 3 festgesetzten Schwellenwerte auf der Grundlage des ermittelten Trends und der damit verbundenen Gefährdung der Um­ welt. 4. In den gemäß Artikel 13 der Richtlinie 2000/60/EG vorzulegenden Bewirtschaftungsplänen für die Einzugsgebiete fassen die Mitgliedstaa­ ten zusammen: a) wie die Trendermittlung an den einzelnen Überwachungsstellen in einem Grundwasserkörper oder einer Gruppe von Grundwasserkör­ pern gemäß Anhang V Nummer 2.5 der genannten Richtlinie zur Erkennung eines signifikanten und anhaltenden steigenden Trends einer Schadstoffkonzentration in diesem Grundwasserkörper oder der Umkehrung eines solchen Trends beigetragen hat, und b) aus welchen Gründen die gemäß Absatz 3 zu definierenden Aus­ gangspunkte gewählt wurden. 5. Zur Bewertung der Auswirkungen bestehender Schadstofffahnen in Grundwasserkörpern, die die Erreichung der Ziele des Artikels 4 der Richtlinie 2000/60/EG gefährden können, insbesondere der Schad­ stofffahnen, die aus punktuellen Schadstoffquellen und kontaminierten Böden stammen, nehmen die Mitgliedstaaten zusätzliche Trendermitt­ lungen für festgestellte Schadstoffe vor, um sicherzustellen, dass sich die Schadstofffahnen aus kontaminierten Stellen nicht ausbreiten, nicht zu einer Verschlechterung des chemischen Zustands des Grundwasser­ körpers oder der Gruppen von Grundwasserkörpern führen und keine Gefahr für die menschliche Gesundheit und die Umwelt darstellen. Die Ergebnisse dieser Trendermittlungen",
      "embedding_index": 19,
      "page_number": 10
    },
    {
      "chunk_id": "57e6656b-07c5-4df5-a11e-aecdb50efc60_p10_c1",
      "text": "adstofffahnen aus kontaminierten Stellen nicht ausbreiten, nicht zu einer Verschlechterung des chemischen Zustands des Grundwasser­ körpers oder der Gruppen von Grundwasserkörpern führen und keine Gefahr für die menschliche Gesundheit und die Umwelt darstellen. Die Ergebnisse dieser Trendermittlungen werden in den gemäß Artikel 13 der Richtlinie 2000/60/EG vorzulegenden Bewirtschaftungsplänen für die Einzugsgebiete zusammengefasst. Artikel 6 Maßnahmen zur Verhinderung oder Begrenzung des Eintrags von Schadstoffen in das Grundwasser 1. Zur Erreichung des in Artikel 4 Absatz 1 Buchstabe b Ziffer i der Richtlinie 2000/60/EG genannten Ziels, den Eintrag von Schadstoffen in das Grundwasser zu verhindern oder zu begrenzen, stellen die Mitglied­ staaten sicher, dass das gemäß Artikel 11 der genannten Richtlinie fest­ gelegte Maßnahmenprogramm Folgendes umfasst: a) unbeschadet der Absätze 2 und 3, alle zur Verhinderung von Ein­ trägen gefährlicher Stoffe in das Grundwasser erforderlichen Maß­ nahmen. Bei der Ermittlung dieser Stoffe berücksichtigen die Mit­ gliedstaaten insbesondere die gefährlichen Stoffe, die zu den in An­ hang VIII Nummern 1 bis 6 der Richtlinie 2000/60/EG genannten Familien oder Gruppen von Schadstoffen gehören, sowie die Stoffe, die zu den in Anhang VIII Nummern 7 bis 9 der Richt­ linie 2000/60/EG genannten Familien oder Gruppen von Schadstof­ fen gehören, ►C2 wenn diese als gefährlich erachtet werden, ◄ b) für in Anhang VIII der Richtlinie 2000/60/EG aufgeführte Schad­ stoffe, die nicht als gefährlich erachtet werden, und für alle anderen nicht gefährlichen nicht in Anhang VIII der Richtlinie 2000/60/EG aufgeführ",
      "embedding_index": 20,
      "page_number": 10
    },
    {
      "chunk_id": "57e6656b-07c5-4df5-a11e-aecdb50efc60_p10_c2",
      "text": " wenn diese als gefährlich erachtet werden, ◄ b) für in Anhang VIII der Richtlinie 2000/60/EG aufgeführte Schad­ stoffe, die nicht als gefährlich erachtet werden, und für alle anderen nicht gefährlichen nicht in Anhang VIII der Richtlinie 2000/60/EG aufgeführten Schadstoffe, von denen nach Auffassung der Mitglied­ staaten eine reale oder potenzielle Verschmutzungsgefahr ausgeht: alle erforderlichen Maßnahmen zur Begrenzung von Einträgen in das Grundwasser, um sicherzustellen, dass diese Einträge nicht zu",
      "embedding_index": 21,
      "page_number": 10
    },
    {
      "chunk_id": "57e6656b-07c5-4df5-a11e-aecdb50efc60_p11_c0",
      "text": "2006L0118 — DE — 11.07.2014 — 001.001 — 11 ▼B einer Verschlechterung führen, oder signifikante und anhaltende stei­ gende Trends bei den Konzentrationen von Schadstoffen im Grund­ wasser bewirken. Diese Maßnahmen tragen zumindest bewährten Praktiken Rechnung, darunter der besten Umweltpraxis und der bes­ ten verfügbaren Techniken nach Maßgabe der einschlägigen Ge­ meinschaftsvorschriften. Zur Festlegung der in Buchstabe a oder b genannten Maßnahmen kön­ nen die Mitgliedstaaten in einem ersten Schritt ermitteln, in welchen Fällen die in Anhang VIII der Richtlinie 2000/60/EG aufgeführten Schadstoffe, insbesondere die in Nummer 7 des genannten Anhangs aufgeführten essentiellen Metalle und Metallverbindungen, als gefähr­ lich bzw. nicht gefährlich einzustufen sind. 2. Der Eintrag von Schadstoffen aus diffusen Schadstoffquellen, die den chemischen Zustand des Grundwassers beeinflussen, ist, soweit dies technisch möglich ist, zu berücksichtigen. 3. Unbeschadet strengerer Anforderungen anderer Gemeinschaftsvor­ schriften können die Mitgliedstaaten von den Maßnahmen gemäß Ab­ satz 1 diejenigen Schadstoffeinträge ausnehmen, die a) die Folge von gemäß Artikel 11 Absatz 3 Buchstabe j der Richtlinie 2000/60/EG gestatteten direkten Einleitungen sind, b) nach den Erkenntnissen der zuständigen Behörden in so geringen Mengen und Konzentrationen erfolgen, dass die Gefahr einer Ver­ schlechterung der Qualität des aufnehmenden Grundwassers für die Gegenwart und Zukunft ausgeschlossen werden kann, c) die Folge von Unfällen oder außergewöhnlichen Umständen natürli­ chen Ursprungs sind, die nach vernünftigem Ermessen nicht hätten",
      "embedding_index": 22,
      "page_number": 11
    },
    {
      "chunk_id": "57e6656b-07c5-4df5-a11e-aecdb50efc60_p11_c1",
      "text": ", dass die Gefahr einer Ver­ schlechterung der Qualität des aufnehmenden Grundwassers für die Gegenwart und Zukunft ausgeschlossen werden kann, c) die Folge von Unfällen oder außergewöhnlichen Umständen natürli­ chen Ursprungs sind, die nach vernünftigem Ermessen nicht hätten vorhergesehen, vermieden oder abgemildert werden können, d) die Folge einer gemäß Artikel 11 Absatz 3 Buchstabe f der Richt­ linie 2000/60/EG genehmigten künstlichen Anreicherung oder Auf­ füllung von Grundwasserkörpern sind, e) nach den Erkenntnissen der zuständigen Behörden aus technischen Gründen nicht verhindert oder begrenzt werden können, ohne i) Maßnahmen zu ergreifen, die die Gefahren für die menschliche Gesundheit oder die Qualität der Umwelt insgesamt erhöhen wür­ den, oder ii) unverhältnismäßig kostspielige Maßnahmen zu ergreifen, um Schadstoffe aus dem kontaminierten Boden oder Unterboden zu entfernen bzw. ihre Versickerung in den Boden oder Unterboden zu verhindern, oder f) die Folge von Maßnahmen an Oberflächengewässern sind, unter anderem zum Zwecke der Minderung der Auswirkungen von Hoch­ wasserereignissen und Dürren sowie für die Bewirtschaftung von Gewässern und Wasserstraßen, auch auf internationaler Ebene. Sol­ che Tätigkeiten, einschließlich Schürf- und Aushubarbeiten, Um- und Ablagerung von Sedimenten in Oberflächengewässern, werden im Einklang mit allgemein bindenden, von den Mitgliedstaaten zu diesem Zweck erlassenen Bestimmungen und gegebenenfalls mit aufgrund dieser Bestimmungen erteilten Erlaubnissen und Genehmi­ gungen durchgeführt, sofern die betreffenden Einträge die Errei­ chung der Umweltziele für die betroffenen Wasserkörper gemäß Artikel 4 Absatz 1 Buchstabe b der Richtlinie ",
      "embedding_index": 23,
      "page_number": 11
    },
    {
      "chunk_id": "57e6656b-07c5-4df5-a11e-aecdb50efc60_p12_c0",
      "text": "2006L0118 — DE — 11.07.2014 — 001.001 — 12 ▼B Die Ausnahmen gemäß den Buchstaben a bis f dürfen nur dann genutzt werden, wenn die zuständigen Behörden der Mitgliedstaaten festgestellt haben, dass eine effiziente Überwachung der betroffenen Grundwasser­ körper gemäß Anhang V Nummer 2.4.2 der Richtlinie 2000/60/EG oder eine sonstige geeignete Überwachung durchgeführt wird. 4. Die zuständigen Behörden der Mitgliedstaaten führen ein Be­ standsverzeichnis der in Absatz 3 genannten Ausnahmeregelungen, um diese der Kommission auf Anfrage zu melden. Artikel 7 Übergangsbestimmungen ►C1 In dem Zeitraum zwischen dem 16. Januar 2009 und dem 22. De­ zember 2013 ◄ sind bei allen neuen Genehmigungsverfahren gemäß den Artikeln 4 und 5 der Richtlinie 80/68/EWG die Anforderungen der Artikel 3, 4 und 5 der vorliegenden Richtlinie zu berücksichtigen. Artikel 8 Anpassung an den technischen Fortschritt 1. Anhang II Teile A und C und die Anhänge III und IV können nach dem in Artikel 9 Absatz 2 genannten Regelungsverfahren mit Kontrolle und unter Berücksichtigung des Zeitraums für die Überprü­ fung und Aktualisierung der Bewirtschaftungspläne für die Einzugs­ gebiete gemäß Artikel 13 Absatz 7 der Richtlinie 2000/60/EG zur Be­ rücksichtigung des wissenschaftlichen und technischen Fortschritts ge­ ändert werden. 2. Anhang II Teil B kann nach dem in Artikel 9 Absatz 2 genannten Regelungsverfahren mit Kontrolle geändert werden, um weitere Schad­ stoffe und Indikatoren hinzuzufügen. Artikel 9 Ausschussverfahren 1. Die Kommission wird von einem Ausschuss unterstützt. 2. Wird auf diesen Absatz Bezug genommen, so gelten Artikel 5",
      "embedding_index": 24,
      "page_number": 12
    },
    {
      "chunk_id": "57e6656b-07c5-4df5-a11e-aecdb50efc60_p12_c1",
      "text": " 2 genannten Regelungsverfahren mit Kontrolle geändert werden, um weitere Schad­ stoffe und Indikatoren hinzuzufügen. Artikel 9 Ausschussverfahren 1. Die Kommission wird von einem Ausschuss unterstützt. 2. Wird auf diesen Absatz Bezug genommen, so gelten Artikel 5a Absätze 1 bis 4 und Artikel 7 des Beschlusses 1999/468/EG unter Beachtung von dessen Artikel 8. Artikel 10 Überprüfung Unbeschadet des Artikels 8 überprüft die Kommission die Anhänge I und II bis zum 16. Januar 2013 und danach alle sechs Jahre. Auf der Grundlage dieser Überprüfung schlägt sie nach dem Verfahren des Ar­ tikels 251 des Vertrags erforderlichenfalls Rechtsakte zur Änderung des Anhangs I und/oder des Anhangs II vor. Bei der Überprüfung und der Vorbereitung von Vorschlägen berücksichtigt die Kommission sämtliche sachdienlichen Informationen; hierzu können die Ergebnisse der gemäß Artikel 8 der Richtlinie 2000/60/EG festgelegten Überwachungspro­ gramme, die Forschungsprogramme der Gemeinschaft und/oder die",
      "embedding_index": 25,
      "page_number": 12
    },
    {
      "chunk_id": "57e6656b-07c5-4df5-a11e-aecdb50efc60_p13_c0",
      "text": "2006L0118 — DE — 11.07.2014 — 001.001 — 13 ▼B Empfehlungen des Wissenschaftlichen Ausschusses „Gesundheits- und Umweltrisiken“, der Mitgliedstaaten, des Europäischen Parlaments, der Europäischen Umweltagentur, der europäischen Wirtschaftsverbände und der europäischen Umweltorganisationen zählen. Artikel 11 Bewertung Der Bericht der Kommission nach Artikel 18 Absatz 1 der Richtlinie 2000/60/EG enthält bezüglich des Grundwassers eine Bewertung des Funktionierens der vorliegenden Richtlinie im Zusammenhang mit dem sonstigen einschlägigen Umweltrecht, einschließlich einer Bewer­ tung der Kohärenz. Artikel 12 Durchführung ►C1 Die Mitgliedstaaten erlassen die Rechts- und Verwaltungsvor­ schriften, die erforderlich sind, um dieser Richtlinie spätestens ab dem 16. Januar 2009 nachzukommen. ◄ Sie setzen die Kommission unver­ züglich davon in Kenntnis. Wenn die Mitgliedstaaten diese Vorschriften erlassen, nehmen sie in den Vorschriften selbst oder durch einen Hinweis bei der amtlichen Veröffentlichung auf diese Richtlinie Bezug. Die Mitgliedstaaten regeln die Einzelheiten der Bezugnahme. Artikel 13 Inkrafttreten Diese Richtlinie tritt am zwanzigsten Tag nach ihrer Veröffentlichung im Amtsblatt der Europäischen Union in Kraft. Artikel 14 Adressaten Diese Richtlinie ist an die Mitgliedstaaten gerichtet.",
      "embedding_index": 26,
      "page_number": 13
    },
    {
      "chunk_id": "57e6656b-07c5-4df5-a11e-aecdb50efc60_p14_c0",
      "text": "2006L0118 — DE — 11.07.2014 — 001.001 — 14 ▼B ANHANG I GRUNDWASSERQUALITÄTSNORMEN 1. Für die Zwecke der Beurteilung des chemischen Zustands des Grundwassers nach Artikel 4 sind die nachstehenden Grundwasserqualitätsnormen Qualitäts­ normen im Sinne der Tabelle 2.3.2 des Anhangs V der Richtlinie 2000/60/EG, die gemäß Artikel 17 der genannten Richtlinie festgelegt wurden. Schadstoff Qualitätsnormen Nitrate 50 mg/l Wirkstoffe in Pestiziden, einschließ­ 0,1 μg/l lich relevanter Stoffwechselprodukte, 0,5 μg/l (insgesamt) (2 ) Abbau- und Reaktionsprodukte (1 ) (1 ) „Pestizide“ sind Pflanzenschutzmittel und Biozidprodukte im Sinne der Definitionen des Artikels 2 der Richtlinie 91/414/EWG bzw. des Artikels 2 der Richtlinie 98/8/ EG. ►C2 (2 ) „insgesamt“ ist die Summe aller einzelnen, bei dem Überwachungsverfahren nachgewiesenen und mengenmäßig bestimmten Pestizide, einschließlich ihrer relevanten Metaboliten, Abbau- und Reaktionsprodukte. ◄ 2. Die Ergebnisse der Anwendung der Qualitätsnormen für Pestizide in der für die Zwecke der vorliegenden Richtlinie spezifizierten Weise lassen die Ergeb­ nisse der nach der Richtlinie 91/414/EG oder der Richtlinie 98/8/EG erfor­ derlichen Risikobewertungsverfahren unberührt. 3. Ist bei einem Grundwasserkörper davon auszugehen, dass die Grundwasser­ qualitätsnormen zur Folge haben könnten, dass die Umweltziele des Artikels 4 der Richtlinie 2000/60/EG für verbundene Oberflächengewässer nicht erreicht werden können oder eine signifikante Verschlechterung der ökolog",
      "embedding_index": 27,
      "page_number": 14
    },
    {
      "chunk_id": "57e6656b-07c5-4df5-a11e-aecdb50efc60_p14_c1",
      "text": "örper davon auszugehen, dass die Grundwasser­ qualitätsnormen zur Folge haben könnten, dass die Umweltziele des Artikels 4 der Richtlinie 2000/60/EG für verbundene Oberflächengewässer nicht erreicht werden können oder eine signifikante Verschlechterung der ökologischen oder chemischen Qualität dieser Wasserkörper oder signifikante Schädigungen ter­ restrischer Ökosysteme, die direkt vom betreffenden Grundwasserkörper ab­ hängen, eintreten könnten, so sind gemäß Artikel 3 und Anhang II der vor­ liegenden Richtlinie strengere Schwellenwerte festzulegen. Die im Zusammen­ hang mit solchen strengeren Schwellenwerten erforderlichen Programme und Maßnahmen gelten auch für die in den Geltungsbereich der Richtlinie 91/676/EWG fallenden Tätigkeiten.",
      "embedding_index": 28,
      "page_number": 14
    },
    {
      "chunk_id": "57e6656b-07c5-4df5-a11e-aecdb50efc60_p15_c0",
      "text": "2006L0118 — DE — 11.07.2014 — 001.001 — 15 ▼B ANHANG II SCHWELLENWERTE FÜR GRUNDWASSERSCHADSTOFFE UND VERSCHMUTZUNGSINDIKATOREN Teil A ▼C2 Leitlinien für die Festlegung von Schwellenwerten durch die Mitgliedstaaten gemäß Artikel 3 ▼B Die Mitgliedstaaten legen Schwellenwerte für alle Schadstoffe und Verschmut­ zungsindikatoren fest, die nach der gemäß Artikel 5 der Richtlinie 2000/60/EG durchgeführten Analyse dazu führen, dass Grundwasserkörper oder Gruppen von Grundwasserkörpern als solche ausgewiesen werden, für die die Gefahr besteht, einen guten chemischen Grundwasserzustand nicht zu erreichen. Die Schwellenwerte werden so festgelegt, dass deren Überschreitung in den Überwachungsergebnissen einer repräsentativen Überwachungsstelle auf die Ge­ fahr hindeutet, dass eine oder mehrere Voraussetzungen für einen guten che­ mischen Zustand des Grundwassers gemäß Artikel 4 Absatz 2 Buchstabe c Zif­ fern ii, iii und iv nicht erfüllt werden. Bei der Festlegung der Schwellenwerte halten sich die Mitgliedstaaten an fol­ gende Leitlinien: 1. Die Festlegung der Schwellenwerte sollte auf folgenden Faktoren beruhen: a) Ausmaß der Wechselwirkungen zwischen dem Grundwasser und den ver­ bundenen aquatischen sowie den abhängigen terrestrischen Ökosystemen; b) Beeinträchtigungen der tatsächlichen oder potenziellen legitimen Nutzun­ gen oder der Funktionen des Grundwassers; c) alle Schadstoffe, die unter Berücksichtigung der in Teil B enthaltenen Mindestliste die Grundwasserkörper als gefährdet ausweisen; d) hydrogeologische Gegebenheiten, einschließlich der Informationen über Hintergrundwerte und Wasserhaushalt. 2. Bei der Festlegung der Schwell",
      "embedding_index": 29,
      "page_number": 15
    },
    {
      "chunk_id": "57e6656b-07c5-4df5-a11e-aecdb50efc60_p15_c1",
      "text": "assers; c) alle Schadstoffe, die unter Berücksichtigung der in Teil B enthaltenen Mindestliste die Grundwasserkörper als gefährdet ausweisen; d) hydrogeologische Gegebenheiten, einschließlich der Informationen über Hintergrundwerte und Wasserhaushalt. 2. Bei der Festlegung der Schwellenwerte sollten auch der Ursprung der Schad­ stoffe, ihr etwaiges natürliches Auftreten, ihre Toxikologie und Dispersions­ neigung, ihre Persistenz und ihr Bioakkumulationspotenzial berücksichtigt werden. ▼M1 3. Treten aufgrund natürlicher hydrogeologischer Gegebenheiten erhöhte Hinter­ grundwerte von Stoffen oder Ionen oder ihren Indikatoren auf, so werden diese Hintergrundwerte im jeweiligen Grundwasserkörper bei der Festlegung von Schwellenwerten berücksichtigt. Die Hintergrundwerte sollten nach den folgenden Grundregeln festgelegt werden: a) Die Festlegung von Hintergrundwerten sollte auf der Beschreibung von Grundwasserkörpern gemäß Anhang II der Richtlinie 2000/60/EG und der Ergebnisse der Grundwasserüberwachung gemäß Anhang V der Richt­ linie basieren. Die Überwachungsstrategie und die Datenauswertung sollte dem Umstand Rechnung tragen, dass sich die Fließbedingungen und der chemische Zustand des Grundwassers horizontal und vertikal unterschei­ den. b) Liegen nur begrenzt Daten über die Überwachung von Grundwasserkör­ pern vor, sollten mehr Daten erhoben und, bis diese vorliegen, sollten die Hintergrundwerte auf der Grundlage dieser begrenzten Überwachungsdaten bestimmt werden, gegebenenfalls nach einem vereinfachten Verfahren an­ hand von Teilproben, für die Indikatoren keine Beeinflussung durch menschliche Aktivitäten zeigen. Informationen über geochemische Über­ tragungen und Prozesse sollten, soweit vorhanden, ebenfalls berücksichtigt werden.",
      "embedding_index": 30,
      "page_number": 15
    },
    {
      "chunk_id": "57e6656b-07c5-4df5-a11e-aecdb50efc60_p16_c0",
      "text": "2006L0118 — DE — 11.07.2014 — 001.001 — 16 ▼M1 c) Soweit die vorliegenden Daten über die Grundwasserüberwachung un­ zureichend und die Informationen über geochemische Übertragungen und Prozesse unzulänglich sind, sollten mehr Daten und Informationen erhoben werden und, bis diese vorliegen, sollten Hintergrundwerte geschätzt wer­ den, gegebenenfalls auf Basis statistischer Bezugswerte für dieselbe Art von Aquiferen in anderen Gebieten, für die ausreichend Überwachungs­ daten vorliegen. ▼B 4. Die Festlegung der Schwellenwerte sollte durch einen Kontrollmechanismus für die erhobenen Daten unterstützt werden, der auf einer Bewertung der Datenqualität, auf analytischen Erwägungen und auf Hintergrundwerten für Stoffe, die sowohl natürlicherweise als auch infolge menschlicher Tätigkeiten auftreten können, basiert. Teil B ▼C2 Mindestliste von Schadstoffen und ihren Indikatoren, für die die Mitgliedstaaten die Festlegung von Schwellenwerten gemäß Artikel 3 zu erwägen haben ▼B 1. Stoffe, Ionen oder Indikatoren, die natürlicherweise und/oder infolge menschlicher Tätigkeiten vorkommen können Arsen Cadmium Blei Quecksilber Ammonium Chlorid Sulfat ▼M1 Nitrite (Gesamt)-Phosphor/Phosphate (1 ) ▼B 2. Von Menschen hergestellte synthetische Stoffe Trichlorethylen Tetrachlorethylen 3. Parameter, die Einträge von Salzen oder anderen Stoffen anzeigen (2 ) Leitfähigkeit ▼M1 Teil C Von den Mitgliedstaaten vorzulegende Informationen zu den Schadstoffen und ihren Indikatoren, für die Schwellenwerte festgelegt wurden Die Mitgliedstaaten beschreiben in den gemäß Artikel 13 der Richtlinie 2000/60/EG vorzulegenden Bewirtschaftungsplänen für die Einzugsgebiete, wie das in Teil A dieses Anhangs gen",
      "embedding_index": 31,
      "page_number": 16
    },
    {
      "chunk_id": "57e6656b-07c5-4df5-a11e-aecdb50efc60_p16_c1",
      "text": "ulegende Informationen zu den Schadstoffen und ihren Indikatoren, für die Schwellenwerte festgelegt wurden Die Mitgliedstaaten beschreiben in den gemäß Artikel 13 der Richtlinie 2000/60/EG vorzulegenden Bewirtschaftungsplänen für die Einzugsgebiete, wie das in Teil A dieses Anhangs genannte Verfahren angewendet wurde. Insbesondere machen die Mitgliedstaaten folgende Angaben: a) Angaben zu den einzelnen als gefährdet eingestuften Grundwasserkörpern oder Gruppen von Grundwasserkörpern, die u. a. Folgendes umfassen: i) die Größe der Wasserkörper; (1 ) Die Mitgliedstaaten können beschließen, Schwellenwerte entweder für Gesamtphosphor oder für Phosphate festzulegen. (2 ) Für Salzkonzentrationen als Folge menschlicher Tätigkeiten können die Mitgliedstaaten beschließen, Schwellenwerte entweder für Sulfat und Chlorid oder für die Leitfähigkeit festzulegen.",
      "embedding_index": 32,
      "page_number": 16
    },
    {
      "chunk_id": "57e6656b-07c5-4df5-a11e-aecdb50efc60_p17_c0",
      "text": "2006L0118 — DE — 11.07.2014 — 001.001 — 17 ▼M1 ii) die Schadstoffe und Verschmutzungsindikatoren, die zur Einstufung als gefährdete Grundwasserkörper beitragen; iii) die Umweltqualitätsziele, auf die sich die Einstufung bezieht, einschließ­ lich der tatsächlichen oder potenziellen legitimen Nutzungszwecke oder Funktionen des Grundwasserkörpers, sowie das Verhältnis zwischen den Grundwasserkörpern und den verbundenen Oberflächengewässern und un­ mittelbar abhängigen terrestrischen Ökosystemen; iv) im Falle natürlich vorkommender Stoffe: die entsprechenden natürlichen Hintergrundwerte in den Grundwasserkörpern; v) angaben zu den Überschreitungen, soweit Schwellenwerte überschritten werden; b) Angaben zu den Schwellenwerten, die auf nationaler Ebene, auf Ebene der Flussgebietseinheit oder des im Hoheitsgebiet des Mitgliedstaats gelegenen Teils der internationalen Flussgebietseinheit oder auf Ebene der einzelnen Grundwasserkörper oder Gruppen von Grundwasserkörpern gelten; c) Angaben zum Verhältnis zwischen den Schwellenwerten und i) den beobachteten Hintergrundwerten im Falle natürlich vorkommender Stoffe; ii) den verbundenen Oberflächengewässern und unmittelbar abhängigen ter­ restrischen Ökosystemen; iii) den Umweltqualitätszielen und anderen Gewässerschutznormen, die auf nationaler Ebene, Unionsebene oder internationaler Ebene bestehen; iv) etwaigen relevanten Informationen über Toxikologie, Ökotoxikologie, Persistenz, Bioakkumulationspotenzial und Dispersionsneigung der Schad­ stoffe; d) Angaben zu der Methode zur Bestimmung von Hintergrundwerten nach den Grundregeln in Teil A Nummer 3; e) Eine Begründung für den Fall, dass keine Sch",
      "embedding_index": 33,
      "page_number": 17
    },
    {
      "chunk_id": "57e6656b-07c5-4df5-a11e-aecdb50efc60_p17_c1",
      "text": "xikologie, Ökotoxikologie, Persistenz, Bioakkumulationspotenzial und Dispersionsneigung der Schad­ stoffe; d) Angaben zu der Methode zur Bestimmung von Hintergrundwerten nach den Grundregeln in Teil A Nummer 3; e) Eine Begründung für den Fall, dass keine Schwellenwerte für einen Schad­ stoff oder Indikator gemäß Teil B bestimmt wurden; f) Schlüsselangaben zur Beurteilung des chemischen Zustands des Grundwasser­ körpers, einschließlich der Ebene, der Methode und des Aggregationszeit­ raums für die Überwachungsergebnisse, der Definition des akzeptablen Aus­ maßes einer Überschreitung sowie der Methode für seine Berechnung gemäß Artikel 4 Absatz 2 Buchstabe c Ziffer i und Anhang III Nummer 3. Werden die Angaben gemäß den Buchstaben a bis f nicht in die Bewirtschaf­ tungspläne für die Einzugsgebiete einbezogen, so müssen die Mitgliedstaaten dies in den Plänen selbst begründen.",
      "embedding_index": 34,
      "page_number": 17
    },
    {
      "chunk_id": "57e6656b-07c5-4df5-a11e-aecdb50efc60_p18_c0",
      "text": "2006L0118 — DE — 11.07.2014 — 001.001 — 18 ▼B ANHANG III BEURTEILUNG DES CHEMISCHEN ZUSTANDS DES GRUNDWASSERS 1. Das Verfahren zur Beurteilung des chemischen Zustands eines Grundwasser­ körpers oder einer Gruppe von Grundwasserkörpern wird für alle als gefährdet eingestuften Grundwasserkörper und Gruppen von Grundwasserkörpern durchgeführt sowie in Bezug auf jeden Schadstoff, der dazu beiträgt, dass der betreffende Grundwasserkörper bzw. die betreffende Gruppe von Grund­ wasserkörpern als gefährdet eingestuft wird. 2. Bei einer Untersuchung nach Artikel 4 Absatz 2 Buchstabe c berücksichtigen die Mitgliedstaaten a) die Informationen, die bei der Merkmalbeschreibung gemäß Artikel 5 der Richtlinie 2000/60/EG und Anhang II Nummern 2.1, 2.2 und 2.3 der genannten Richtlinie erfasst werden, b) die gemäß Anhang V Nummer 2.4 der Richtlinie 2000/60/EG gemessenen Ergebnisse des Grundwasserüberwachungsnetzes und c) andere sachdienliche Informationen, einschließlich eines Vergleichs des arithmetischen Mittels der jährlichen Konzentration der einschlägigen Schadstoffe an einer Überwachungsstelle mit den Grundwasserqualitätsnor­ men nach Anhang I und den von den Mitgliedstaaten gemäß Artikel 3 und Anhang II festgelegten Schwellenwerten. 3. Zum Zwecke der Untersuchung, ob die Voraussetzungen für einen guten chemischen Zustand des Grundwassers gemäß Artikel 4 Absatz 2 Buchstabe c Ziffern i und iv erfüllt sind, nehmen die Mitgliedstaaten, soweit angebracht und erforderlich, eine Einschätzung vor, in welcher Ausdehnung der Grund­ wasserkörper eine Überschreitung des jährlichen arithmetischen Mittels eines Grenz- oder Schwellenwerts für",
      "embedding_index": 35,
      "page_number": 18
    },
    {
      "chunk_id": "57e6656b-07c5-4df5-a11e-aecdb50efc60_p18_c1",
      "text": "stabe c Ziffern i und iv erfüllt sind, nehmen die Mitgliedstaaten, soweit angebracht und erforderlich, eine Einschätzung vor, in welcher Ausdehnung der Grund­ wasserkörper eine Überschreitung des jährlichen arithmetischen Mittels eines Grenz- oder Schwellenwerts für einen Schadstoff aufweist; diese Einschätzung erfolgt auf der Grundlage einer geeigneten Aggregation der Überwachungs­ ergebnisse und erforderlichenfalls von Konzentrationsschätzungen auf der Grundlage eines Modells des Grundwasserkörpers oder der Gruppe von Grundwasserkörpern. 4. Zum Zwecke der Untersuchung, ob die Voraussetzungen für einen guten chemischen Zustand des Grundwassers gemäß Artikel 4 Absatz 2 Buchstabe c Ziffern ii und iii erfüllt sind, beurteilen die Mitgliedstaaten, soweit angebracht und erforderlich, auf der Grundlage einschlägiger Überwachungsergebnisse und eines geeigneten Modells des Grundwasserkörpers a) die Auswirkungen der Schadstoffe im Grundwasserkörper; b) die Mengen und Konzentrationen der Schadstoffe, die vom Grundwasser­ körper in die damit verbundenen Oberflächengewässer oder in unmittelbar abhängige terrestrische Ökosysteme übertragen werden oder übertragen werden können; c) die wahrscheinlichen Auswirkungen der Mengen und Konzentrationen der Schadstoffe, die in die verbundenen Oberflächengewässer und unmittelbar abhängigen terrestrischen Ökosysteme eingetragen werden; d) die Erstreckung eines etwaigen Salzeintrags oder anderer Intrusionen in den Grundwasserkörper und e) die von Schadstoffen im Grundwasserkörper ausgehende Gefahr für die Qualität des aus dem Grundwasserkörper entnommenen oder zu entneh­ menden Wassers, das für den menschlichen Verbrauch bestimmt ist. 5. Die Mitgliedstaaten stellen den chemischen Zustand eines Grundwasserkör­ pers oder einer Gr",
      "embedding_index": 36,
      "page_number": 18
    },
    {
      "chunk_id": "57e6656b-07c5-4df5-a11e-aecdb50efc60_p18_c2",
      "text": " von Schadstoffen im Grundwasserkörper ausgehende Gefahr für die Qualität des aus dem Grundwasserkörper entnommenen oder zu entneh­ menden Wassers, das für den menschlichen Verbrauch bestimmt ist. 5. Die Mitgliedstaaten stellen den chemischen Zustand eines Grundwasserkör­ pers oder einer Gruppe von Grundwasserkörpern auf Karten gemäß Anhang V Nummern 2.4.5 und 2.5 der Richtlinie 2000/60/EG dar. Ferner geben die Mitgliedstaaten soweit angebracht und möglich auf diesen Karten alle Über­ wachungsstellen an, an denen die Grundwasserqualitätsnormen und/oder die Schwellenwerte überschritten werden.",
      "embedding_index": 37,
      "page_number": 18
    },
    {
      "chunk_id": "57e6656b-07c5-4df5-a11e-aecdb50efc60_p19_c0",
      "text": "2006L0118 — DE — 11.07.2014 — 001.001 — 19 ▼B ANHANG IV ERMITTLUNG UND UMKEHRUNG SIGNIFIKANTER UND ANHALTENDER STEIGENDER TRENDS Teil A Ermittlung signifikanter und anhaltender steigender Trends Die Mitgliedstaaten ermitteln signifikante und anhaltende steigende Trends in allen Grundwasserkörpern oder Gruppen von Grundwasserkörpern, die gemäß Anhang II der Richtlinie 2000/60/EG als gefährdet eingestuft werden, unter Berücksichtigung folgender Anforderungen: 1. Das Überwachungsprogramm wird gemäß Anhang V Nummer 2.4 der Richt­ linie 2000/60/EG so erstellt, dass signifikante und anhaltende steigende Trends der gemäß Artikel 3 der vorliegenden Richtlinie ermittelten Schad­ stoffkonzentrationen festgestellt werden können. 2. Das Verfahren zur Ermittlung signifikanter und anhaltender steigender Trends basiert auf folgenden Elementen: a) Die Häufigkeit der Kontrollen und die Überwachungsstellen werden so gewählt, dass i) anhand der erhaltenen Informationen sichergestellt werden kann, dass sich steigende Trends mit hinreichender Zuverlässigkeit und Genau­ igkeit von natürlichen Schwankungen unterscheiden lassen; ii) steigende Trends so rechtzeitig erkannt werden können, dass Maßnah­ men zur Verhütung oder zumindest, soweit möglich, zur Abschwä­ chung ökologisch signifikanter Verschlechterungen der Grundwasser­ qualität ergriffen werden können. Die Ermittlung dieser Trends ist unter Berücksichtigung bereits erfasster Daten zum ersten Mal nach Möglichkeit bis zum Jahre 2009 durchzuführen und erfolgt im Zusam­ menhang mit dem Bericht über die Trendermittlung im Rahmen des ersten Bewirtschaftungsplans für die Einzugsgebiete gemäß Artikel 13 der Richtlinie 2000/60/EG, und danach mindestens alle sechs Jahre; iii) die zeitabhängigen physikalischen und",
      "embedding_index": 38,
      "page_number": 19
    },
    {
      "chunk_id": "57e6656b-07c5-4df5-a11e-aecdb50efc60_p19_c1",
      "text": "2009 durchzuführen und erfolgt im Zusam­ menhang mit dem Bericht über die Trendermittlung im Rahmen des ersten Bewirtschaftungsplans für die Einzugsgebiete gemäß Artikel 13 der Richtlinie 2000/60/EG, und danach mindestens alle sechs Jahre; iii) die zeitabhängigen physikalischen und chemischen Eigenschaften des Grundwasserkörpers einschließlich der Grundwasserströmungsbedin­ gungen und der Neubildungsrate des Grundwassers sowie die Sicker­ zeit im Boden oder Unterboden berücksichtigt werden können. b) Die gewählten Kontroll- und Analysemethoden entsprechen internationalen Qualitätskontrollgrundsätzen, gegebenenfalls auch CEN-Normen oder na­ tionalen standardisierten Methoden, die so beschaffen sind, dass der Erhalt vergleichbarer Daten von gleichwertiger wissenschaftlicher Qualität ge­ währleistet ist. ▼C2 c) Die Beurteilung erfolgt auf der Grundlage einer statistischen Methode für die Trendanalyse in Zeitreihen für die einzelnen Überwachungsstellen, wie etwa der Regressionsanalyse. ▼B d) Zur Vermeidung von Verzerrungen bei der Trendermittlung werden außer für Pestizide insgesamt sämtliche Messergebnisse unterhalb der Bestim­ mungsgrenze auf die Hälfte des höchsten in den Zeitreihen nachgewiese­ nen Bestimmungsgrenzwerts festgesetzt. 3. Bei der Ermittlung signifikanter und anhaltender steigender Konzentrations­ trends bei natürlicherweise und infolge menschlicher Tätigkeiten vorkommen­ den Stoffen werden die Ausgangspunkte für die Identifikation von Trends und, soweit vorhanden, auch Daten berücksichtigt, die vor Beginn des Über­ wachungsprogramms erfasst wurden, um über die Trendermittlung im Rahmen des ersten Bewirtschaftungsplans für die Einzugsgebiete gemäß Artikel 13 der Richtlinie 2000/60/EG Bericht zu erstatten.",
      "embedding_index": 39,
      "page_number": 19
    },
    {
      "chunk_id": "57e6656b-07c5-4df5-a11e-aecdb50efc60_p20_c0",
      "text": "2006L0118 — DE — 11.07.2014 — 001.001 — 20 ▼B Teil B Ausgangspunkte für die Trendumkehr Die Mitgliedstaaten bewirken bei festgestellten signifikanten und anhaltenden steigenden Trends nach Artikel 5 eine Trendumkehr; hierfür gelten folgende Bedingungen: 1. Der Ausgangspunkt für Durchführungsmaßnahmen zur Umkehrung signifi­ kanter und anhaltender steigender Trends ist gegeben, wenn die Konzentration des Schadstoffs 75 % der Parameterwerte der in Anhang I festgelegten Grund­ wasserqualitätsnormen und der gemäß Artikel 3 festgelegten Schwellenwerte erreicht, es sei denn, a) ein früherer Ausgangspunkt ist erforderlich, um durch Maßnahmen zur Trendumkehr auf kosteneffizienteste Weise jegliche ökologisch signifi­ kante nachteilige Veränderungen der Grundwasserqualität verhindern oder zumindest so weit wie möglich abmildern zu können; b) ein anderer Ausgangspunkt ist gerechtfertigt, wenn die Nachweisgrenze es nicht ermöglicht, einen Trend in Höhe von 75 % der Parameterwerte fest­ zustellen, oder c) die Anstiegsrate und die Umkehrbarkeit des Trends sind so beschaffen, dass es bei einem späteren Ausgangspunkt für Maßnahmen zur Trendum­ kehr noch möglich wäre, auf die kosteneffizienteste Weise jegliche öko­ logisch signifikante nachteilige Veränderungen der Grundwasserqualität durch solche Maßnahmen zu verhindern oder zumindest so weit wie mög­ lich abzumildern. Solch ein späterer Ausgangspunkt darf keine Verzöge­ rungen bei der Einhaltung der Frist für die Umweltziele bewirken. Bei Tätigkeiten, die in den Geltungsbereich der Richtlinie 91/676/EWG fallen, ist der Ausgangspunkt für Durchführungsmaßnahmen zur Umkehrung signifi­ kanter und anhaltender steigender Trends im Einklang mit der genannten Richtlin",
      "embedding_index": 40,
      "page_number": 20
    },
    {
      "chunk_id": "57e6656b-07c5-4df5-a11e-aecdb50efc60_p20_c1",
      "text": " für die Umweltziele bewirken. Bei Tätigkeiten, die in den Geltungsbereich der Richtlinie 91/676/EWG fallen, ist der Ausgangspunkt für Durchführungsmaßnahmen zur Umkehrung signifi­ kanter und anhaltender steigender Trends im Einklang mit der genannten Richtlinie und mit der Richtlinie 2000/60/EG festzulegen, insbesondere unter Einhaltung der Umweltziele für den Gewässerschutz nach Artikel 4 der Richt­ linie 2000/60/EG. 2. Ist für einen Grundwasserkörper, der gemäß Anhang V Nummer 2.4.4 der Richtlinie 2000/60/EG als gefährdet eingestuft wird, gemäß Teil B Nummer 1 des vorliegenden Anhangs ein Ausgangspunkt festgelegt worden, so wird dieser während der sechsjährigen Laufzeit des Bewirtschaftungsplans für die Einzugsgebiete gemäß Artikel 13 der Richtlinie 2000/60/EG nicht mehr ge­ ändert. 3. Eine Trendumkehr wird unter Berücksichtigung einschlägiger, in Teil A Num­ mer 2 enthaltener Überwachungs- und Kontrollbestimmungen belegt.",
      "embedding_index": 41,
      "page_number": 20
    }
  ],
  "metadata": {
    "source": "new_data_folder",
    "filename": "EU_2006_118_SchutzdGrundwassers.pdf",
    "file_type": ".pdf",
    "onace_codes": "0",
    "is_vsme": false
  }
}