{
  "document_id": "5845112d-556c-4f30-a83a-2d9dde37f08a",
  "chunks": [
    {
      "chunk_id": "5845112d-556c-4f30-a83a-2d9dde37f08a_p2_c0",
      "text": "ABOUT SBTi The Science Based Targets initiative (SBTi) is a corporate climate action organization that enables companies and financial institutions worldwide to play their part in combating the climate crisis. We develop standards, tools and guidance which allow companies to set greenhouse gas (GHG) emissions reductions targets in line with what is needed to keep global heating below catastrophic levels and reach net-zero by 2050 at latest. The SBTi is incorporated as a charity, with a subsidiary which will host our target validation services. Our partners are CDP, the United Nations Global Compact, the We Mean Business Coalition, the World Resources Institute (WRI), and the World Wide Fund for Nature (WWF). ScienceBasedTargetsInitiativeisaregisteredcharityinEnglandandWales(1205768)andalimitedcompanyregisteredinEnglandandWales(14960097).Registered address:FirstFloor,10QueenStreetPlace,London,England,EC4R1BE.SBTIServicesLimitedisalimitedcompanyregisteredinEnglandandWales(15181058). Registeredaddress:FirstFloor,10QueenStreetPlace,London,England,EC4R1BE.SBTIServicesLimitedisawhollyownedsubsidiaryofScienceBasedTargets Initiative.©SBTi2024",
      "embedding_index": 0,
      "page_number": 2
    },
    {
      "chunk_id": "5845112d-556c-4f30-a83a-2d9dde37f08a_p3_c0",
      "text": "DISCLAIMER Although reasonable care was taken in the preparation of this document, the Science Based Targets initiative (SBTi) affirms that the document is provided without warranty, either expressed or implied, of accuracy, completeness or fitness for purpose. The SBTi hereby further disclaims any liability, direct or indirect, for damages or loss relating to the use of this document to the fullest extent permitted by law. The information (including data) contained in the document is not intended to constitute or form the basis of any advice (financial or otherwise). The SBTi does not accept any liability for any claim or loss arising from any use of or reliance on any data or information in the document. This document is protected by copyright. Information or material from this document may be reproduced only in unaltered form for personal, non-commercial use. All other rights are reserved. Information or material used from this document may be used only for the purposes of private study, research, criticism, or review permitted under the Copyright Designs & Patents Act 1988 as amended from time to time ('Copyright Act'). Any reproduction permitted in accordance with the Copyright Act shall acknowledge this document as the source of any selected passage, extract, diagram, content or other information. The SBTi reserves the right to revise this document according to a set revision schedule or as advisable to reflect the most recent emissions scenarios, regulatory, legal or scientific developments, and GHG accounting best practices. “Science Based Targets initiative” and “SBTi” refer to the Science Based Targets initiative, a private company registered in England number 14960097 and registered as a UK Charity number 1205768. © SBTi 2024 ScienceBasedTargetsInitiativeisaregisteredcharityinEnglandandWales(1205768)andalimitedcompanyregisteredinEnglandandWales(14960097).Registered address:FirstFloor,10QueenStreetPlace,London,England,EC4R1BE.SBTIServicesLimitedisalimitedcompanyregisteredinEnglandandWales(15181058). Registeredaddress:FirstFloor,10QueenStreetPlace,London,England,EC4R1BE.SBTIServicesLimitedisawhollyownedsubsidiaryofScienceBasedTargets Initiative.©SBTi2024\n\nThis document is protected by copyright. Information or material from this document may be reproduced only in unaltered form for personal, non-commercial use. All other rights are reserved. Information or material used from this document may be used only for the purposes of",
      "embedding_index": 1,
      "page_number": 3
    },
    {
      "chunk_id": "5845112d-556c-4f30-a83a-2d9dde37f08a_p3_c1",
      "text": "EC4R1BE.SBTIServicesLimitedisawhollyownedsubsidiaryofScienceBasedTargets Initiative.©SBTi2024\n\nThis document is protected by copyright. Information or material from this document may be reproduced only in unaltered form for personal, non-commercial use. All other rights are reserved. Information or material used from this document may be used only for the purposes of private study, research, criticism, or review permitted under the Copyright Designs & Patents Act 1988 as amended from time to time ('Copyright Act'). Any reproduction permitted in accordance with the Copyright Act shall acknowledge this document as the source of any selected passage, extract, diagram, content or other information.\n\nThe SBTi reserves the right to revise this document according to a set revision schedule or as advisable to reflect the most recent emissions scenarios, regulatory, legal or scientific developments, and GHG accounting best practices.",
      "embedding_index": 2,
      "page_number": 3
    },
    {
      "chunk_id": "5845112d-556c-4f30-a83a-2d9dde37f08a_p4_c0",
      "text": "VERSION HISTORY Version Change/updatedescription Releasedate Effectivedates MinorrevisionoftheTransport Science-BasedTarget-SettingGuidance (2018): ● NamechangefromTransportGuidance toLandTransportGuidance. ● CompilationofSBTitarget-setting criteriaforLandTransport,presenting currentcriteriaandrecommendations Version1 foundacrossexistingdocumentsand 20March2024 20April2024 guidancefromtheScienceBased Targetsinitiative(SBTi). ● TheinclusionoftheRationaleforthe New1.5°CTarget-SettingMethodfor Automakers(AnnexI)and correspondingcriteria. ● MovingoftheTransportScience-Based TargetSettingGuidanceVersion(2018) (AnnexII). TechnicalcorrectiontotheTransport 1 October 1 October Science-BasedTarget-SettingGuidance 2024 2024 (2018),includedhereinasAnnexII: ● CorrectioninSections3.4.1and3.4.2 Version1.1 regardingaccountingforscope3 category11emissionsfromtheuseof soldautopartsaseitherdirector indirectemissions. SBTiLandTransportGuidance|September2024 4\n\nVersion | Change/updatedescription | Releasedate | Effectivedates ----------------------------------------------------------------- Version1 | MinorrevisionoftheTransport Science-BasedTarget-SettingGuidance (2018): ● NamechangefromTransportGuidance toLandTransportGuidance. ● CompilationofSBTitarget-setting criteriaforLandTransport,presenting currentcriteriaandrecommendations foundacrossexistingdocumentsand guidancefromtheScienceBased Targetsinitiative(SBTi). ● TheinclusionoftheRationaleforthe New1.5°CTarget-SettingMethodfor Automakers(AnnexI)and correspondingcriteria. ● MovingoftheTransportScience-Based TargetSettingGuidanceVersion(2018) (AnnexII). | 20March2024 | 20April2024 Version1.1 | TechnicalcorrectiontotheTransport Science-BasedTarget-SettingGuidance (2018),includedhereinasAnnexII: ● CorrectioninSections3.4.1and3.4.2 regardingaccountingforscope3 category11emissionsfromtheuseof soldautopartsaseitherdirector indirectemissions. | 1 October 2024 | 1 October 2024",
      "embedding_index": 3,
      "page_number": 4
    },
    {
      "chunk_id": "5845112d-556c-4f30-a83a-2d9dde37f08a_p5_c0",
      "text": "CONTENTS DISCLAIMER...........................................................................................................................3 1. INTRODUCTION..................................................................................................................6 2. LAND TRANSPORT SECTOR: GENERAL CRITERIA......................................................8 3. LAND TRANSPORT SECTOR: CRITERIA FOR AUTOMAKERS.....................................9 ANNEX I: RATIONALE FOR THE NEW SBTi 1.5°C TARGET-SETTING METHOD FOR AUTOMAKERS......................................................................................................................12 1. The need for a new 1.5°C target-setting method for automakers................................12 2. Scenario description.....................................................................................................13 3. New sector-specific criteria for automakers.................................................................16 4. Looking forward: official SBTi 1.5°C sector standards.................................................17 References.......................................................................................................................18 ANNEX II: TRANSPORT SCIENCE-BASED TARGET-SETTING GUIDANCE VERSION 1.2 MAY 2018...............................................................................................................................19 SBTiLandTransportGuidance|September2024 5",
      "embedding_index": 4,
      "page_number": 5
    },
    {
      "chunk_id": "5845112d-556c-4f30-a83a-2d9dde37f08a_p6_c0",
      "text": "1. INTRODUCTION The intention of this document is to set out a compilation of the SBTi target-setting criteria for land transport, presenting current criteria and recommendations found across existing documents from the Science Based Targets initiative (SBTi), and new criteria for 1.5ºC target-setting for automakers. This document enters into force 30-days from publication. An indicative (but not exhaustive) list of entities whose activities are considered part of the land transport sectors include: passenger and freight transport companies (road and rail), logistics service providers, carriers, postal companies, road vehicle manufacturers, autopart manufacturers, and in general companies with large land transport emissions in their value chain. For more information and detailed guidance on each criterion and recommendations, please also refer to Annex I, Rationale for the New SBTi 1.5°C Target-Setting Method for Automakers, and Annex II, Transport Science-Based Target-Setting Guidance Version 1.2 May 2018. This document compiles the criteria in force at the time of publication and reflects: ● The SBTi-wide increase in ambition to 1.5ºC for scope 1 and 2 targets, in force since July 2022. ● The pause on automaker targets, introduced from 28 March 2022 due to the lack of 1.5ºC method for these emissions, and the subsequent lifting of that pause upon the introduction of a new approach for automakers, which is implemented in this document following a public consultation over October-November 2023. This document does not introduce new requirements, except for the new criteria for automakers (section 3), and one new criterion on disclosure of sub-targets (Land Transport C5), introduced to increase transparency and align with SBTi practice for other sectors. This document uses precise language to indicate requirements, recommendations and permissible options that companies may choose to follow. ● The terms “shall” or “must” are used throughout this document to indicate what is required for companies to be in conformance with the SBTi Criteria. ● The term “should” is used to indicate a recommendation. ● The term “may” is used to indicate that an option is permissible or allowable. This document is intended for corporates submitting targets to the SBTi. Companies should utilize this document while completing the target submission form(s) to ensure that any proposed targets meet all relevant criteria. Companies are invited to familiarize themselves with the SBTi cross-sector resources, i.e. the Getting Started",
      "embedding_index": 5,
      "page_number": 6
    },
    {
      "chunk_id": "5845112d-556c-4f30-a83a-2d9dde37f08a_p7_c0",
      "text": "requirements of target setting in the SBTi Corporate Near-Term Criteria and SBTi Corporate Net-Zero Standard Criteria. To understand these requirements in more depth, companies should then review the Procedure for Validation of SBTi Targets and use the Corporate Near-Term Tool and the Corporate Net-Zero Tool to begin developing targets, and use the Criteria Assessment Indicators (CAI) document to ensure its science-based targets are in line with the SBTi criteria, the Land Transport Guidance and the GHG Protocol Accounting Standards. SBTiLandTransportGuidance|September2024 7\n\nCRITERION | DESCRIPTION\n-----------------------\nLand Transport C1 -\nWell-to-Wheel (WTW)\nEmissions Coverage of\nEach Transport\nCategory | All targets (absolute or intensity) covering land transport\nactivities must be on a WTW basis.\nRefer to the GLEC Framework V3.0 on how Tank-to-Wheel\n(TTW) and WTT are accounted for across scopes and\ncategories.\nLand Transport C2 -\nActivity Disclosure and\nProjections | Companies setting transport sector SDA targets must disclose\nand report base year, most recent year and target year activity\ndata, in terms of passenger-kilometers or metric\ntonne-kilometers transported depending on the transport\ncategory, with credible and justifiable growth projections.\nLand Transport C3 -\nEmissions Allocation\nEligibility | For all companies using the SDA Transport Tool” to set\ntransport SDA targets, the emissions covered must be in\nscope 3, related to transportation activities outside of the\ncompany’s organizational boundary.\nLand Transport C4 -\nOptional or Mandatory\nTransport SDA Targets | The transport sector guidance \"Transport Science-Based\nTarget-Setting Guidance (2018)\" and associated transport\nsector well-below 2ºC SDA targets are applicable to and\noptional for companies with scope 3 GHG emissions (tCO2e)\nfrom passenger and/or freight transportation activities, as\nlisted in the ‘type of transport-related emissions’ column in\nTable 1 of that 2018 transport sector guidance.\n(The transport SDA shall not be used by automakers to set\ntargets covering scope 3 category 11.)\nLand Transport C5 -\nDisclosure of\nSub-targets | Where intensity targets set for scope 3 using the transport\nSDA are aggregated with other scope 3 targets on an\nabsolute basis, the intensity sub-target shall also be disclosed\nin target wording and in annual reporting.\n\n\nCRITERION |",
      "embedding_index": 6,
      "page_number": 7
    },
    {
      "chunk_id": "5845112d-556c-4f30-a83a-2d9dde37f08a_p7_c1",
      "text": " shall not be used by automakers to set\ntargets covering scope 3 category 11.)\nLand Transport C5 -\nDisclosure of\nSub-targets | Where intensity targets set for scope 3 using the transport\nSDA are aggregated with other scope 3 targets on an\nabsolute basis, the intensity sub-target shall also be disclosed\nin target wording and in annual reporting.\n\n\nCRITERION | DESCRIPTION\n-----------------------\nAutomaker-C1 -\nCompanies Required\nto set Automaker\nTargets | Companies whose emissions from manufacturing and\nlifecycle use of the following vehicles are more than 5% of\nthe company's total scope 1, 2 and 3 emissions are\nconsidered to be automakers:\nCars and vans:\n● 2-3 wheelers - All motorized vehicles having two or three\nwheels aimed at the mobility of persons on all types of\nroads.\n● Light duty vehicles - All motorized vehicles having four\nwheels aimed at the mobility of persons on all types of\nroads, up to nine persons per vehicle and 3.5 tonnes (t) of\ngross vehicle weight.\nBuses and trucks:\n● Buses - Buses (more than nine seats) and BRT systems\n(Bus Rapid Transit).\n● Mini-buses.\n● Medium freight trucks - Commercial vehicles with a gross\nvehicle weight (GVW) from 3.5 t to 15 t; they include\nsmall lorries, rigid trucks, and tractor-trailers as well as\nlarge vans.\n● Heavy freight trucks - Commercial vehicles with a GVW\ngreater than 15 t, they typically serve long-haul delivery of\ngoods, have from two or more axles and a power rating of\nbetween 200 and 600 kW.\nCompanies that are considered to be automakers must\nset automaker targets that include 100% of scope 3\ncategory 11 emissions at 1.5ºC ambition, in line with\ncriteria Automaker-C2 to C7.\nAutomaker-C2\nTarget Boundary | The SBTi Corporate Near-Term Criteria and Corporate Net-Zero\nStandard Criteria apply for scope 1 and 2 emissions and all\nscope 3 categories except for category 11.\nAutomaker targets must cover 100% of use-phase emissions\nreported in scope 3 category 11 regardless of overall scope 3\n\n\nCRITERION | DESCRIPTION\n-----------------------\n | coverage. Targets must cover the entire sales portfolio across\nthe vehicle categories specified in Automaker",
      "embedding_index": 7,
      "page_number": 7
    },
    {
      "chunk_id": "5845112d-556c-4f30-a83a-2d9dde37f08a_p7_c2",
      "text": "\nStandard Criteria apply for scope 1 and 2 emissions and all\nscope 3 categories except for category 11.\nAutomaker targets must cover 100% of use-phase emissions\nreported in scope 3 category 11 regardless of overall scope 3\n\n\nCRITERION | DESCRIPTION\n-----------------------\n | coverage. Targets must cover the entire sales portfolio across\nthe vehicle categories specified in Automaker-C1, without\ngeographical exclusions.\nFor use-phase emissions, the reporting boundary on a WTW\nbasis must cover all operational modes including idling,\nrepositioning and empty running, and add any other\nclarifications.\nAutomakers shall report real world emissions and adjust test\ncycle emissions to reflect real emissions:\n● Manufacturers are required to test the fuel consumption\nand corresponding emissions from the exhaust of newly\nproduced vehicles using the Worldwide Harmonized Light\nVehicle Test Procedure (WLTP) adjustment\nfactors/formulas for passenger cars, vans, and light\ncommercial vehicles (up to 3.5 t).\n● Manufacturers are required to test the fuel consumption\nand corresponding emissions from the exhaust of newly\nproduced vehicles using World Harmonized Heavy-Duty\nCertification (WHDC) adjustment factors/formulas for\ntrucks, buses and coaches (over 3.5 t).\n● Companies must use the adjustment factors/formulas of\nthe Worldwide Harmonized Test Cycle (WLTC) to obtain\nreal actual emissions.\nAutomaker-C3 -\nWell-to-Wheel\nEmissions (WTW)\nCoverage | Calculation of GHG emissions for automakers' scope 3 category\n11 targets shall be on a WTW basis.\nAutomaker-C4 -\nTarget-Setting\nMethod for Scope 3\nCategory 11 | Automakers must set absolute emission reduction targets for\nemissions for the use of sold products (scope 3 category 11)\nconsistent with limiting warming to 1.5°C according to SBTi\napproved methods and pathways.\nAutomaker-C5 -\nExpressing Absolute\nTargets in Intensity\nTerms | Absolute automaker targets may be expressed in intensity terms\n(e.g. per unit sold) in the target language, but to do so,\ncompanies must disclose credible and justifiable projected target\nyear unit sales and use those to calculate intensity reductions\nequivalent to the absolute target ambition.\nCompanies setting automaker scope 3 category 11 targets must\ndisclose credible and justifiable projected target year\npassenger-kilometers or metric tonne-kilometers of sold\nmanufact",
      "embedding_index": 8,
      "page_number": 7
    },
    {
      "chunk_id": "5845112d-556c-4f30-a83a-2d9dde37f08a_p7_c3",
      "text": " sold) in the target language, but to do so,\ncompanies must disclose credible and justifiable projected target\nyear unit sales and use those to calculate intensity reductions\nequivalent to the absolute target ambition.\nCompanies setting automaker scope 3 category 11 targets must\ndisclose credible and justifiable projected target year\npassenger-kilometers or metric tonne-kilometers of sold\nmanufactured vehicles.\nAutomaker-C6 -\nPhase Out of Internal\nCombustion Engines\n(ICE) Vehicles | Car and van automakers setting science-based targets shall\ncommit to work toward the phase out of new ICE cars and vans\nby 2035 in leading markets and by 2040 globally (or earlier as\nper local applicable regulation), and set interim targets consistent\nwith this long-term goal.\n\n\nCRITERION | DESCRIPTION\n-----------------------\n | To demonstrate this commitment, car and van automakers must\npublish a statement alongside their science-based targets (and\nmay demonstrate this commitment by, for example, signing the\nZEV Declaration).\nThe statement must follow the format, “Company X commits to\nwork toward the phase out of new internal combustion engine\nvehicles by 2035 in leading markets and by 2040 globally [or add\nearlier dates].”\nAutomaker-C7 -\nNear and Long-Term\nSBTi Tools | Minimum ambition of near-term targets shall be calculated using\nthe scope 3 tab in the SBTi Corporate Near-Term Tool, where\nWTW absolute emissions for the lifetime of vehicles sold in base\nyear (entire portfolio) shall be entered.\nMinimum ambition of long-term targets shall be calculated in\naccordance with the SBTi's Corporate Net-Zero Standard Criteria\nusing the Corporate Net-Zero Tool.\n\nRECOMMENDATION | DESCRIPTION\n----------------------------\nAutomaker-R1 -\nTarget Wording | Suggested target wording for automaker targets:\n“[Company Name] commits to reduce absolute scope 1 and 2\nGHG emissions X% by [target year] from a [base year] base\nyear, and absolute scope 3 GHG emissions from use of sold\nproducts X% by [target year] from a [base year] base year”.\n",
      "embedding_index": 9,
      "page_number": 7
    },
    {
      "chunk_id": "5845112d-556c-4f30-a83a-2d9dde37f08a_p11_c0",
      "text": "CRITERION DESCRIPTION To demonstrate this commitment, car and van automakers must publish a statement alongside their science-based targets (and may demonstrate this commitment by, for example, signing the ZEV Declaration). The statement must follow the format, “Company X commits to work toward the phase out of new internal combustion engine vehicles by 2035 in leading markets and by 2040 globally [or add earlier dates].” Automaker-C7 - Minimum ambition of near-term targets shall be calculated using Near and Long-Term the scope 3 tab in the SBTi Corporate Near-Term Tool, where SBTi Tools WTW absolute emissions for the lifetime of vehicles sold in base year (entire portfolio) shall be entered. Minimum ambition of long-term targets shall be calculated in accordance with the SBTi's Corporate Net-Zero Standard Criteria using the Corporate Net-Zero Tool. RECOMMENDATION DESCRIPTION Automaker-R1 - Suggested target wording for automaker targets: Target Wording “[Company Name] commits to reduce absolute scope 1 and 2 GHG emissions X% by [target year] from a [base year] base year, and absolute scope 3 GHG emissions from use of sold products X% by [target year] from a [base year] base year”. SBTiLandTransportGuidance|September2024 11\n\nAddressing specific emission categories directly related to a company’s main activity has\nsignificant potential to improve the credibility and consistency of decarbonization claims for\nboth near- and long-term targets. As the vast majority of automakers’ overall emissions\noriginate from end-users driving the vehicles, company-wide decarbonization claims aligned\nwith 1.5°C should accordingly be consistent across vehicle use-phase emissions, accounted\nfor under scope 3 category 11 ‘use of sold products’.\n\n\nThe SBTi aims to continue to develop methodologies that will support decarbonization at the\npace and scale required by science. There is currently no Sectoral Decarbonization\nApproach (SDA) for transport that allows companies to align their use-phase emissions\ntargets of new road vehicles with 1.5°C methods.\n\nTo ensure automakers can align the majority of emissions with a 1.5°C trajectory, this 1.5°C\ntarget-setting method for automakers allows the lifting of the temporary pause put in place by\nthe SBTi, while it updates the SDA Transport Tool methods and makes these respective\nchanges to the SBTi criteria.\n\n",
      "embedding_index": 10,
      "page_number": 11
    },
    {
      "chunk_id": "5845112d-556c-4f30-a83a-2d9dde37f08a_p11_c1",
      "text": " vehicles with 1.5°C methods.\n\nTo ensure automakers can align the majority of emissions with a 1.5°C trajectory, this 1.5°C\ntarget-setting method for automakers allows the lifting of the temporary pause put in place by\nthe SBTi, while it updates the SDA Transport Tool methods and makes these respective\nchanges to the SBTi criteria.\n\nThis new 1.5°C target-setting method is intended for OEMs and automakers. Autopart\nmanufacturers are not impacted by the new method and therefore they can use any of the\nscope 3 methods and are subject to the minimum scope 3 ambition (WB2C).\n\n\nAccording to the IEA’s World Energy Outlook3, the NZE scenario data shows (refer to Table\n1) that, on average, road transport must reduce total emissions by at least 2.7% annually\nbetween 2020 and 2030. Specifically, on-road passenger cars need to reduce emissions by\nat least 4.0% annually between 2020 and 2030 and achieve 98.4% reductions by 2050. The\nsectoral CO reductions can be considered similar to the SBTi cross-sector 1.5°C ambition\n2\nequivalent to 4.2% from 2020 by 2030 for increasingly more fuel-efficient new vehicles. This\nsupports the option of allowing OEMs to use general absolute contraction as the method\nwhile the transport sector SDA method is updated.\n\n\nNET ZERO EMISSIONS BY 2050\nSCENARIO (MT CO2) |  |  |  |  | TOTAL %\nREDUCTION | LINEAR\nANNUAL\nREDUCTION | LINEAR\nANNUAL\nREDUCTION\n--------------------------------------------------------------------------------------------------------------------------------\n | 2020 | 2030 | 2040 | 2050 | 2020-2050 | 2020-2050 | 2020-2030\nRoad | 5485 | 3988 | 1370 | 195 | 96.4% | 3.2% | 2.7%\nPassenger\ncars | 2803 | 1691 | 422 | 45 | 98.4% | 3.3% | 4.0%\n\nThe Absolute Contraction | 4 | Approach emphasizes reducing greenhouse gas emissions to a |  |  | \nspecific level regardless of the intensity growth for OEMs. By",
      "embedding_index": 11,
      "page_number": 11
    },
    {
      "chunk_id": "5845112d-556c-4f30-a83a-2d9dde37f08a_p11_c2",
      "text": "3.2% | 2.7%\nPassenger\ncars | 2803 | 1691 | 422 | 45 | 98.4% | 3.3% | 4.0%\n\nThe Absolute Contraction | 4 | Approach emphasizes reducing greenhouse gas emissions to a |  |  | \nspecific level regardless of the intensity growth for OEMs. By setting a specific target for |  |  |  |  | \nemission reduction, regardless of growth, it ensures that the overall emissions decrease |  |  |  |  | \nover time. This approach aligns with the goal of limiting global warming to 1.5°C. |  |  |  |  | \n |  |  |  |  | \nThe Absolute Contraction Approach is a method to align with near-term targets and |  |  |  |  | \ntransition towards a more ambitious net-zero target. While the SBTi is focused on achieving |  |  |  |  | \nthe 1.5°C target, the absolute contraction method provides a stepping stone towards that |  |  |  |  | \ngoal by ensuring consistent reduction in emissions. |  |  |  |  | \n |  |  |  |  | \nThis method considers the absolute reduction of emissions, which means companies are |  |  |  |  | \nexpected to reduce their emissions regardless of their growth or expansion plans. By using |  |  |  |  | \nthis approach, it enables the transport sector to make substantial progress while working |  |  |  |  | \ntowards more ambitious targets specific to their industry. |  |  |  |  | \n |  |  |  |  | \n |  |  |  |  | \n |  |  |  |  | \n",
      "embedding_index": 12,
      "page_number": 11
    },
    {
      "chunk_id": "5845112d-556c-4f30-a83a-2d9dde37f08a_p14_c0",
      "text": "use the 1.5°C cross-sector method as we would expect reductions equal or steeper than 4.2% for the sector. According to the IEA’s World Energy Outlook3, the NZE scenario data shows (refer to Table 1) that, on average, road transport must reduce total emissions by at least 2.7% annually between 2020 and 2030. Specifically, on-road passenger cars need to reduce emissions by at least 4.0% annually between 2020 and 2030 and achieve 98.4% reductions by 2050. The sectoral CO reductions can be considered similar to the SBTi cross-sector 1.5°C ambition 2 equivalent to 4.2% from 2020 by 2030 for increasingly more fuel-efficient new vehicles. This supports the option of allowing OEMs to use general absolute contraction as the method while the transport sector SDA method is updated. Table 1. World Energy Outlook (WEO) NZE data shows that sectoral CO reductions are 2 similar to those of the SBTi’s cross-sector 1.5°C ambition (4.2% per year from 2020 by 2030) LINEAR LINEAR NET ZERO EMISSIONS BY 2050 TOTAL % ANNUAL ANNUAL SCENARIO (MT CO2) REDUCTION REDUCTION REDUCTION 2020 2030 2040 2050 2020-2050 2020-2050 2020-2030 Road 5485 3988 1370 195 96.4% 3.2% 2.7% Passenger 2803 1691 422 45 98.4% 3.3% 4.0% cars 2.1 Absolution Contraction Target v SDA Average Portfolio Intensity The Absolute Contraction4 Approach emphasizes reducing greenhouse gas emissions to a specific level regardless of the intensity growth for OEMs. By setting a specific target for emission reduction, regardless of growth, it ensures that the overall emissions decrease over time. This approach aligns with the goal of limiting global warming to 1.5°C. The Absolute Contraction Approach is a method to align with near-term targets and transition towards a more ambitious net-zero target. While the SBTi is focused on achieving the 1.5°C target, the absolute contraction method provides a stepping stone towards that goal by ensuring consistent reduction in emissions.",
      "embedding_index": 13,
      "page_number": 14
    },
    {
      "chunk_id": "5845112d-556c-4f30-a83a-2d9dde37f08a_p14_c1",
      "text": " over time. This approach aligns with the goal of limiting global warming to 1.5°C. The Absolute Contraction Approach is a method to align with near-term targets and transition towards a more ambitious net-zero target. While the SBTi is focused on achieving the 1.5°C target, the absolute contraction method provides a stepping stone towards that goal by ensuring consistent reduction in emissions. This method considers the absolute reduction of emissions, which means companies are expected to reduce their emissions regardless of their growth or expansion plans. By using this approach, it enables the transport sector to make substantial progress while working towards more ambitious targets specific to their industry. 3WorldEnergyOutlook(IEA)2022. 4TheAbsoluteContractionApproachisaone-size-fits-allmethodthatensuresthatcompaniessettingtargets deliverabsoluteemissionsreductionsinlinewithglobaldecarbonizationmethods. SBTiLandTransportGuidance|September2024 14\n\nCurrently the SBTi’s target-setting approach for automakers requires the following input: |  | \n |  | \n | ● Base year average WtW intensity over the entire portfolio of sold vehicles in | \n | category i.5 | \n | ● Total annual driving distance in base year (in vehicle-kilometer) for sold vehicles in | \n | category i. | \n | ● Total annual driving distance in target year (in vehicle-kilometer) for sold vehicles in | \n | category i. | \n |  | \nAutomakers using the SDA approach would demonstrate target achievement by assessing |  | \ntheir target year weighted average WtW intensity over the entire sales of sold vehicles |  | \nagainst their target year intensity modeled through the SDA. |  | \n |  | \nUnder the Absolute Contraction Approach automakers need to provide the following input: |  | \n |  | \n | ● Total use phase WtW emissions (i.e., sum of lifetime WtW emissions per sold | \n | vehicle in category i). | \n |  | \n\nintheCorporateNet-ZeroStandardV1.2.Forlong-termscience-basedtargetstheminimumreductionis\ncalculatedasanoverallamount(e.g.,90%overall),refertoAnnexB(sectionB1.1)oftheSBTiCorporate\nNet-ZeroStandard.\n\n\nthat the target must reduce greenhouse gas emissions by at least 90% from the base year\nby the target year.\n\nNear-term targets must",
      "embedding_index": 14,
      "page_number": 14
    },
    {
      "chunk_id": "5845112d-556c-4f30-a83a-2d9dde37f08a_p14_c2",
      "text": "1.2.Forlong-termscience-basedtargetstheminimumreductionis\ncalculatedasanoverallamount(e.g.,90%overall),refertoAnnexB(sectionB1.1)oftheSBTiCorporate\nNet-ZeroStandard.\n\n\nthat the target must reduce greenhouse gas emissions by at least 90% from the base year\nby the target year.\n\nNear-term targets must cover a minimum of 5 and a maximum of 10 years from the date the\ntarget is submitted to the SBTi for validation. Long-term targets are emission reduction\ntargets that cover more than 10 years from the date of submission.\n\n |  |  |  | \n------------\nThe ICCT has modeled7 the projected pace of the Zero Emission Vehicles transition |  |  |  | \nconsidering government announcements and proposals, and compared these methods with |  |  |  | \ngoals to limit warming to 2°C and 1.5°C. This modeling identified a method to stay below 2°C |  |  |  | \nif governments adopt policies to phase out sales of internal combustion engine (ICE) |  |  |  | \nlight-duty vehicles by 2035 and heavy-duty vehicles by 2040, and hit interim EV sales |  |  |  | \nmilestones in 2025 and 2030. |  |  |  | \n |  |  |  | \nIn 2021, at the United Nations’ COP26, the Zero Emission Vehicles Declaration (ZEV |  |  |  | \nDeclaration)8 was launched by a leadership group of more than 100 countries, businesses, |  |  |  | \nand organizations pledged to work toward 100% zero-emission car and van sales (e.g., one |  |  |  | \nthat produces zero greenhouse gas emissions at the tailpipe) by 2040 globally and 2035 for |  |  |  | \nleading markets. |  |  |  | \n |  |  |  | \nThe minimum requirement of this new |  |  | 1.5°C target-setting | approach for car and van\nautomakers is that they commit to work towards the phase out of new ICE cars and vans in |  |  |  | \nleading markets by 2035 and by 2040 globally or earlier as per local and international level |  |  |  | \nframeworks and",
      "embedding_index": 15,
      "page_number": 14
    },
    {
      "chunk_id": "5845112d-556c-4f30-a83a-2d9dde37f08a_p16_c0",
      "text": "that the target must reduce greenhouse gas emissions by at least 90% from the base year by the target year. Absolute targets may still be expressed in intensity terms (per unit sold) if companies provide, in their target submission, transparent target year growth assumptions and use that to calculate intensity reductions accordingly. For example, automakers can calculate the absolute ambition required and the absolute reductions required by the target year, then using base and target year sales volumes as the activity metric, express the equivalent of the absolute target in intensity terms within the target language. Automakers cannot use physical or economic intensity methods to model targets over use of sold products (category 11). Near-term targets can be calculated using the scope 3 tab in the SBTi Corporate Near-Term Tool, where WtW absolute emissions for the lifetime of vehicles sold in base year (entire portfolio) shall be entered. Long-term targets must also be set and can only be validated in accordance with the SBTi's Corporate Net-Zero Standard Criteria using the Corporate Net-Zero Tool. Near-term targets must cover a minimum of 5 and a maximum of 10 years from the date the target is submitted to the SBTi for validation. Long-term targets are emission reduction targets that cover more than 10 years from the date of submission. 3. New sector-specific criteria for automakers The ICCT has modeled7 the projected pace of the Zero Emission Vehicles transition considering government announcements and proposals, and compared these methods with goals to limit warming to 2°C and 1.5°C. This modeling identified a method to stay below 2°C if governments adopt policies to phase out sales of internal combustion engine (ICE) light-duty vehicles by 2035 and heavy-duty vehicles by 2040, and hit interim EV sales milestones in 2025 and 2030. In 2021, at the United Nations’ COP26, the Zero Emission Vehicles Declaration (ZEV Declaration)8 was launched by a leadership group of more than 100 countries, businesses, and organizations pledged to work toward 100% zero-emission car and van sales (e.g., one that produces zero greenhouse gas emissions at the tailpipe) by 2040 globally and 2035 for leading markets. The minimum requirement of this new 1.5°C target-setting approach for car and van automakers is that they commit to work towards the phase out of new ICE cars and vans in leading markets by 2035 and by 2040 globally or earlier as per local",
      "embedding_index": 16,
      "page_number": 16
    },
    {
      "chunk_id": "5845112d-556c-4f30-a83a-2d9dde37f08a_p16_c1",
      "text": "., one that produces zero greenhouse gas emissions at the tailpipe) by 2040 globally and 2035 for leading markets. The minimum requirement of this new 1.5°C target-setting approach for car and van automakers is that they commit to work towards the phase out of new ICE cars and vans in leading markets by 2035 and by 2040 globally or earlier as per local and international level frameworks and regulations, and have interim targets consistent with this long-term goal. 3.1 OEMs must submit category 11 targets inclusive of entire portfolio sales across all vehicle categories9 (passenger new light duty vehicles; freight new light commercial 7https://theicct.org/sites/default/files/publications/ZEVTC_Accelerating-transition_dec2021.pdf 8TheDeclaration|AcceleratingtoZeroCoalition 9Refertopage8oftheTransportScience-BasedTargetSettingGuidance SBTiLandTransportGuidance|September2024 16",
      "embedding_index": 17,
      "page_number": 16
    },
    {
      "chunk_id": "5845112d-556c-4f30-a83a-2d9dde37f08a_p17_c0",
      "text": "vehicles, new medium freight trucks and new heavy freight trucks) and encompassing all regions. The minimum level of ambition for category 11 for new sold road vehicles is 1.5°C. 3.2 Car and van automakers setting science-based targets shall commit to work toward the phase out of new ICE cars and vans by 2035 in leading markets and by 2040 globally (or earlier as per local applicable regulation), and set interim targets consistent with this long-term goal. To demonstrate this commitment car and van automakers must publish a statement alongside their science-based targets, and should demonstrate this by, for example, signing the ZEV Declaration.10 The statement must follow the format, “Company X commits to work toward the phase out of new internal combustion engine vehicles by 2035 in leading markets and by 2040 globally [or add earlier dates].” 4. Looking forward: official SBTi 1.5°C sector standards The SBTi will develop a 1.5°C scenario offering a robust and credible path for the road and rail sector to set science-based targets that are aligned with 1.5°C of warming, as well as with industry expectations for technology deployment. The SBTi is prioritizing the development of a 1.5°C aligned target-setting standard for automakers along with a review and update of the passenger, freight and OEM sector target-setting guidance through a formal sector standard setting process. This will involve the advice of an Expert Advisory Group (EAG) and the Technical Council, utilizing an inclusive industry and stakeholder engagement approach, with extensive opportunities for feedback from the general public. The new 1.5°C target-setting method offers a robust and credible path for automakers to phase out of the ICE. However, this 1.5°C target-setting method for automakers may be superseded as part of the sector standard update developed through the SBTi’s customary sector standard development process. If the 1.5°C target-setting method for automakers published in this document is superseded by an updated method released through the updated sector standard, targets set before the release of the updated 1.5°C method will remain valid until a company updates its targets or reaches its 5-year mandatory recalculation period. After a 6-month grace period following the release of the updated method, new target submissions will be required to use the updated standard. Following the release of the updated sector standard, companies looking to undertake new submissions are advised to consult the SBT",
      "embedding_index": 18,
      "page_number": 17
    },
    {
      "chunk_id": "5845112d-556c-4f30-a83a-2d9dde37f08a_p17_c1",
      "text": " release of the updated 1.5°C method will remain valid until a company updates its targets or reaches its 5-year mandatory recalculation period. After a 6-month grace period following the release of the updated method, new target submissions will be required to use the updated standard. Following the release of the updated sector standard, companies looking to undertake new submissions are advised to consult the SBTi website and most current resources for the latest information on recalculation. 10TheDeclaration|AcceleratingtoZeroCoalition SBTiLandTransportGuidance|September2024 17\n\nthe phase out of new ICE cars and vans by 2035 in leading markets and by 2040 globally (or earlier as per local applicable regulation), and set interim targets\n\nautomakers must publish a statement alongside their science-based targets, and | | should demonstrate this by, for example, signing the ZEV Declaration. | 10 | The statement must follow the format, “Company X commits to work toward the phase | | out of new internal combustion engine vehicles by 2035 in leading markets and b | | 2040 globally [or add earlier dates].” | |\n\nThe SBTi is prioritizing the development of a 1.5°C aligned target-setting standard for automakers along with a review\n\n| Technical Council, utilizing an ---------------------------------- inclusive industry and stakeholder engagement approach, with extensive opportunities for | feedback from the general public. |\n\nThe new 1.5°C target-setting method offers a robust and credible path for automakers to phase out of the ICE. However, this 1.5°C target-setting method for automakers may be superseded as part of the sector standard update developed through the SBTi’s customary sector standard development process. If the 1.5°C target-setting method for automakers published in this document is superseded by an updated method released through the updated sector standard, targets set before the release of the updated 1.5°C method will remain valid until a company updates its targets or reaches its 5-year mandatory recalculation period. After a 6-month grace period following the release of the updated method, new target submissions will be required to use the updated standard.\n\nFollowing the release of the updated sector standard, companies looking to undertake new submissions are advised to consult the SBTi website and most current resources for the latest information on recalculation.",
      "embedding_index": 19,
      "page_number": 17
    },
    {
      "chunk_id": "5845112d-556c-4f30-a83a-2d9dde37f08a_p18_c0",
      "text": "References Chang, A.; Anderson, C.; Aden, N. (2021). Pathways to Net-Zero: SBTi Technical Summary. https://sciencebasedtargets.org/resources/files/method-to-Net-Zero.pdf International Energy Agency [IEA]. (2021). Net Zero by 2050. https://iea.blob.core.windows.net/assets/beceb956-0dcf-4d73-89fe- 1310e3046d68/NetZeroby2050-ARoadmapfortheGlobalEnergySector_CORR.pdf International Energy Agency [IEA]. [2022]. World Energy Outlook 2022. https://www.iea.org/reports/world-energy-outlook-2022 Science Based Targets initiative [SBTi]. (2019). Foundations of Science-based Target Setting. https://sciencebasedtargets.org/resources/files/foundations-of-SBT-setting.pdf SBTiLandTransportGuidance|September2024 18",
      "embedding_index": 20,
      "page_number": 18
    },
    {
      "chunk_id": "5845112d-556c-4f30-a83a-2d9dde37f08a_p21_c0",
      "text": "ACKNOWLEDGEMENTS ABOUT OUR TECHNICAL PARTNERS This guidance was developed by WWF on behalf of the Science Based Targets initiative (SBTi). The Science Based Targets initiative mobilizes companies to set science-based targets and boost their competitive advantage in the transition to the low-carbon economy. It is a collaboration between CDP, the United Nations Global Compact, Smart Freight Centre (SFC) was established in 2013 World Resources Institute (WRI) and the World Wide Fund for Nature as a global non-profit organization leading the way (WWF) and one of the We Mean Business Coalition commitments. to a more efficient and environmentally sustain- able global freight and logistics sector. SFC works For this project we counted on the support of three technical part- with businesses and other stakeholders to remove ners which are global organizations working on sustainability and market barriers catalyzing sector-wide action to im- transport: prove fuel efficiency, reduce emissions and lower operating costs. • Smart Freight Centre (SFC) • Partnership on Sustainable, Low Carbon Transport (SLoCaT) • International Council on Clean Transportation (ICCT) During the development of this work we also had the advice from technical experts: The Partnership on Sustainable, Low Carbon Trans- port (SLoCaT) promotes the integration of sustain- • Ecofys, a Navigant Company able transport in global policies on sustainable • International Energy Agency (IEA) development and climate change and leveraging action in support of the implementation of the glob- A technical advisory group of dedicated experts from industry and al policies. SLoCaT consists of a multi-stakeholder partnership of over 90 organizations, which is sup- NGOs provided detailed input during the planning phase and on ported by the SLoCaT Foundation. various drafts of the guidance and tool. A public workshop was organized in Paris in July 2017 to get input on key methodological choices from other stakeholders not directly engaged in the project, plus two consultation webinars were held during the month of August 2017. Primary authors: Irma Paola Delgado Luna, WWF Fernando Rangel Villasana, WWF The International Council on Clean Transportation is an independent nonprofit organization founded to Editor: provide first-rate, unbiased research and technical Suzanne Greene, MIT Sustainable Logistics Initiative and Technical and scientific analysis to environmental regulators. Advisor, Smart Freight Centre Its mission is to improve the environmental perfor- mance and energy efficiency of road, marine, and air transportation, in order to benefit public health Cover and back",
      "embedding_index": 21,
      "page_number": 21
    },
    {
      "chunk_id": "5845112d-556c-4f30-a83a-2d9dde37f08a_p21_c1",
      "text": "ana, WWF The International Council on Clean Transportation is an independent nonprofit organization founded to Editor: provide first-rate, unbiased research and technical Suzanne Greene, MIT Sustainable Logistics Initiative and Technical and scientific analysis to environmental regulators. Advisor, Smart Freight Centre Its mission is to improve the environmental perfor- mance and energy efficiency of road, marine, and air transportation, in order to benefit public health Cover and back cover photos: © Michael Buckley / WWF-Canada and mitigate climate change. © 1986 Panda Symbol WWF - World Wide Fund For Nature (also known as World Wildlife Fund) ® “WWF” is a WWF Registered Trademark.",
      "embedding_index": 22,
      "page_number": 21
    },
    {
      "chunk_id": "5845112d-556c-4f30-a83a-2d9dde37f08a_p22_c0",
      "text": "CONTENT 1 About this guidance 06 2 General guidance on science-based target-setting for transport 07 2.1 Basic steps to use the SDA Transport tool 07 2.2 Target formulation 10 2.3 Target recalculation 10 2.4 Tool boundaries and future improvements 10 2.5 Data quality 12 3 User-specific target-setting guidance 13 3.1 Companies that own / control vehicles 13 3.2 Companies that subcontract / purchase transport services 16 3.3 Road vehicle manufacturers 17 3.4 Companies that manufacture road vehicle parts 19 4 Methodological choices 20 4.1 Selection of decarbonization scenarios from the International Energy Agency 20 4.2 Sectoral Decarbonization Approach (SDA) 22 4.3 Carbon accounting methodologies 23 4.4 Well to Wheel emissions boundary 24 5 ANNEX 25 Transport Science-Based Target-Setting Guidance | 3",
      "embedding_index": 23,
      "page_number": 22
    },
    {
      "chunk_id": "5845112d-556c-4f30-a83a-2d9dde37f08a_p24_c0",
      "text": "FOREWORD Implementation of the Paris Agreement calls for ambitious climate action at global scale. The transition to a low/zero carbon economy is underway and accelerating globally. Every sector in every market is undergoing transformation. Non-state ac- tors play a key role in driving change and already commenced to do so: so far more than 400 companies have joined the Science Based Targets initiative (SBTi) and committed to set GHG emission reduction targets in line with the Paris Agreement goals. Leading businesses recognize this opportunity and the imperative to be part of the solution. The transport sector must not lag behind. Today it represents 23% of all energy- related global emissions and it is one of the fastest growing sectors. The analysis of sectoral transformations implied by current Nationally Determined Contributions (NDCs) shows that transport is one of the sectors where climate action ambition is particularly insufficient in the light of the requirements of mid-century Paris-compat- ible transformations. And yet, decarbonizing the transport sector is feasible through disruptive technological innovation, land-use planning and transport demand man- agement, modal shift and shifting to electric mobility, but we need to make it hap- pen faster. Companies setting ambitious science-based targets on transport can send a strong signal for local, regional and national policies to increase the level of ambition and steer the transition. Science-based targets specify how much and how quickly a company needs to reduce its greenhouse gas emissions to future-proof its growth. This report does not present a new approach; it is based on current science-based target methods, and GHG accounting standards. It shows the conclusions of a group of experts (in- dustry and non-industry representatives) that have over the past year focused on developing best practices for science-based target-setting in the transport sector. By using the Sectoral Decarbonization Approach- Transport tool and this report, companies can get on track with a well-below 2°C world. Thanks to its holistic vision and international network, WWF, the world’s foremost NGO dedicated to nature conservation, active in over 100 countries, calls for strong action to prepare and radically transform the transport systems around the world towards a decarbonized economy. Special thanks to our Technical Partners, Advisors and Consultative Group mem- bers for contributing to the realization of this project. Pascal Canfin CEO, WWF France Transport Science-Based Target-Setting Guidance | 5",
      "embedding_index": 24,
      "page_number": 24
    },
    {
      "chunk_id": "5845112d-556c-4f30-a83a-2d9dde37f08a_p25_c0",
      "text": "1 ABOUT THIS GUIDANCE This document supports companies that are interested in Policymakers can also use this guidance to inform the setting science-based targets for transport greenhouse development of transport programs and regulations. gas (GHG) emissions according to the new, refined path- ways in the Sector Decarbonization Approach (SDA) Trans- The Guidance is divided into three chapters. Chapter 2 port tool (Learn more about the SDA method and tool in is a user’s general guidance on the transport categories Section 4.3). It builds on the existing manual and guidance included in the tool, the data to use in the target model- of the Science Based Targets initiative (SBTi) for setting ing exercise and the output users can expect to obtain. science-based targets. Chapter 3 contains more specific guidance per end-user, divided into companies that own or control a fleet of ve- The underlying data in the SDA Transport tool are sourced hicles, companies that manufacture new road vehicles, from the detailed transport pathways in the International companies with large transport emissions in their value Energy Agency’s (IEA) Mobility Model (MoMo)1. The emis- chain and companies that manufacture road vehicle sions scenarios embedded in the SDA tool are the 2°C sce- parts. The type of guidance provided is GHG emissions nario (2DS) and the Beyond 2°C scenario (B2DS). that the company should estimate to model a target -in- cluding aggregation of emissions scopes to obtain Well- This document contains guidance on how to set targets for to-Wheel (WTW) emissions-, definitions of activity units, transport emissions across different emissions scopes and the approaches a company can use to set science-based for different tool end-users. Examples of end-users are: targets, and the interpretation of results derived with the passenger transport companies, logistics service providers, SDA Transport tool. shippers, carriers, postal companies, road vehicle manufac- turers, auto part manufacturers, and in general companies Finally Chapter 4 describes the methodological choices made with large transport emissions in their value chain. to build the tool and to produce this Guidance document. 1 IEA (2017), Mobility Model, August 2017 version, database and simulation model, www.iea.org/etp/etpmodel/transport/ 6 | Transport Science-Based Target-Setting Guidance\n\nTool end-users | Type of transport-\nrelated emissions | Transport category | Description\n----------------------------------------------------------------------------------------\nCompanies that own /\ncontrol vehicles\nCompanies",
      "embedding_index": 25,
      "page_number": 25
    },
    {
      "chunk_id": "5845112d-556c-4f30-a83a-2d9dde37f08a_p25_c1",
      "text": " and to produce this Guidance document. 1 IEA (2017), Mobility Model, August 2017 version, database and simulation model, www.iea.org/etp/etpmodel/transport/ 6 | Transport Science-Based Target-Setting Guidance\n\nTool end-users | Type of transport-\nrelated emissions | Transport category | Description\n----------------------------------------------------------------------------------------\nCompanies that own /\ncontrol vehicles\nCompanies that subcon-\ntract/ purchase transport\nservices | Passenger transport\nemissions | 2-3 Wheelers | All motorized vehicles having two or three\nwheels aimed at the mobility of persons\non all types of roads\n |  | Light duty vehicles (LDV) | All motorized vehicles having four wheels\naimed at the mobility of persons on all\ntypes of roads, up to nine persons per\nvehicle and 3.5 t of gross vehicle weight\n |  | Buses | Buses (more than nine seats) and BRT\nsystems (Bus Rapid Transit)\n |  | Mini-buses | Minibuses\n |  | Urban rail 2 | Metros, high capacity/high frequency\ncommuter rail services, tramways and\nlight rail 3\n |  | Non-urban rail | High-speed rail (intercity rail services\ncrossing long distances between sta-\ntions and having a maximum speed that\nexceeds 250 km/h)\n\n\nTool end-users | Type of transport-\nrelated emissions | Transport category | Description\n----------------------------------------------------------------------------------------\n | Freight transport\nemissions | 2-3 Wheelers | All motorized vehicles having two or three\nwheels aimed at the mobility of goods on\nall types of roads\n |  | Light commercial vehicles (LCV) | Pickups, vans and small trucks with a\ngross vehicle weight (GVW) of less than\n3.5 t, used for the transportation of goods 4\n |  | Medium freight trucks (MFTs) 5 | Commercial vehicles with a GVW from\n3.5 t to 15 t; they include small lorries, rigid\ntrucks and tractor-trailers as well as large\nvans 6\n |  | Heavy freight trucks (HFTs) 7 | Commercial vehicles with a gross vehicle\nweight (GVW) greater than 15 tonnes (t),\nthey typically serve long-haul delivery of\ngoods, have from two or more axles and a\npower rating of between 200 and 600 kW\n |  |",
      "embedding_index": 26,
      "page_number": 25
    },
    {
      "chunk_id": "5845112d-556c-4f30-a83a-2d9dde37f08a_p25_c2",
      "text": "ers as well as large\nvans 6\n |  | Heavy freight trucks (HFTs) 7 | Commercial vehicles with a gross vehicle\nweight (GVW) greater than 15 tonnes (t),\nthey typically serve long-haul delivery of\ngoods, have from two or more axles and a\npower rating of between 200 and 600 kW\n |  | Rail 8 | Trains to transport goods in dedicated or\nshared rail tracks\n | Aviation & Shipping\nemissions | Sea transport | Passenger cruises.\nMaritime transport activities (domestic\nand international marine bunkers; contain-\nerized and non- containerized)\n |  | Air transport | Air transport activities (commercial and\nnon-commercial flights for passenger and\nfreight)\nCompanies that\nmanufacture new\nroad vehicles | Emissions from new\nvehicles | Passenger- New light duty vehicles | WTW emissions related to the use-phase\nof original equipment manufacturers\n(OEMs)\n |  | Freight- New light commercial vehicles | \n |  | Freight- New medium freight trucks | \n |  | Freight- New heavy freight trucks | \n |  | Passenger- New light duty vehicles\n(Fuel economy) | Fuel economy of OEMs -the related\nemissions are tank-to-wheel (TTW)\n |  | Freight- New light commercial vehicles\n(Fuel economy) | \n |  | Freight- New medium freight trucks\n(Fuel economy) | \n |  | Freight- New heavy freight trucks\n(Fuel economy) | \n",
      "embedding_index": 27,
      "page_number": 25
    },
    {
      "chunk_id": "5845112d-556c-4f30-a83a-2d9dde37f08a_p27_c0",
      "text": "Table 1. (continuing) Type of transport- Tool end-users Transport category Description related emissions Freight transport 2-3 Wheelers All motorized vehicles having two or three emissions wheels aimed at the mobility of goods on all types of roads Light commercial vehicles (LCV) Pickups, vans and small trucks with a gross vehicle weight (GVW) of less than 3.5 t, used for the transportation of goods 4 Medium freight trucks (MFTs) 5 Commercial vehicles with a GVW from 3.5 t to 15 t; they include small lorries, rigid trucks and tractor-trailers as well as large vans 6 Heavy freight trucks (HFTs) 7 Commercial vehicles with a gross vehicle weight (GVW) greater than 15 tonnes (t), they typically serve long-haul delivery of goods, have from two or more axles and a power rating of between 200 and 600 kW Rail 8 Trains to transport goods in dedicated or shared rail tracks Aviation & Shipping Sea transport Passenger cruises. emissions Maritime transport activities (domestic and international marine bunkers; contain- erized and non- containerized) Air transport Air transport activities (commercial and non-commercial flights for passenger and freight) Companies that Emissions from new Passenger- New light duty vehicles WTW emissions related to the use-phase manufacture new vehicles of original equipment manufacturers Freight- New light commercial vehicles road vehicles (OEMs) Freight- New medium freight trucks Freight- New heavy freight trucks Passenger- New light duty vehicles Fuel economy of OEMs -the related (Fuel economy) emissions are tank-to-wheel (TTW) Freight- New light commercial vehicles (Fuel economy) Freight- New medium freight trucks (Fuel economy) Freight- New heavy freight trucks (Fuel economy) Note: This document also provides general guidance for companies that manufacture road vehicle parts (See Section 3.4). 4 In general, the LCV fleet consists of vans, chassis cab-style vehicles, small open lorries and pickup trucks. They are used for a variety of tasks, including small-scale ‘last-mile’ deliveries, such as a postal or commercial delivery services, and for transporting industrial goods and building materials to and from work sites. They are also used to provide services, such as repairs, plumbing and heating, and office support. 5 Definitions provided in the report: “The Future of Trucks” (IEA, 2017). 6 They tend to perform regional operations but also include public and commercial service",
      "embedding_index": 28,
      "page_number": 27
    },
    {
      "chunk_id": "5845112d-556c-4f30-a83a-2d9dde37f08a_p27_c1",
      "text": " such as a postal or commercial delivery services, and for transporting industrial goods and building materials to and from work sites. They are also used to provide services, such as repairs, plumbing and heating, and office support. 5 Definitions provided in the report: “The Future of Trucks” (IEA, 2017). 6 They tend to perform regional operations but also include public and commercial service vehicles, such as garbage trucks or fire-fighting trucks. In coun- tries with a less-developed highway network infrastructure, the function of some MFTs is similar to that of heavy-freight trucks: they are used in long-haul operations and for transporting goods from central distribution hubs (warehouses and ports) to their final destinations, such as retail firms, or for transport- ing bulk building materials and resources. 7 Together, HFTs and MFTs comprise heavy-duty trucks. 8 The MoMo definition leaves open specifications of speed, distance and wagon type. This category also includes road trains: multiple trailers pulled by a single tractor unit. 8 | Transport Science-Based Target-Setting Guidance",
      "embedding_index": 29,
      "page_number": 27
    },
    {
      "chunk_id": "5845112d-556c-4f30-a83a-2d9dde37f08a_p28_c0",
      "text": "2 Define a commitment period. As per the SBTi criteria all targets must cover a minimum of 5 years and a maxi- mum of 15 years from the date the target is submitted to the SBTi for an official validation. The SBTi recom- mends choosing the most recent year for which data is available as the base year, taking into consideration the representativeness of the year to your company’s operations. Preferably, the selected base and target year should ensure forward-looking ambition of an emissions reduction target, rather than covering emissions re- ductions achieved to date. The earliest base year that can be selected by the company in the tool is 2010 and the latest target year is 2050. Companies are encouraged to develop long-term targets (e.g. 2050) in addition to mid-term targets. 3 Collect all base year data required to model a target with the tool. Collect all data per transport category for your global operations for the selected base year. Table 2. Required data to use the SDA Transport tool Base year activity Informative WTW base Type of transport-related year GHG Passenger- Tonne- Vehicle- Base year fuel emissions emissions kilometer kilometer kilometer economy: (CO e) (pkm) (tkm) (vkm) Liters of gasoline 2 equivalent (lge)/ 100 Km Companies that Passenger own / control Freight vehicles Aviation Companies that and subcontract/ purchase Shipping transport services Companies that Passenger manufacture new road Freight vehicles 4 Estimate the activity in the target year: Project the activity for the selected target year. For example by calculat- ing the growth rate based on historical data or by using future growth rates as estimated by the company. Alterna- tively, you may project your activity for the selected target year by applying the default growth rate of the transport category selected which is provided in the tool. 5 Select the type of transport-related emissions. The types of transport-related emissions available in the tool are: passenger transport, freight transport, emissions from new vehicles and aviation and shipping. 6 Select a transport category and enter required data. The SDA Transport tool allows the modeling of targets for a single transport category at a time. When users select a transport category from the dropdown menu, the tool will automatically show the input data you will need to enter. Users are required to fill-in all fields with their data as per previous steps 9. 7 Review the target-modeling results. The SDA Transport tool currently models",
      "embedding_index": 30,
      "page_number": 28
    },
    {
      "chunk_id": "5845112d-556c-4f30-a83a-2d9dde37f08a_p28_c1",
      "text": " data. The SDA Transport tool allows the modeling of targets for a single transport category at a time. When users select a transport category from the dropdown menu, the tool will automatically show the input data you will need to enter. Users are required to fill-in all fields with their data as per previous steps 9. 7 Review the target-modeling results. The SDA Transport tool currently models targets using two emissions sce- narios (2DS and B2DS). For more information on emissions scenarios and the Mobility Model please consult Sec- tion 4.2. Two sections are shown below the input section, one for each scenario. The tables summarize the emis- sions and emissions intensity in the base year and target year selected, as calculated by the SDA Transport tool. The tool also produces graphs showing the emissions intensity pathway of the transport category if available, and the carbon budget for the company. All pathways provided in the tool are global pathways. 9 Fields labeled “Well to Tank emissions in base year” and “Tank to Wheel emissions in base year” are optional. Transport Science-Based Target-Setting Guidance | 9\n\nType of transport-related emissions | | WTW base year GHG emissions (CO e) 2 | Base year activity | | | Informative ---------------------------------------------------------------------------------------------------------------------- | | | Passenger- kilometer (pkm) | Tonne- kilometer (tkm) | Vehicle- kilometer (vkm) | Base year fuel economy: Liters of gasoline equivalent (lge)/ 100 Km Companies that own / control vehicles Companies that subcontract/ purchase transport services | Passenger | | | | | | Freight | | | | | | Aviation and Shipping | | | | | Companies that manufacture new road vehicles | Passenger | | | | | | Freight | | | | |",
      "embedding_index": 31,
      "page_number": 28
    },
    {
      "chunk_id": "5845112d-556c-4f30-a83a-2d9dde37f08a_p29_c0",
      "text": "2.2 TARGET FORMULATION Target formulations must indicate the emissions covered, Companies setting a target for multiple passenger trans- the base year and target year selected, the percentage re- port categories or multiple freight transport categories can duction and the units. As per the SBTi criteria, targets can aggregate the tool results to obtain a single GHG reduc- be expressed on an absolute basis (tCO2e) or intensity ba- tion target by using weighted averages. sis (e.g. gCO2e/pkm, tCO2e/tkm). To participate in the SBTi, companies need to complete Shorter statements are clearer and more transparent. Ac- a submission form. The form requires disclosure of emis- tivities, strategies or additional information (e.g. percentage sions per scope in the base year, activity figures, and other of electric vehicle sales) can be part of other documents, data to perform the assessment. The SBTi also recom- like sustainability reports. Example: mends providing detailed information such as regional- ized targets, percentage of vehicles sales per power train, Company A commits to reduce its scope 1, 2 and occupancy rates or load factors used, etc. All information 3 emissions (from upstream transportation and is treated as confidential and is only used for the purpose distribution) 40% by 2030 from a 2017 base-year. of assessing compliance against current science-based target methods and SBTi criteria. Company B commits to reduce its scope 1, 2 and 3 emissions (from fuel and energy related activi- For resources related to the SBTi Call to Action, the busi- ties) per passenger-kilometer 35% by 2025 from a ness case for science based targets and other available 2015 base-year. materials, please consult: http://sciencebasedtargets.org/resources/ 2.3 TARGET RECALCULATION To ensure consistent performance tracking over time, the • Data used in setting the target (e.g. discovery of target should be recalculated to reflect significant chang- significant errors or a number of cumulative errors es that would compromise its relevance and consistency. that are collectively significant) The SBTi recommends that companies check the valid- • Other assumptions used with science-based ity of their target projections annually. At a minimum, tar- target-setting methods gets should be reassessed every five years. The company should notify the SBTi (if participating in the initiative) of The S",
      "embedding_index": 32,
      "page_number": 29
    },
    {
      "chunk_id": "5845112d-556c-4f30-a83a-2d9dde37f08a_p29_c1",
      "text": " number of cumulative errors es that would compromise its relevance and consistency. that are collectively significant) The SBTi recommends that companies check the valid- • Other assumptions used with science-based ity of their target projections annually. At a minimum, tar- target-setting methods gets should be reassessed every five years. The company should notify the SBTi (if participating in the initiative) of The SBTi reserves the right to withdraw or adjust the tool any significant changes and report these major changes at any time for updates and/or amendments to its cal- publicly. culations or third-party data. Adjustments can include changes to the decarbonization pathways embedded in A target recalculation should be triggered by significant the tool, which need to reflect model improvements and changes in: changes in the remaining carbon budget available as the world strives to mitigate GHG emissions across all sec- • Company structure (e.g. acquisition, divestiture, tors in the economy. For further details please refer to mergers, insourcing or outsourcing) the terms of use and disclaimer in the SDA transport tool. • Growth projections 2.4 TOOL BOUNDARIES AND FUTURE IMPROVEMENTS The embedded decarbonization pathways in the tool are land use change (LUC) emissions. The possibility of adding those of the International Energy Agency’s (IEA) Mobil- LUC emissions to the pathways was explored, as MoMo ity Model (MoMo) 10. The pathways cover WTW emissions provides an estimate (not in the default figures). Due to the expressed as CO-equivalent 11, this includes the footprint high uncertainty associated with LUC emissions, a deci- 2 of electricity in electric vehicles. The WTT part covers the sion was made to exclude them from the underlying de- emissions of fossil fuels and biofuels 12, yet it excludes carbonization pathways for the time being. 10 | Transport Science-Based Target-Setting Guidance",
      "embedding_index": 33,
      "page_number": 29
    },
    {
      "chunk_id": "5845112d-556c-4f30-a83a-2d9dde37f08a_p30_c0",
      "text": "However, this is almost entirely ameliorated since LUC is sidered in the National Determined Contributions (NDCs) included in neither the base year nor the future year of the or national regulations are more stringent than the glob- scenario, so the relative change is not all that different. Also, al sector pathways in this tool. In these cases, the SBTi both the GHG Protocol Scope 3 Standard and the Product strongly encourages companies to use regional or coun- Standard, require companies to use Life Cycle Analysis to try pathways that are more ambitious than the global calculate emissions and removals from biogenic sourc- pathway. es, non-biogenic sources and land-use change impacts, when applicable (e.g. sectors with scarce opportunities to Some potential improvements to be considered for a decarbonize such as aviation, shipping and long-haul road second phase of this project include: transportation). • Inclusion of 1.5°C scenarios, when available This means that while the scenarios defining the decar- • Inclusion of LUC emissions guidance bonization rate do not include LUC, companies must use • Development of regional pathways for transport WTW accounting including LUC in calculating their emis- modes that operate only at the national or regional sions. Thus, companies are inherently incentivized against level shifting to high carbon biofuels, as this would either have • Development of transport pathways for subsectors a limited reduction potential or actually increase emissions not currently covered by the tool, for example river after LUC is included. transportation which is relevant in some geogra- phies Since methods to calculate LUC can widely differ, compa- • More in-depth study and refinement of the aviation nies should disclose the method used to calculate these (e.g. inclusion of non-CO -forcings) and shipping 2 impacts in the inventory report. It is important to note that sector bioenergy (aka biogenic) emissions and removals 13 must be reported within the WTW boundary, to accurately re- In addition, it is desirable to explore a more holistic ap- flect emissions reductions across time. proach for vehicle manufacturers to also consider emis- sions from materials sourcing and the impacts across the Also, the embedded decarbonization pathways in the tool value chain due to the uptake of new technologies. models are global, meaning the tool provides no regional focus. This does not mean that the company will have to Since reducing transport emissions requires a profound use a global emission factor for",
      "embedding_index": 34,
      "page_number": 30
    },
    {
      "chunk_id": "5845112d-556c-4f30-a83a-2d9dde37f08a_p30_c1",
      "text": " across time. proach for vehicle manufacturers to also consider emis- sions from materials sourcing and the impacts across the Also, the embedded decarbonization pathways in the tool value chain due to the uptake of new technologies. models are global, meaning the tool provides no regional focus. This does not mean that the company will have to Since reducing transport emissions requires a profound use a global emission factor for their activities in different transformation of mobility and freight services, apart from regions in their reporting, but that it will converge to a glob- setting science-based targets, companies together with al pathway when using the SDA Transport tool. other stakeholders need to identify concrete actions as well as understand the challenges, the opportunities and Although this might be perceived as not equitable for the enabling conditions at different scales to succeed in companies with electric vehicles operating in countries this task to decarbonize the sector. Several international with low-carbon grid electricity, it does provide the right initiatives 14 launched since COP21 are exploring their com- incentive to penetrate those markets. plementarities and committed to scale-up bold action at different levels. These initiatives are producing global Some companies operating only in developed countries macro-road maps, national road maps, evaluating the ef- might already be below the global intensity pathways for fectiveness of mitigation actions and actively engaging the sector. It can also be that country sector-targets con- with companies. 10 Except for Aviation and Shipping; for these two sectors, the tool calculates targets based on the absolute emissions reductions recommended by the IPCC at the global level (IPCC, 2014). 11 Best practice for GHG reporting and science-based target-setting is to use CO2equivalent across all scopes (scopes 1, 2 and 3). For the purpose of joining the initiative, emissions exclusions cannot be greater than 5%. 12 Largely based on data from the Joint Research Centre, EUCAR and CONCAWE (JEC, 2014). 13 The GHG Protocol Accounting and Reporting Standard for scope 1 and 2 emissions recommends to report biogenic emissions outside the scopes, but as an item in the company’s GHG inventory. The WTW approach commonly used in the transport sector does not make such a distinction. 14 For example: The Paris Process on Mobility and Climate (PPMC), led by Movin’On (successor of former “Michelin Challenge Bibendum”) and the Partner- ship on Sustainable, Low Carbon Transport (SLoCaT); The “",
      "embedding_index": 35,
      "page_number": 30
    },
    {
      "chunk_id": "5845112d-556c-4f30-a83a-2d9dde37f08a_p30_c2",
      "text": " an item in the company’s GHG inventory. The WTW approach commonly used in the transport sector does not make such a distinction. 14 For example: The Paris Process on Mobility and Climate (PPMC), led by Movin’On (successor of former “Michelin Challenge Bibendum”) and the Partner- ship on Sustainable, Low Carbon Transport (SLoCaT); The “Decarbonising Transport” initiative of the International Transport Forum (ITF) and The Deep Decarbonization Pathways Project for Transport (DDPP-T) led by the Institute for Sustainable Development and International Relations (IDDRI). Transport Science-Based Target-Setting Guidance | 11",
      "embedding_index": 36,
      "page_number": 30
    },
    {
      "chunk_id": "5845112d-556c-4f30-a83a-2d9dde37f08a_p31_c0",
      "text": "2.5 DATA QUALITY Companies must use data that is most representative of provides further guidance on data quality issues; the Glob- the actual fuel and energy consumption. Default activity al Logistics Emissions Council (GLEC) Framework offers data is acceptable, but they are less accurate and limit a additional details for freight transport. company’s ability to truly track performance and progress towards targets. Thus, when used, the source and potential Regardless of the limitations around data quality, com- uncertainty of the adopted default data should be clearly panies are encouraged to set science-based targets as disclosed. soon as possible to have a likely chance to reach the goals of the Paris Agreement. Companies can have tar- Companies should collect high quality (‘primary’) data from gets in place while continue to improve their reporting suppliers and other value chain partners for scope 3 ac- through collaboration with suppliers. Any resulting ad- tivities deemed most relevant (i.e. emissions hotspots by justments that lead to increases or decreases in emis- mode or region) and/or strategically targeted for GHG re- sions due to improvements in data quality needs to be ductions. Chapter 7 of the GHG Protocol Scope 3 Standard transparent and justified. 12 | Transport Science-Based Target-Setting Guidance",
      "embedding_index": 37,
      "page_number": 31
    },
    {
      "chunk_id": "5845112d-556c-4f30-a83a-2d9dde37f08a_p32_c0",
      "text": "3 USER-SPECIFIC TARGET-SETTING GUIDANCE 3.1 COMPANIES THAT OWN / CONTROL VEHICLES 3.1.1 GHG emissions and activity The emissions trajectories in the Mobility Model (MoMo) To use the tool, companies must use WTW emissions ac- are derived from a series of mode specific technologi- counting for all their transport operations. Usually compa- cal and efficiency assumptions embedded in the model nies adhere to the GHG reporting guidance of the GHG across time. Although the SDA Transport tool uses these Protocol. trajectories to assign targets to companies, the aim is not to prescribe any mitigation option in particular but to reach Figure 1 shows the approximate equivalence between the emissions reductions required within a given tempera- the scopes used in the GHG Protocol and the WTW ture scenario to limit the most dangerous impacts of cli- accounting. mate change. Figure 1 Aggregation of scopes to obtain Well-to-Wheel emissions Scope 2 Scope 3, Category 3 Well-to-Wheel Scope 1 (indirect emissions from (indirect fuel -and energy- (WTW) (direct emissions from electricity generation, related emissions not in- emissions fuel combustion) consumed in EVs) cluded in scope 1 or scope 2) Note: Tank-to-Wheel emissions are equivalent to scope 1 emissions. Emissions from ports, storage rooms and other support- BOX 1. GLEC Framework Guidance – idling, ive facilities and services should be reported under the repositioning and empty running appropriate scope in the company’s GHG inventory. For the purpose of the modeling exercise, these should be All emissions related to the operation of vehicles excluded when using the SDA Transport tool. Companies should be included in the base year emissions of can in fact, use other methods (sectorial or not-sectorial) to the company. This includes the emissions from model targets for the company’s non-transport emissions. idling, repositioning and empty running. This is In the end, the expectation is that company-wide targets common practice for scope 1 and scope 2 report- will be set covering all GHG emissions sources. ing, where empty running and idling is inherently included vis a vis the actual fuel use. MoMo activity projections per transport mode are ex- pressed either in passenger-kilometer (pkm) or tonne-ki- Carbon intensity calculations should take the lometer units (tkm). The emissions intensity pathways con- total amount of",
      "embedding_index": 38,
      "page_number": 32
    },
    {
      "chunk_id": "5845112d-556c-4f30-a83a-2d9dde37f08a_p32_c1",
      "text": " report- will be set covering all GHG emissions sources. ing, where empty running and idling is inherently included vis a vis the actual fuel use. MoMo activity projections per transport mode are ex- pressed either in passenger-kilometer (pkm) or tonne-ki- Carbon intensity calculations should take the lometer units (tkm). The emissions intensity pathways con- total amount of fuel used for both loaded and structed in the SDA Transport tool use these units, which empty trips and divide it by the tonne-kilometers are based on global average occupancy rates and load related to the actual useful work done (e.g., the factors embedded in MoMo (See Annex II). loaded trips). Transport Science-Based Target-Setting Guidance | 13",
      "embedding_index": 39,
      "page_number": 32
    },
    {
      "chunk_id": "5845112d-556c-4f30-a83a-2d9dde37f08a_p33_c0",
      "text": "When using the tool, companies will be asked to provide This is the so called “payload distance” which refers only pkm or tkm figures for all their global operations in the to revenue-generating cargo. Companies should publical- base year and target year selected. Companies may in- ly disclose the assumptions on occupancy rates and load clude the operating personnel in their pkm figures. Gen- factors used to estimate their inventory’s figures. erally, passenger transport companies use the metric “revenue passenger kilometer” which is the number of MoMo considers a number of decarbonization measures kilometers traveled by paying passengers (number of that impact the global growth demand assumption, in- revenue passengers multiplied by the total distance trav- cluding “shift” and “avoid” measures. The extent to which eled). Likewise, companies may include the operating polices drive measures leading to avoidance of transport personnel and extra fuel when optionally carried in their activity or modal shifts is different in the 2DS and B2DS, tkm figures. therefore requiring different levels of policy interventions and technology deployment. 3.1.2 Target-setting approaches & results interpretation The principle of intensity convergence is used for almost The rate of intensity decarbonization is not the same for all all transport categories available in the tool (except avia- companies within the sector. It is also important to men- tion and shipping). The convergence approach is applied tion that for companies already below the sector’s intensity to homogeneous sectors (sectors that can be described can still converge towards the sector’s intensity in 2050, or with a common metric, eg. tkm, pkm), and assumes that continue a decarbonization trajectory below the sector’s the carbon intensity of a company converges towards the average without necessarily converging in 2050. As men- carbon intensity of the sector at a rate that ensures not tioned before, the sector trajectory is a global one, which exceeding the emissions scenario carbon budget. The intrinsically requires companies below the sector’s aver- carbon budget can be that for 2ºC, well-below 2°C, or any age to continue on such trend. other emissions scenario embedded in the tool. Therefore, companies using the tool for transport activi- Aviation & Shipping ties should interpret the resulting goal as a function of the company’s initial carbon intensity, the sector’s decarbon- Aviation and shipping are an interesting case in the trans- ization trajectory (e.g. for 2°C or well below ",
      "embedding_index": 40,
      "page_number": 33
    },
    {
      "chunk_id": "5845112d-556c-4f30-a83a-2d9dde37f08a_p33_c1",
      "text": " or any age to continue on such trend. other emissions scenario embedded in the tool. Therefore, companies using the tool for transport activi- Aviation & Shipping ties should interpret the resulting goal as a function of the company’s initial carbon intensity, the sector’s decarbon- Aviation and shipping are an interesting case in the trans- ization trajectory (e.g. for 2°C or well below 2°C) and the port sector due to their international presence and the exis- company’s projected growth relative to the growth of the tence of global decarbonization goals for these two. In the sector. The growth projection of the company is taken into case of aviation, the Air Transport Action Group (ATAG) set account to estimate the market share parameter in the environmental goals for the short, medium and long-term in convergence equation. 2016, including: an annual efficiency goal for 2020, a goal to stabilize emissions growth from 2020 with the use of offsets, Figure 2 shows the graphic interpretation of the emissions and to reduce net emissions from aviation 50% by 2050 intensity convergence approach. compared to a 2005 base-year (ATAG, 2018). Figure 2. Intensity convergence approach Since the SBTi does not allow the use of offsets to report progress against science-based targets, and since the sec- tor’s 50% reduction goal (if interpreted as gross emissions) is comparable to the Intergovernmental Panel on Climate Change (IPCC) 2°C minimum requirement at the global level, the SDA Transport tool uses a linear interpretation of the IPCC 2°C range which is between 49 and 72% reduction 15. Therefore, the tool only asks for tCO2e figures from air transport-related activities in the base year, and no activity figures, as the target-setting approach is contraction. This approach requires all companies within a given sector, re- gion or globally to reduce emissions at the same rate. The contraction approach will result in a company’s trajectory parallel to the sector, regardless of the company’s starting carbon footprint. 14 | Transport Science-Based Target-Setting Guidance",
      "embedding_index": 41,
      "page_number": 33
    },
    {
      "chunk_id": "5845112d-556c-4f30-a83a-2d9dde37f08a_p34_c0",
      "text": "Figure 3 shows the graphic interpretation of the absolute For the same reasons than for aviation and to boost ambi- emissions contraction approach. tion in the short-term, the SDA Transport tool also uses the IPCC reduction range 49-72% (linear trajectory) to calculate Figure 3. Absolute emissions contraction approach. targets for shipping activities. This range may be updated with the introduction of new science. Also, the SBTi will re- view new emissions trajectories for these sectors as they become available, for potential integration into the tool. Manuel Pulgar-Vidal, leader of WWF’s global climate and energy programme, said: “The new goal of IMO is very welcome news, a good first step and an important policy signal. Shipping is responsible for more than 2 per cent of global emissions, and this is growing. The agreement today is an opportunity to bend this curve to align with the Paris Agreement, but it needs to translate into urgent action - now.” Even when using the contraction approach, a company can define an intensity target. The SBT tool calculates the re- quired absolute emissions trajectory towards a target year. Together with sector-wide or company-specific growth In the case of shipping, the International Maritime Organi- projections, an intensity target can be calculated using zation (IMO) recently reached an agreement for the sector the absolute emissions target level from the SBT tool and that includes as for aviation, a target on emissions intensity the company’s projected activity in the target year. When by 2030, and a long term target to reduce emissions at least companies commit to such an intensity target, it is essential 50% by 2050 compared to a 2008 base-year (Greenbiz, to regularly review the growth projections. This should be 2018). The level of ambition for the sector goal may be in- done at least every five years, ideally even in shorter cycles. creased in the future as negotiations continue, and in light In addition, companies may not set a weaker target in the with the 1.5°C upcoming IPCC report. case of negative growth. BOX 2. Recommendations for companies that own / control vehicles • Logistics service providers, shippers and carriers using more than one transport mode (multimodal) would need to model their targets by using each of the transport modes in which it operates, by providing the share of activity for each of these and the projected growth. Since projections can change over time, companies are recommended to check the validity of their targets every five years",
      "embedding_index": 42,
      "page_number": 34
    },
    {
      "chunk_id": "5845112d-556c-4f30-a83a-2d9dde37f08a_p34_c1",
      "text": " for companies that own / control vehicles • Logistics service providers, shippers and carriers using more than one transport mode (multimodal) would need to model their targets by using each of the transport modes in which it operates, by providing the share of activity for each of these and the projected growth. Since projections can change over time, companies are recommended to check the validity of their targets every five years, and adjust the targets accordingly. • Companies are encouraged to consider different mitigation options in line with the “avoid, shift and improve” concept. • Companies are also encouraged to develop strategies to improve their service efficiency (for example, increasing the number of passenger per kilometer or the number of tonnes per kilometer as allowed by local regulations). 15 The range of percent decrease in emissions is due to uncertainty in emissions modeling projections. Additionally, a decrease of 49% is actually the lower threshold when recognizing that global net negative emissions would be required (-103 to -118%) in the second half of the century; Table 6.3 in Chapter 6 of the Fifth Assessment Report, Working Group III). Transport Science-Based Target-Setting Guidance | 15",
      "embedding_index": 43,
      "page_number": 34
    },
    {
      "chunk_id": "5845112d-556c-4f30-a83a-2d9dde37f08a_p35_c0",
      "text": "3.2 COMPANIES THAT SUBCONTRACT / PURCHASE TRANSPORT SERVICES 3.2.1 GHG emissions and activity Emissions from transport activities that occur in a com- As for scope 1 and 2, default data life cycle emissions fac- pany’s value chain are indirect emissions (scope 3) that tors should be considered as they normally include WTT are reported by the company buying the services to fulfill and TTW emissions. its core business operations. These emissions are gener- ally emissions from logistics operations (e.g. transportation BOX 3. GLEC Framework Guidance – scope 3 guid- of raw materials or finished products) or business travel. ance for idling, reposition and empty running Companies using the SDA Transport tool for their scope 3 emissions in the value chain can use the trajectories avail- The GLEC Framework suggests three options for able for companies that own / control vehicles. including idling, reposition and empty running in scope 3 absolute emissions calculations (e.g. Figure 4. Transport activities in the value chain (scope 3) tonnes CO e): 2 Passenger Freight transport transport a) Adopt an average load factor (e.g. 50%). If using a default factor, such as from Defra or Scope 3. Category 6: Category 4: the GLEC Framework, adjustments for empty Categories Business travel Upstream transportation running, repositioning and idling are embed- in the GHG and distribution ded in the default values. Protocol Category 7: Employee Category 9: commuting Downstream transporta- b) Adopt a company or region-specific load fac- tion and distribution tor based on actual operating conditions. Emissions and activity data (pkm or tkm) can be challeng- c) Scale by loaded distances by appropriate ing to obtain for subcontracted transport. However, the factors to consider empty running. GLEC Framework provides guidance on how companies can estimate these figures from supplier’s data. Neverthe- less, in some cases it might be necessary to rely on default data that may not accurately represent actual transporta- In the case of logistics, the Smart Freight Centre through tion activities. Despite uncertainty, companies are encour- the GLEC Framework and other organizations are creat- aged to set targets while continue improving data quality. ing new collaboration platforms to gather more accurate / granular data in the supply chain: http://www.smartfreightcentre.org/ 3.2.2 Target-setting approaches & results interpretation For categories 4",
      "embedding_index": 44,
      "page_number": 35
    },
    {
      "chunk_id": "5845112d-556c-4f30-a83a-2d9dde37f08a_p35_c1",
      "text": " of logistics, the Smart Freight Centre through tion activities. Despite uncertainty, companies are encour- the GLEC Framework and other organizations are creat- aged to set targets while continue improving data quality. ing new collaboration platforms to gather more accurate / granular data in the supply chain: http://www.smartfreightcentre.org/ 3.2.2 Target-setting approaches & results interpretation For categories 4 and 9 in the GHG Protocol, upstream and Company A commits to have 70% of its key sup- downstream transportation and distribution, companies pliers by emissions (including transporting servic- can use the SDA Transport tool with the convergence ap- es) setting science-based targets by 2020. proach for GHG target-setting. Alternatively, companies may use the contraction approach with the IPCC 5th AR For Categories 6 and 7, business travel and employee com- reduction range mentioned before. This second approach muting, an absolute approach is recommended with the is recommended for transport emissions in the value chain IPCC 5th AR reduction range. Although companies could when activity data is not available. use the tool with the convergence approach to determine a target for these categories if emissions and activity data The SBTi also accepts supplier engagement targets to is available, the limited market share attributed in the tool to mainstream science-based targets in the value chain 16. employee commuting and business travel will result in inap- A target language example is: propriate targets; especially if the travel is sporadic. 16 Please consult the SBTi criteria on supplier engagement targets. 16 | Transport Science-Based Target-Setting Guidance\n\n| Passenger transport | Freight transport ------------------------------------------ Scope 3. Categories in the GHG Protocol | Category 6: Business travel Category 7: Employee commuting | Category 4: Upstream transportation and distribution Category 9: Downstream transporta- tion and distribution",
      "embedding_index": 45,
      "page_number": 35
    },
    {
      "chunk_id": "5845112d-556c-4f30-a83a-2d9dde37f08a_p36_c0",
      "text": "BOX 4. Recommendations for companies that subcontract / purchase transport services • In order to meet the 2DS and B2DS for freight transportation, systemic improvements in the near term are required. For example, by taking action in the supply chain, improving logistics and rout- ing, and by deploying energy efficiency measures. Collaboration and coordination among shippers, logistics service providers and carriers is therefore crucial to decarbonize freight transport despite a projected growth in demand. • Companies are implementing strategies to reduce emissions from air travel, as it is one of the most carbon intensive modes. They do so, for example, by promoting the use of online meetings and web conferencing, and by implementing internal policies for employee travel. It is expected that corporate users of air travel compare the service providers in the market, not only based on economic factors, but also on environmental ones (e.g. preference for companies with a climate strategy including science-based targets). • Companies are starting to implement car-sharing programs with employees, to reduce emissions and to promote employee integration. Other strategies are based on incentive schemes to encour- age employees to bike, walk or take the train to work. 3.3 ROAD VEHICLE MANUFACTURERS 3.3.1 GHG emissions & activity Use phase emissions from newly manufactured vehicles Road vehicle manufacturers are required to test the emis- are indirect emissions (scope 3) that are reported by the sions generation from the exhaust of newly produced ve- manufacturing company that sells the vehicles. Use phase hicles. Different test procedures can yield performance emissions of vehicle manufacturers is therefore part of the figures that do not correspond to actual driving emissions. transport carbon budget. The SDA Transport tool only has pathways for road vehicle manufacturers (WTW). Emis- Fuel economy of LDVs: The values used in the embedded sions during manufacturing are not covered in the SDA pathways in MoMo are estimated through a normalization Transport tool, nor emissions from battery manufacturing of regional test procedures to the Worldwide Harmonized for electric vehicles. Test Cycle (WLTP), based on the conversion factors devel- oped by ICCT (ICCT, 2014) 17. The assumed gap between Figure 5. Emissions covered in the pathways the WLTP and real-world (on-road) emissions is 1.1 for all for newly manufactured vehicles. regions and at all times. Well-to-Wheel According to the IEA (OECD/IEA, 2017), to be able to meet Scope 3, Category ",
      "embedding_index": 46,
      "page_number": 36
    },
    {
      "chunk_id": "5845112d-556c-4f30-a83a-2d9dde37f08a_p36_c1",
      "text": "2014) 17. The assumed gap between Figure 5. Emissions covered in the pathways the WLTP and real-world (on-road) emissions is 1.1 for all for newly manufactured vehicles. regions and at all times. Well-to-Wheel According to the IEA (OECD/IEA, 2017), to be able to meet Scope 3, Category 11 (WTW) the 2DS targets, it is necessary to reduce the gap between Use of Sold Products emissions tested and on-road fuel economy. Moving towards the WLTP would better reflect real-world vehicle operation. Note: As per the GHG Scope 3 Standard, Category 11 includes the total Therefore, for science-based target-setting, companies expected lifetime emissions from all relevant products sold in the reporting must use the adjustment factors / formulas of the WLTP to year across the company’s product portfolio. A reporting company’s scope 3 emissions from use of sold products include the scope 1 and scope 2 obtain real / actual emissions if using a different standard. emissions of end users, and it uses life cycle emission factors for fuels and for electricity. 17 The IEA specifically used equation 4.2 (Single regression with zero intercept – all data), with the slopes given in table 5.2 (Single regression with zero intercept).. Transport Science-Based Target-Setting Guidance | 17",
      "embedding_index": 47,
      "page_number": 36
    },
    {
      "chunk_id": "5845112d-556c-4f30-a83a-2d9dde37f08a_p37_c0",
      "text": "Fuel economy of HDVs: From the IEA’s report The Future Well-to-Wheel emissions of Trucks (IEA, 2017): “Estimations of the fuel economies for LCVs, MFTs and HFTs relied primarily on research on test- The emissions pathways built in the SDA Transport tool ed and real-world specific fuel consumption under various for the manufacturing of new road vehicles is composed drive cycles, vehicle loads and mission profiles, largely le- by WTT emissions from stock vehicles, and by TTW emis- veraging on the analysis recently developed by the ICCT sions for new vehicles (mix of power trains). The former for the Global Fuel Economy Initiative (GFEI, 2016), com- was taken as an approximation because MoMo does not plemented by information on the fuel consumption of ve- have WTT emissions for newly manufactured vehicles. hicles reported by communities of vehicle users, such as The WTW approach reflects the shift of emissions from those reviewed by Tietge et al. (2015) in the case of cars.” one scope to another, for example due to electrification. The WTW emissions pathways are then divided by the As with LDVs, for LCVs a 1.1 conversion factor is used in activity in vkm for new vehicles to build the intensity path- the MoMo and the values are for the WLTP test cycle. For ways. MFTs and HFTs, the values are real-world operations, un- der representative loads. As companies make assumptions for the type of fuels plugged into the fuel tanks, original equipment manufac- In absence of a normalized test procedure for MFTs and turers (OEMs) can also make assumptions of the average HFTs, companies are invited to present and justify their grid electricity factors for their sales across markets. own estimates / simulations based on fuel consumption specific duty cycles to the SBTi. 3.3.2 Target-setting approaches & results interpretation Manufacturers of LDVs and HDVs can use the SDA Trans- BOX 5. Recommendations for road vehicle port tool directly for scope 3 GHG target-setting (conver- manufacturers gence approach). 1. Check the validity of your targets. To ensure The carbon intensity of new vehicles (per transport category) consistent tracking of performance over will converge towards the carbon intensity pathway for new time, the target should be recalculated vehicles 18. These pathway differ from those applied to com- to",
      "embedding_index": 48,
      "page_number": 37
    },
    {
      "chunk_id": "5845112d-556c-4f30-a83a-2d9dde37f08a_p37_c1",
      "text": " vehicle port tool directly for scope 3 GHG target-setting (conver- manufacturers gence approach). 1. Check the validity of your targets. To ensure The carbon intensity of new vehicles (per transport category) consistent tracking of performance over will converge towards the carbon intensity pathway for new time, the target should be recalculated vehicles 18. These pathway differ from those applied to com- to reflect significant changes that would panies that own or control vehicles, since they exclude the compromise its relevance and consistency. stock vehicles emissions. For example, changes in growth projections, significant changes in the mix of products, The unit used in the convergence formula is gCO2e/vkm19. company structure (e.g. mergers, divest- Manufacturers are encouraged to use the occupancy rates ments), and other relevant assumptions factors and load factors of MoMo (Annex II) to covert target used in the target modeling exercise. year results from vkm to pkm or tkm. 2. Engage with regulators to promote demand Vehicle manufacturers producing different vehicle types of more efficient low or zero carbon vehicle must aggregate their intensity figures to set a company- types. wide science-based target for their scope 3 emissions. Example: 3. Explore new business models. Electrifica- tion of road transport is required to meet Company A commits to reduce the emissions in- the 2DS and B2DS goals. Therefore, the tensity (gCO e/vkm) of its product portfolio X% by 2 decarbonization of the power sector and 2030 from a 2015 base-year. the development of a smart grid systems (including vehicle-to-grid technologies) will The SDA Transport tool also provides the possibility for require close collaboration among govern- road vehicle manufacturers to obtain results in liters of ments, users and solutions providers. gasoline equivalent per 100 kilometers (lge/100 km). This metric purely reflects the fuel economy of new vehicles (TTW portion). The lge numerator already reflects the ef- fect of power train electrification. 18 | Transport Science-Based Target-Setting Guidance",
      "embedding_index": 49,
      "page_number": 37
    },
    {
      "chunk_id": "5845112d-556c-4f30-a83a-2d9dde37f08a_p38_c0",
      "text": "3.4 COMPANIES THAT MANUFACTURE ROAD VEHICLE PARTS 3.4.1 GHG emissions and activity For auto part manufacturers, the use of sold products BOX 6. Michelin’s scope 3 emissions may give rise to either direct or indirect emissions in scope 3 category 11 depending on the application of the According to Michelin’s research, the tire’s con- auto part. While it is more common for vehicle tribution to fuel consumption is between 20 and manufacturers, in reality a vehicle is composed of a 25% for passenger cars, and 30-35% for trucks. number of components / auto parts that contribute to A fraction of this is used to overcome the rolling the consumption of energy in the vehicle. Some resistance, the rest of the energy is consumed components contribute more than others to the ultimate within the dynamic elements of a vehicle. vehicle emissions, and the determination of the exact percentage contribution can be complicated. Michelin reports on these emissions every year as a key part of their climate strategy. The com- Under the GHG Protocol, companies are required to pany is working with its researchers to further report direct use phase emissions, and may also include push the boundaries of rolling resistance of its indirect-use emissions when these are expected to be tires to reduce energy consumption and there- significant. However, there is no guidance on significance fore emissions. thresholds. Therefore, indirect use-phase emissions of auto part manufacturers are of voluntary reporting. These improvements must be balanced by regu- latory limits, since there is a trade-off between For auto part manufacturers reporting these improving rolling resistance and safety. emissions, the recommendation is to use WTW emissions factors, as vehicle manufacturers. Michelin and WWF are currently exploring a tar- get-setting approach based on the assumption There are different levers of decarbonization that can of current and long-term fuel consumption con- reduce the energy needs in a vehicle, for example: tribution from tires across vehicles with different improved aerodynamics, reduced rolling resistance, powertrains. weight reductions, internal combustion (ICE) efficiency gains, enhanced powertrain efficiency, etc. Together with vehicle manufacturers, auto part manufacturers can work towards influencing one or more of these levers to different degrees. 3.4.2 Target-setting approaches & results interpretation During the development of the SDA Transport tool, the pos- In the absence of 2°C/Well-below 2°C pathways for auto sibility of building a science-based pathway for auto part part manufacturers",
      "embedding_index": 50,
      "page_number": 38
    },
    {
      "chunk_id": "5845112d-556c-4f30-a83a-2d9dde37f08a_p38_c1",
      "text": " etc. Together with vehicle manufacturers, auto part manufacturers can work towards influencing one or more of these levers to different degrees. 3.4.2 Target-setting approaches & results interpretation During the development of the SDA Transport tool, the pos- In the absence of 2°C/Well-below 2°C pathways for auto sibility of building a science-based pathway for auto part part manufacturers, companies can use other manufacturers was considered. Such an exercise would re- approaches for target-setting: quire a more in-depth analysis and understanding of the as- sumptions in MoMo. • Absolute emission reduction targets that are consistent with the level of decarbonization The aggregation level in MoMo does not currently allow the required to keep global temperature increase development of specific pathways for different auto part below 2°C compared to pre-industrial manufactures. An approach for tire manufacturers is being temperatures. explored. The pathway would reflect the contribution of tires to the fuel consumption of the vehicle (different per power • Ambitious performance-based targets that train) and the need to decarbonize the transport sector in contribute to the reduction of energy needs line with a well-below 2°C world. in a vehicle. 18 This method is not applicable to companies with a product portfolio that already yields a zero emissions footprint in the TTW part (e.g. EV manufacturers), although they are welcome to apply to and participate in the SBTi. 19 The assumed average lifetime of road vehicles in MoMo varies by vehicle type, region, and over time. The assumed average global kilometers per year can be found in Annex III, Transport Science-Based Target-Setting Guidance | 19",
      "embedding_index": 51,
      "page_number": 38
    },
    {
      "chunk_id": "5845112d-556c-4f30-a83a-2d9dde37f08a_p39_c0",
      "text": "4 METHODOLOGICAL CHOICES 4.1 SELECTION OF DECARBONIZATION SCENARIOS FROM THE INTERNATIONAL ENERGY AGENCY The International Energy Agency low carbon scenarios are pathways; and electricity (with emissions according to the created using the ETP-TIMES model (OECD/IEA, 2017). It is average national generation mix as modelled by the ETP- used to determine the least-cost technology mix needed TIMES model in the relevant scenario). to meet the final demand for three sectors: industry, trans- MoMo estimates on energy use are based on stocks, uti- port, and buildings. lization (travel per vehicle), and vehicle energy intensity (energy use per vehicle, i.e. fuel economy). Emissions are The ETP-TIMES model starts from primary energy sup- calculated via fuel emission factors for CO2 and pollutants ply and conversion to final energy demand up to 2060. It on a vehicle and well-to-wheel basis for all modes. The re- models the current situation in the conversion sectors (e.g. sults of the modeling exercise are validated and calibrated existing capacity stock, operating costs, and conversion ef- against the IEA’s energy balances. ficiencies) and then integrates the technical and economic characteristics of existing technologies that can be add- Cost evolution of technology, policy frameworks and oil ed to the energy system. In this way it can determine the prices are the primary drivers of technology penetration in least-cost technology mix needed to meet the final de- transport. In each scenario, the model aggregates the to- mand. This final demand is determined by the sub-models tal costs across modes and regions of vehicle production, of the specific end-use sectors. The transport sector is operations and maintanence, fuel outlays, and infrastruc- modeled with Mobility Model (MoMo). ture investments. MoMo is a simulation model of detailed transport activity To learn about MoMo: projections, vehicle activity, energy demand, and well-to- https://www.iea.org/etp/etpmodel/transport/ wheel greenhouse gas (GHG) and pollutant emissions ac- cording to user-defined policy scenarios to 2060. To learn about the major assumptions in the IEA’s mod- eling (GDP, oil prices and population growth): It integrates 27 countries and regions, historical data from https://www.iea.org/etp/etpmodel/assumptions/ 1975 to 2015",
      "embedding_index": 52,
      "page_number": 39
    },
    {
      "chunk_id": "5845112d-556c-4f30-a83a-2d9dde37f08a_p39_c1",
      "text": ") and pollutant emissions ac- cording to user-defined policy scenarios to 2060. To learn about the major assumptions in the IEA’s mod- eling (GDP, oil prices and population growth): It integrates 27 countries and regions, historical data from https://www.iea.org/etp/etpmodel/assumptions/ 1975 to 2015 (or 1990 to 2015 for certain countries). It mod- els future trends over five-year steps to create scenarios To learn more about the penetration of road to the year 2060, which are integrated into the broader vehicle technologies: ETP framework using a combination of “what if” analy- https://www.iea.org/topics/transport/ sis expert judgment and backcasting. It has national and regional resolution split for both urban and non-urban MoMo adopts the “avoid, shift and improve” paradigm geographies into parameters including vehicle stock, ac- through the assumptions made on technologies and tivity, energy use and emissions; passenger and transport policies. Technological drivers in the model are mainly services by major motorized transport modes (including assumptions on the cost evolution of the technology and a wide range of power train technologies), as well as fuel the policy framework. Elasticities and case studies on pol- supply options: gasoline and diesel, biofuels (ethanol and icy impacts are used to model the behavioural response biodiesel via various production pathways) and synthetic to pricing, regulatory, and other policies (such as invest- alternatives to liquid fuels (coal-to-liquid and gas-to-liq- ment in compact cities or public transit infrastructure or uid); gaseous fuels, including natural gas (CNG and lique- fare subsidies). These factors together with oil prices can fied petroleum gas) and hydrogen via various production significantly alter technology penetration patterns. 20 | Transport Science-Based Target-Setting Guidance",
      "embedding_index": 53,
      "page_number": 39
    },
    {
      "chunk_id": "5845112d-556c-4f30-a83a-2d9dde37f08a_p40_c0",
      "text": "The ETP 2017 describes the potential role and impact of change. Therefore, the SBTi encourages companies the “autonomous and connected vehicles, electrification, to set targets in line with these temperature thresh- and sharing” (ACES), yet it recognizes that to date, the olds. At the time of this project, the IEA’s work was magnitude of their effects and the direction of mobility the closest readily available model that introduced patterns, energy use and emissions it still uncertain and it the “well below 2°C” pathway. The IEA’s B2DS sce- can only be speculated on. nario when projected to 2100 is expected to lead to The IEA Mobility Model (MoMo) was selected as the mod- 1.75°C temperature outcome with a 50% chance. eling scenario for the following reasons: • Its mitigation levers are transparent: Although • Compatibility with IEA ETP sectoral budgets MoMo is only available through a License Agree- (basis for SDA tool): The Sector Decarbonization ment, its assumptions, including mitigation levers, Approach uses the sector carbon budgets and can be tracked through the publicly available activity projections from the IEA’s annual publica- spreadsheets and the ETP Report. As for any other tion: Energy Technology Perspectives (ETP) Report model, it is a perfectible model that it is updated (OECD/IEA, 2017). IEA’s modeling includes energy, every year through peer-review by experts in the industry, buildings and transport. The transport part field and the MoMo partners. is derived from the Mobility Model exercise. Table 3 shows the carbon budget of the 2DS and B2DS in • It covers both passenger and freight transport: the ETP report. The main objective of the SDA tool refinement for the transport sector was to be as comprehensive • Availability of both B2DS and 2DS scenarios: Ac- as possible. The refinement and inclusion of pas- cording to the Paris Agreement global emissions senger and freight transport pathways will not only need to be reduced at a level to hold the increase facilitate the modeling of SBTs for vehicle owners, in the global average temperature to well below but also for other companies highly dependent on 2°C above pre-industrial levels and to pursue efforts logistics services and for road vehicle manufactur- to limit the temperature increase to 1.5°C above ers. MoMo’s level of disaggregation is suitable to pre-ind",
      "embedding_index": 54,
      "page_number": 40
    },
    {
      "chunk_id": "5845112d-556c-4f30-a83a-2d9dde37f08a_p40_c1",
      "text": " a level to hold the increase facilitate the modeling of SBTs for vehicle owners, in the global average temperature to well below but also for other companies highly dependent on 2°C above pre-industrial levels and to pursue efforts logistics services and for road vehicle manufactur- to limit the temperature increase to 1.5°C above ers. MoMo’s level of disaggregation is suitable to pre-industrial levels, recognizing that this would derive subsector pathways per transport mode. significantly reduce the risks and impacts of climate Table 3. CO budget assumptions in the 2DS and BD2DS (GtCO). 2 2 Total CO budget LULUCF Energy sector CO Energy sector CO SCENARIO 2 2 2 (2015-2100) (2015-2100) budget (2015 -2100) budget (2015-2060) 2DS 1,140 -30 1,170* 1,000* B2DS 720 -30 750 750 * Includes emissions from industrial processes and fuel combustion. Source: IEA- ETP, 2017 BOX 7. The IEA’s 2DS and B2DS modeling in a nutshell decarbonization, not only through reducing emis- sions intensity, but also absolute emissions. Excerpt from the IEA’s Energy Technologies Perspec- • The transport sector provides over 50 GtCO of ad- 2 tives Report 2017: ditional emissions reductions compared with the 2DS, primarily through energy efficiency (57%), fuel • The final energy demand in the B2DS is around 45 switching (28%) and renewables (15%). EJ (10%) lower than the 2DS in 2060 and margin- • The role of biofuels in transport is lower in the ally lower (4%) than 2014 levels. B2DS than in the 2DS in 2060 – 24 EJ compared • Final energy demand in the B2DS reflects the with 30 EJ – due in part to a 20% overall reduc- significant role of electrification of end-use sec- tion in transport energy demand between the two tors (particularly ground transport and buildings) in scenarios. order to achieve this ambitious pathway. • A 1.75°C pathway would require the emissions • Oil experiences the greatest decline in its share, intensity of power generation to fall from around from almost 40% in 2014 to",
      "embedding_index": 55,
      "page_number": 40
    },
    {
      "chunk_id": "5845112d-556c-4f30-a83a-2d9dde37f08a_p40_c2",
      "text": " overall reduc- significant role of electrification of end-use sec- tion in transport energy demand between the two tors (particularly ground transport and buildings) in scenarios. order to achieve this ambitious pathway. • A 1.75°C pathway would require the emissions • Oil experiences the greatest decline in its share, intensity of power generation to fall from around from almost 40% in 2014 to 16%, an absolute 520 gCO /kWh today to become carbon negative, 2 decline of 96 EJ, reflecting the shift away from at -10 gCO /kWh, in 2060. 2 petrol- and diesel-fueled vehicles. • Scenario estimates of total expenditure on vehi- • In the B2DS, WTW emissions from transport have cles, infrastructure and fuels show that the cumu- to decrease by 89% by 2060 compared to 2015 lative costs of transport in the RTS are about USD emissions, while in the 2DS 54% over the same 130 trillion (2015 USD PPP) higher than those of the time frame. All transport modes must contribute to 2DS, and USD 110 trillion higher than in the B2DS. Transport Science-Based Target-Setting Guidance | 21\n\nSCENARIO | Total CO budget 2 (2015-2100) | LULUCF (2015-2100) | Energy sector CO 2 budget (2015 -2100) | Energy sector CO 2 budget (2015-2060) ---------------------------------------------------------------------------------------------------------------------------------------------- 2DS | 1,140 | -30 | 1,170* | 1,000* B2DS | 720 | -30 | 750 | 750",
      "embedding_index": 56,
      "page_number": 40
    },
    {
      "chunk_id": "5845112d-556c-4f30-a83a-2d9dde37f08a_p41_c0",
      "text": "4.2 SECTORAL DECARBONIZATION APPROACH (SDA) The Sectoral Decarbonization Approach (SDA) tool was de- allocation method. The assumption is that the emissions in- veloped by the SBTi partners with technical support from tensity of each company in the same sector will converge Ecofys. The SDA tool allocates the energy-related carbon with the sector emissions intensity by 2050. budget to different sectors. The allocation takes into ac- count inherent differences among sectors, such as mitiga- A company’s intensity pathway—given by the SDA tool— tion potential and how fast each sector can grow relative to multiplied by their projected activity yield a company’s economic and population growth. carbon budget in absolute terms for the target period. In principle, the sum of these budgets should be contained Within each sector, companies can derive their science- within the sector projected budget given by the IEA in based targets based on their relative contribution to the each of the above-mentioned scenarios. total sector activity and their carbon intensity relative to the sector’s intensity in the base year. Therefore, the rate The pathways built in the SDA Transport tool are based on of reduction varies per company depending on how close the MoMo’s figures for stock vehicles. Stock vehicles are their intensity is at present compared to the sector. Using those already in circulation plus the new additions each the detailed sector scenarios from the IEA’s 2DS and B2DS year. Emissions are Well-to-Wheel (WTW) reflecting not models, it is possible to estimate the 2DS or B2DS compat- only the direct use emissions from fuel combustion (TTW: ible carbon intensity for each sector scenario by dividing Tank-to-Wheel) but also upstream emissions related to fuel the total direct emissions of the sector in any given year by production and distribution (WTT: Well-to-Tank), as well as the total activity of the sector in the same year. This yields electricity generation for electric vehicles. a sector intensity pathway. The WTW emissions pathways are then divided by the cor- For homogeneous sectors physical activity indicators - for responding activity (pkm, tkm) to build the intensity pathways. example, tons of cement, passenger-kilometers (pkm), The WTW approach reflects the shift of emissions from one kilowatt-hours (KWh) – convergence is used as the carbon scope to another, for example due to electrification. 4.2.1 Convergence In",
      "embedding_index": 57,
      "page_number": 41
    },
    {
      "chunk_id": "5845112d-556c-4f30-a83a-2d9dde37f08a_p41_c1",
      "text": " physical activity indicators - for responding activity (pkm, tkm) to build the intensity pathways. example, tons of cement, passenger-kilometers (pkm), The WTW approach reflects the shift of emissions from one kilowatt-hours (KWh) – convergence is used as the carbon scope to another, for example due to electrification. 4.2.1 Convergence In designing the SDA method for all sectors, it was antici- sions related to the process and its design. Although there pated that, in the long run, large companies will have equal are still differences in energy efficiency among world re- opportunities to abate the GHG emissions of their activi- gions, these differences will tend to disappear in the long ties. To reduce GHG emissions, three elements are impor- term because of the convergence of the energy efficien- tant to consider: (1) the energy efficiency of the process; (2) cy technologies, as shown by historic trends (WRI, CDP, the carbon intensity of the energy used; and, (3) the emis- WWF, 2015). 4.2.2 Market share parameter One of the parameters used in the convergence approach tained as if the market share remained constant through- for homogeneous sectors is the company’s expected ac- out the target period. This safeguard is deemed robust tivity growth. This input parameter is used in the SDA tool and justifiable since it preserves the carbon budget integ- to estimate the company’s market share compared to the rity. Since the tool came after the SDA technical paper was sector’s total activity in any given year (selected target published in 2014, this safeguard is not captured in the year). notes of the document. After beta-testing the first SDA Excel tool, stakeholders According to Krabbe, et. al. (2015): “The intensity pathways raised the potential threat of over allocating the carbon of the fast-growing companies are steepened to account budget when companies underestimate their growth. To for their increase in market share. If this is not accounted prevent this situation, the SBT team introduced a cap to for, the sector average intensity will increase owing to the the market share parameter, only in cases in which the growth, resulting in an exceedance of the sector’s carbon company projects to decrease their market share (any budget. The opposite happens to the intensity pathways market parameter above 1.00 is brought down to 1.",
      "embedding_index": 58,
      "page_number": 41
    },
    {
      "chunk_id": "5845112d-556c-4f30-a83a-2d9dde37f08a_p42_c0",
      "text": "sense from a business perspective, because when a com- The convergence formula, including the market share pany’s market share is decreasing, it will probably invest parameter, comply with the following condition: for every less in new, more efficient technologies, and vice versa.” year the sum of all individual company emissions targets does not exceed the sector’s total carbon budget. 4.2.3 Sector developments Some of the benefits of setting targets using a sector-spe- However, acknowledging that some sectors are still highly cific method are the possibility of setting targets based on aggregated, the Science Based Targets Initiative is work- a common intensity unit used by peers (transparency), and ing on other sector developments, and invites interested the possibility to capture the mitigation opportunities and stakeholders to contribute to the development of new associated costs available for the sector (tailored). sector pathways in line with the Paris Agreement goals. 4.3 Carbon accounting methodologies Science-based targets (SBTs) are based on the emissions calculated and reported by the company. As such, a target is only as good as the emissions data that feeds the model. Companies adopting SBTs will need to calculate emissions intensity and absolute emissions values for each transport mode. To promote comparability and transparency of emissions calculations, three methodologies are encouraged: For general GHG reporting guidance and passenger transport: Greenhouse Gas Protocol Developed by the World Resources Institute and the World Business Council for Sus- tainable Development, the Greenhouse Gas Protocol is considered baseline method- ology for carbon accounting and reporting, and is widely used by industry. The SBT has adopted the Corporate Accounting and Reporting Standard for scope 1 emissions and the Corporate Value Chain Accounting and Reporting Standard for scope 3 (WRI & WBCSD, 2004 and WRI & WBCSD, 2011, respectively). The methodology provides a “basic training” on carbon accounting that is useful for understanding the terminologies, creating a plan for setting up accounting systems, and provides default factors where data are unknown. The GHG Protocol is the base methodology for CDP reporting. For products GHG reporting guidance: Greenhouse Gas Protocol Developed by the World Resources Institute and the World Business Coun- cil for Sustainable Development, the GHG Protocol Product Life Cycle Accounting and Reporting Standard (referred to as the Product Standard) provides require- ments and guidance for companies and other organizations to quantify and pub- licly report an inventory of GHG emissions and removals associated with a spe- cific product. The primary goal of this",
      "embedding_index": 59,
      "page_number": 42
    },
    {
      "chunk_id": "5845112d-556c-4f30-a83a-2d9dde37f08a_p42_c1",
      "text": " Developed by the World Resources Institute and the World Business Coun- cil for Sustainable Development, the GHG Protocol Product Life Cycle Accounting and Reporting Standard (referred to as the Product Standard) provides require- ments and guidance for companies and other organizations to quantify and pub- licly report an inventory of GHG emissions and removals associated with a spe- cific product. The primary goal of this standard is to provide a general framework for companies to make informed choices to reduce greenhouse gas emissions from the products (goods or services) they design, manufacture, sell, purchase, or use. The GHG Protocol Scope 3 Standard and GHG Protocol Product Stan- dard both take a value chain or life cycle approach to GHG accounting and were developed simultaneously. Transport Science-Based Target-Setting Guidance | 23",
      "embedding_index": 60,
      "page_number": 42
    },
    {
      "chunk_id": "5845112d-556c-4f30-a83a-2d9dde37f08a_p43_c0",
      "text": "For freight transport specific guidance: Global Logistics Emissions Council Framework Developed by Smart Freight Centre, the Global Logistics Emissions Council (GLEC) Framework (Smart Freight Centre, 2015) is built in accordance with the GHG Protocol and includes guidance specific to the logistics sector and its customers. It covers all regions, modes of transport and scopes, and includes a set of default factors specific to freight transport. The GLEC Framework will be the methodology for freight transport, alongside the GHG Protocol, in the new 2018 CDP transport questionnaire. 4.4 Well to Wheel emissions boundary The boundary for GHG inventories and reductions targets scenario-specific estimated average grid carbon inten- should be as wide and accurate as possible. Emissions not sity) (OECD/ IEA, 2017). TTW emissions cover the energy covered under a target cannot be managed / reduced. used once transformed (e.g. combustion of the fuel during vehicle use). Together these form the WTW emissions. The emissions from the use of a vehicle consists of WTT and TTW emissions. WTT emissions occur upstream in the The SBTi requires companies to cover WTW emissions for value chain of the fuel production; these are based on at- GHG target-setting, as more opportunities for mitigation tributional life-cycle assessment studies of fossil-derived are captured in a WTW basis, as well as the shift of emis- fuels (e.g. gasoline, diesel, compressed and liquefied sions between TTW and WTT due to the switch in power natural gas), biofuels and electricity (based on time -and train technologies. 24 | Transport Science-Based Target-Setting Guidance\n\nIntensity - Electricity generation (kgCO2/MWh), World |  |  |  |  |  |  | \n | 2014 | 2025 | 2030 | 2035 | 2040 | 2045 | 2050\n2DS | 572.02 | 360.85 | 245.22 | 150.87 | 97.38 | 55.77 | 36.50\nB2DS | 572.02 | 330.18 | 228.79 | 140.69 | 71.91 | 20.35 | -8.02\n\nFreight load (tonne per vkm), World, 2DS |  |  |  | \n----------------------------------------------------\n | 2015 | 2020 |",
      "embedding_index": 61,
      "page_number": 43
    },
    {
      "chunk_id": "5845112d-556c-4f30-a83a-2d9dde37f08a_p43_c1",
      "text": "77 | 36.50\nB2DS | 572.02 | 330.18 | 228.79 | 140.69 | 71.91 | 20.35 | -8.02\n\nFreight load (tonne per vkm), World, 2DS |  |  |  | \n----------------------------------------------------\n | 2015 | 2020 | 2025 | 2030\n2-3 Wheelers | 0.24 | 0.24 | 0.23 | 0.22\nLight vehicles | 0.68 | 0.71 | 0.73 | 0.76\nLarge road | 12.30 | 13.10 | 13.73 | 14.09\nRail | 1,613.02 | 1,603.25 | 1,594.61 | 1,588.46\nShipping | 20,496.07 | 21,051.66 | 21,359.83 | 21,769.62\n\nFreight load (tonne per vkm), World, B2DS |  |  |  | \n-----------------------------------------------------\n | 2015 | 2020 | 2025 | 2030\n2-3 Wheelers | 0.24 | 0.24 | 0.23 | 0.22\nLight vehicles | 0.68 | 0.71 | 0.75 | 0.79\nLarge road | 12.30 | 13.17 | 13.97 | 14.55\nRail | 1,613.02 | 1,603.25 | 1,594.61 | 1,588.46\nShipping | 20,496.07 | 21,007.56 | 21,295.55 | 21,673.05\n\n\nPassenger load (people per vkm), World, 2DS |  |  |  | \n-------------------------------------------------------\n | 2015 | 2020 | 2025 | 2030\n2-3 Wheelers | 1.17 | 1.17 | 1.17 | 1.17\nLight vehicles | 1.59 | 1.62 | 1.62 | 1.60\nLarge road | 15.11 | 15.46 | 15.71 | 15.87\nRail | 349.",
      "embedding_index": 62,
      "page_number": 43
    },
    {
      "chunk_id": "5845112d-556c-4f30-a83a-2d9dde37f08a_p43_c2",
      "text": "2030\n2-3 Wheelers | 1.17 | 1.17 | 1.17 | 1.17\nLight vehicles | 1.59 | 1.62 | 1.62 | 1.60\nLarge road | 15.11 | 15.46 | 15.71 | 15.87\nRail | 349.11 | 353.84 | 353.32 | 340.16\n\nPassenger load (people per vkm), World, B2DS |  |  |  | \n--------------------------------------------------------\n | 2015 | 2020 | 2025 | 2030\n2-3 Wheelers | 1.17 | 1.17 | 1.17 | 1.17\nLight vehicles | 1.59 | 1.62 | 1.62 | 1.60\nLarge road | 15.11 | 15.42 | 15.61 | 15.62\nRail | 349.11 | 353.04 | 350.49 | 333.60\n\nPassenger mileage\n(thousand km/year per vehicle), World, 2DS |  |  |  | \n | 2015 | 2020 | 2025 | 2030\n2-3 Wheelers | 7.18 | 7.26 | 7.23 | 7.22\nLight vehicles | 13.56 | 13.10 | 12.77 | 12.55\nLarge road | 31.10 | 30.14 | 29.74 | 29.42\n\nPassenger mileage\n(thousand km/year per vehicle), World, B2DS |  |  |  | \n | 2015 | 2020 | 2025 | 2030\n2-3 Wheelers | 7.18 | 7.25 | 7.23 | 7.17\nLight vehicles | 13.56 | 13.03 | 12.64 | 12.11\nLarge road | 31.10 | 30.16 | 29.86 | 29.81\n\nFreight mileage\n(thousand km/year per vehicle), World, 2DS |  |  |  | \n | 2015 | 2020 | 2025 | 2030\n2-3 Wheelers | 6.56 | 6",
      "embedding_index": 63,
      "page_number": 43
    },
    {
      "chunk_id": "5845112d-556c-4f30-a83a-2d9dde37f08a_p43_c3",
      "text": ".11\nLarge road | 31.10 | 30.16 | 29.86 | 29.81\n\nFreight mileage\n(thousand km/year per vehicle), World, 2DS |  |  |  | \n | 2015 | 2020 | 2025 | 2030\n2-3 Wheelers | 6.56 | 6.65 | 6.92 | 7.23\nLight vehicles | 16.06 | 15.55 | 15.36 | 15.56\nLarge road | 27.18 | 26.70 | 26.66 | 26.96\n\nFreight mileage\n(thousand km/year per vehicle), World, B2DS |  |  |  | \n | 2015 | 2020 | 2025 | 2030\n2-3 Wheelers | 6.56 | 6.66 | 6.93 | 7.29\nLight vehicles | 16.06 | 15.49 | 15.25 | 15.38\nLarge road | 27.18 | 26.46 | 26.42 | 26.51\n",
      "embedding_index": 64,
      "page_number": 43
    },
    {
      "chunk_id": "5845112d-556c-4f30-a83a-2d9dde37f08a_p45_c0",
      "text": "Passenger load (people per vkm), World, 2DS Passenger load (people per vkm), World, B2DS 2015 2020 2025 2030 2015 2020 2025 2030 2-3 Wheelers 1.17 1.17 1.17 1.17 2-3 Wheelers 1.17 1.17 1.17 1.17 Light vehicles 1.59 1.62 1.62 1.60 Light vehicles 1.59 1.62 1.62 1.60 Large road 15.11 15.46 15.71 15.87 Large road 15.11 15.42 15.61 15.62 Rail 349.11 353.84 353.32 340.16 Rail 349.11 353.04 350.49 333.60 Annex III. Assumed average km per year for road vehicles From MoMo 2017: Passenger mileage Passenger mileage (thousand km/year per vehicle), World, 2DS (thousand km/year per vehicle), World, B2DS 2015 2020 2025 2030 2015 2020 2025 2030 2-3 Wheelers 7.18 7.26 7.23 7.22 2-3 Wheelers 7.18 7.25 7.23 7.17 Light vehicles 13.56 13.10 12.77 12.55 Light vehicles 13.56 13.03 12.64 12.11 Large road 31.10 30.14 29.74 29.42 Large road 31.10 30.16 29.86 29.81 Freight mileage Freight mileage (thousand km/year per vehicle), World, 2DS (thousand km/year per vehicle), World, B2DS 2015 2020 2025 2030 2015 2020 2025 2030 2-3 Wheelers 6.56 6.65 6.92 7.23 2-3 Wheelers 6.56 6.66 6.93 7.29 Light vehicles 16.06 15.55 15.36 15.56 Light vehicles 16.06",
      "embedding_index": 65,
      "page_number": 45
    },
    {
      "chunk_id": "5845112d-556c-4f30-a83a-2d9dde37f08a_p45_c1",
      "text": " 2015 2020 2025 2030 2-3 Wheelers 6.56 6.65 6.92 7.23 2-3 Wheelers 6.56 6.66 6.93 7.29 Light vehicles 16.06 15.55 15.36 15.56 Light vehicles 16.06 15.49 15.25 15.38 Large road 27.18 26.70 26.66 26.96 Large road 27.18 26.46 26.42 26.51 26 | Transport Science-Based Target-Setting Guidance",
      "embedding_index": 66,
      "page_number": 45
    },
    {
      "chunk_id": "5845112d-556c-4f30-a83a-2d9dde37f08a_p46_c0",
      "text": "GLOSSARY Carbon dioxide emission budget (or carbon budget): Scenario: A description of how the future may unfold For a given temperature rise limit, for example a 2°C based on ‘if-then’ propositions. Scenarios typically long-term limit, the corresponding carbon budget include an initial socio-economic situation and a reflects the total amount of carbon emissions that description of the key driving forces and future can be emitted for temperatures to stay below that changes in emissions, temperature or other climate limit. Stated differently, a carbon budget is the area change-related variables. under a carbon dioxide (CO ) emission trajectory that Integrated assessment models: Models that seek to 2 satisfies assumptions about limits on cumulative combine knowledge from multiple disciplines in emissions estimated to avoid a certain level of global the form of equations and/or algorithms in order to mean surface temperature rise. explore complex environmental problems. As such, they describe the full chain of climate change, from Carbon dioxide equivalent (CO e): A way to place emis- production of greenhouse gases to atmospheric re- 2 sions of various radiative forcing agents on a com- sponses. This necessarily includes relevant links and mon footing by accounting for their effect on cli- feedbacks between socio-economic and biophysi- mate. It describes, for a given mixture and amount cal processes. of greenhouse gases, the amount of CO that would 2 have the same global warming ability, when mea- International Energy Agency (IEA), 2°C scenario (2DS): sured over a specified time period. The 2°C Scenario (2DS) lays out an energy system pathway and a CO emissions trajectory consistent 2 Sectoral Decarbonization Approach (SDA): The SDA with at least a 50% chance of limiting the average is differentiated from other existing science-based global temperature increase to 2°C by 2100. Annual target methods by virtue of its subsector-level ap- energy-related CO emissions are reduced by 70% 2 proach and global least-cost mitigation perspec- from today’s levels by 2060, with cumulative emis- tive, in line with the carbon budget related to a given sions of around 1,170 gigatonnes of CO (GtCO ) be- 2 2 temperature goal. Currently, the SDA tool uses the tween 2015 and 2100 (including industrial process sector decarbonization trajectories of the Interna- emissions). To stay within this range, CO emissions 2 tional Energy Agency (",
      "embedding_index": 67,
      "page_number": 46
    },
    {
      "chunk_id": "5845112d-556c-4f30-a83a-2d9dde37f08a_p46_c1",
      "text": " carbon budget related to a given sions of around 1,170 gigatonnes of CO (GtCO ) be- 2 2 temperature goal. Currently, the SDA tool uses the tween 2015 and 2100 (including industrial process sector decarbonization trajectories of the Interna- emissions). To stay within this range, CO emissions 2 tional Energy Agency (IEA). from fuel combustion and industrial processes must continue their decline after 2060, and carbon neutral- Convergence approach used in the Sectoral Decar- ity in the energy system must be reached before 2100. bonization Approach (SDA): The convergence approach for homogeneous sectors in the SDA is In transport, this reflects clear policy choices favour- based on the assumption that the carbon intensity of ing less energy intensive modes, the rapid uptake a company convergences towards the carbon inten- of all cost-effective energy efficiency opportunities sity of the sector at a rate that ensures not exceed- and the transition towards a much higher reliance on ing the sectoral carbon budget. The rate of conver- low-carbon energy carriers by 2060. gence of a company is a function of the initial carbon intensity of the company, the carbon intensity of the International Energy Agency (IEA), Beyond 2°C scenario sector, and the growth of the company relative to (B2DS): The Beyond 2°C Scenario (B2DS) explores the growth of the sector. how far deployment of technologies that are already available or in the innovation pipeline could take us Contraction approach used in the Sectoral Decarbon- beyond the 2DS. Technology improvements and de- ization Approach (SDA): The contraction approach ployment are pushed to their maximum practicable assigns to companies the same percentage of abso- limits across the energy system in order to achieve lute emission reductions as is required for the sector net-zero emissions by 2060 and to stay net zero or selected within a given time period. below thereafter, without requiring unforeseen tech- nology breakthroughs or limiting economic growth. Transport Science-Based Target-Setting Guidance | 27",
      "embedding_index": 68,
      "page_number": 46
    },
    {
      "chunk_id": "5845112d-556c-4f30-a83a-2d9dde37f08a_p47_c0",
      "text": "This “technology push” approach results in cumu- SCOPES DEFINITIONS IN THE GHG PROTOCOL: lative emissions from the energy sector of around 750 GtCO between 2015 and 2100, which is con- Scope 1 emissions: Emissions derived from the com- 2 sistent with a 50% chance of limiting average fu- bustion of fossil fuels in the vehicle; generally de- ture temperature increases to 1.75°C. Energy sector rived from invoices (e.g. liters of gasoline purchased). emissions reach net zero around 2060, supported by significant negative emissions through deploy- Scope 2 emissions: Emissions derived from the com- ment of bioenergy with carbon capture and storage bustion of fossil fuels to produce electricity that is (CCS). The B2DS falls within the Paris Agreement consumed in the companies’ vehicles. The GHG Pro- range of ambition, but does not purport to define tocol Scope 2 Protocol allow companies to report a specific temperature target for “well below 2°C”. these emissions in two ways. In transport, this requires even greater reliance on Location-based method for scope 2 accounting: A the most efficient modes, a very rapid deployment of method to quantify scope 2 GHG emissions based zero-carbon vehicle technologies and energy carri- on average energy generation emission factors for ers to shift away from fossil fuels, and needs to be defined locations, including local, subnational, or na- accompanied by effective near-term accelerated tional boundaries. and ambitious policy changes. Market-based method for scope 2 accounting: A IEA’s definition of Thank-to-wheel emissions (TTW): method to quantify scope 2 GHG emissions based Tank-to-wheel emissions cover all the energy used on GHG emissions emitted by the generators from once transformed, this is emissions occurring during which the reporter contractually purchases electric- the combustion of the fuels by vehicles. ity bundled with instruments, or unbundled instru- ments on their own. IEA’s definition of Well-to-thank emissions (WTT): Well-to-tank emissions are based on attributional Scope 3 Category 3 “Fuel and energy related activities”: life-cycle assessment studies of fossil-derived fu- This category includes emissions related to the pro- els (e.g. gasoline, diesel, compressed and liquefied duction of fuels and energy purchased and con- natural gas), biofuels and electricity (based on time- sumed by the reporting",
      "embedding_index": 69,
      "page_number": 47
    },
    {
      "chunk_id": "5845112d-556c-4f30-a83a-2d9dde37f08a_p47_c1",
      "text": "-tank emissions are based on attributional Scope 3 Category 3 “Fuel and energy related activities”: life-cycle assessment studies of fossil-derived fu- This category includes emissions related to the pro- els (e.g. gasoline, diesel, compressed and liquefied duction of fuels and energy purchased and con- natural gas), biofuels and electricity (based on time- sumed by the reporting company in the reporting and scenario-specific estimated average grid car- year that are not included in scope 1 or scope 2. bon intensity). Energy use and emissions resulting from pipeline transport are accounted for under “En- This category includes emissions from four distinct ergy industry own use” in the International Energy activities: 1) upstream emissions from purchased Agency own modeling. fuels (extraction, production, and transportation of fuels consumed by the reporting company); 2) IEA’s definition of Well-to-wheel emissions (WTW): Upstream emissions of purchased electricity (ex- Together, TTW and WTT make up WTW GHG emis- traction, production, and transportation of fuels sions. This does not include emissions from vehicle consumed in the generation of electricity, steam, or battery manufacturing, or those offset by material heating, and cooling that is consumed by the re- recycling, among others. porting company); 3) T&D losses (generation of electricity, steam, heating, and cooling that is con- Passenger – kilometer: A passenger-kilometer, abbre- sumed (i.e., lost) in a T&D system – reported by end viated as pkm, is the unit of measurement repre- user); and, 4) Generation of purchased electricity senting the transport of one passenger by a defined that is sold to end users (generation of electricity, mode of transport (road, rail, air, sea, inland water- steam, heating, and cooling that is purchased by ways etc.) over one kilometer. the reporting company and sold to end users – re- ported by utility company or energy retailer). Tonne – kilometer: A tonne-kilometer, abbreviated as tkm, is a unit of measure of freight transport which Scope 3 Category 6 “Business travel”: This category in- represents the transport of one tonne of goods (in- cludes emissions from the transportation of employ- cluding packaging and tare weights of intermodal ees for business-related activities in vehicles owned transport units) by a given transport mode (road, rail",
      "embedding_index": 70,
      "page_number": 47
    },
    {
      "chunk_id": "5845112d-556c-4f30-a83a-2d9dde37f08a_p47_c2",
      "text": " abbreviated as tkm, is a unit of measure of freight transport which Scope 3 Category 6 “Business travel”: This category in- represents the transport of one tonne of goods (in- cludes emissions from the transportation of employ- cluding packaging and tare weights of intermodal ees for business-related activities in vehicles owned transport units) by a given transport mode (road, rail, or operated by third parties, such as aircraft, trains, air, sea, inland waterways, pipeline etc.) over a dis- buses, and passenger cars. tance of one kilometer. 28 | Transport Science-Based Target-Setting Guidance",
      "embedding_index": 71,
      "page_number": 47
    },
    {
      "chunk_id": "5845112d-556c-4f30-a83a-2d9dde37f08a_p48_c0",
      "text": "Scope 3 Category 7 “Employee commuting”: This cat- by the reporting company in the reporting year be- egory includes emissions from the transportation of tween the reporting company’s operations and the employees between their homes and their worksites. end consumer (if not paid for by the reporting com- pany), in vehicles and facilities not owned or con- Scope 3 Category 4 “Upstream transportation and trolled by the reporting company. distribution”: This category includes emissions from the transportation and distribution of products Bioenergy: Energy derived from any form of biomass (excluding fuel and energy products) purchased or such as recently living organisms or their metabolic acquired by the reporting company in the report- by-products. ing year in vehicles and facilities not owned or op- erated by the reporting company, as well as other Bioenergy and Carbon Dioxide Capture and Storage transportation and distribution services purchased (BECCS): The application of Carbon Dioxide Capture by the reporting company in the reporting year (in- and Storage (CCS) technology to bioenergy conver- cluding both inbound and outbound logistics). sion processes. Scope 3 Category 9 “Downstream transportation and Uncertainty: A cognitive state of incomplete knowledge distribution”: This category includes emissions that can result from a lack of information or from dis- from transportation and distribution of products sold agreement about what is known or even knowable. Transport Science-Based Target-Setting Guidance | 29",
      "embedding_index": 72,
      "page_number": 48
    },
    {
      "chunk_id": "5845112d-556c-4f30-a83a-2d9dde37f08a_p49_c0",
      "text": "Resources WRI & WBCSD, 2004, Greenhouse Gas Protocol: A Cor- porate Accounting and Reporting Standard (Re- vised Edition): http://www.ghgprotocol.org/files/ ghgp/public/ghg-protocol-revised.pdf WRI & WBCSD, 2011, Greenhouse Gas Protocol Cor- porate Value Chain (Scope 3) Accounting and Reporting Standard: http://www.ghgprotocol.org/ files/ghgp/public/Corporate-Value-Chain-Ac- counting-Reporing-Standard_041613.pdf WRI & WBCSD, 2011, Greenhouse Gas Protocol Product Life Cycle Accounting and Reporting Standard: http://www.ghgprotocol.org/sites/default/files/ ghgp/standards/Product-Life-Cycle-Accounting- Reporting-Standard_041613.pdf ICCT (2014). ‘Development of Test Cycle Conversion Smart Freight Centre, 2016, GLEC Framework for Lo- Factors among Worldwide Light-duty vehicles gistics Emissions Methodologies: http://www. CO2 Emissions Standards’, ICCT White Paper, Sep- smartfreightcentre.org/info/glec-framework- tember 2014. Accessible at: https://www.theicct. download-form org/sites/default/files/publications/ICCT_LDV- test-cycle-conversion-factors_sept2014.pdf WRI, CDP, WWF, 2015, Science-based Target-setting Manual (Draft Version): http://sciencebasedtargets. IEA (2017). Mobility Model, August 2017 version, data- org/2015/09/23/for-public-comment-science- base and simulation model, www.iea.org/etp/etp- based-target-setting-manual/ model/transport/ References IEA (2017). ‘The Future of Trucks, Implications for en- ergy and the environment’, IEA Insight Series 2017. IPCC (2014). Working Group III - Fifth Assessment Re- ATAG (2018). Website accessed May 1st, 2018: https:// port. Accessible at: http://www.ipcc.ch/ipccrep- www.atag.org/our-activities/climate-change.html orts/tar/wg3/index.php?idp=311 Greenbiz (2018). Website accessed May 1st, 2018: Krabbe, O, Linthorst, G, Blok, K, Crijns-Gra",
      "embedding_index": 73,
      "page_number": 49
    },
    {
      "chunk_id": "5845112d-556c-4f30-a83a-2d9dde37f08a_p49_c1",
      "text": " port. Accessible at: http://www.ipcc.ch/ipccrep- www.atag.org/our-activities/climate-change.html orts/tar/wg3/index.php?idp=311 Greenbiz (2018). Website accessed May 1st, 2018: Krabbe, O, Linthorst, G, Blok, K, Crijns-Graus, W, van https://www.greenbiz.com/article/shipping- Vuuren, DP, Hohne, Niklas, Faria, P, Aden, N & Car- industry-has-quietly-gone-without-climate- rillo-Pineda, A (2015). ‘Aligning corporate green- plan-until-now?utm_source=newsletter&utm_ house-gas emissions targets with climate goals’, medium=email&utm_term=newsletter-type- Nature Climate Change. greenbuzz-daily&utm_content=2018-04-15&utm_ campaign=newsletter-type-greenbuzz-daily- OECD/IEA (2017). ‘Energy Technology Perspectives 110209&mkt_tok=eyJpIjoiTlRsaFpEZGxOamRoWlR- Report 2017, Catalysing Energy Technology Trans- jNSIsInQiOiJ1elo3bWpkYm5VbjUybXlMU2pVcktTZ3 formations’, International Energy Agency. pZRWFnTkRpd2JKRlY5cFF6Z2ViMSt4a09JbXROcjZ EMTZ5cmVBaklhdU5VdEtkQU5FWFwvWTdKU3d- WRI, CDP, WWF (2015). ‘Sectoral Decarbonization 4WjFocFZWenZNRmx0d242VWJvVnBKVVwvU1B- Approach (SDA): A method for setting corporate 0NmpSSE04eXRxa1pCemtHU2FTZHdiIn0%3D emissions reduction targets in line with climate science’, Science Based Targets initiative. 30 | Transport Science-Based Target-Setting Guidance",
      "embedding_index": 74,
      "page_number": 49
    }
  ],
  "metadata": {
    "source": "new_data_folder",
    "filename": "G_2024_SBTi_LandTransport.pdf",
    "file_type": ".pdf",
    "onace_codes": "H",
    "is_vsme": false
  }
}