{
  "document_id": "5eec912a-6b29-42f4-a1ca-7b0b04bb8490",
  "chunks": [
    {
      "chunk_id": "5eec912a-6b29-42f4-a1ca-7b0b04bb8490_p1_c0",
      "text": "1991L0676—DE—11.12.2008—002.001—1 Dieses Dokument ist lediglich eine Dokumentationsquelle, für deren Richtigkeit die Organe der Gemeinschaften keine Gewähr übernehmen ►B RICHTLINIE DES RATES vom 12. Dezember 1991 zum Schutz der Gewässer vor Verunreinigung durch Nitrat aus landwirtschaftlichen Quellen (91/676/EWG) (ABl. L 375 vom 31.12.1991, S. 1) Geändert durch: Amtsblatt Nr. Seite Datum ►M1 Verordnung (EG) Nr. 1882/2003 des Europäischen Parlaments und des L 284 1 31.10.2003 Rates vom 29. September 2003 ►M2 Verordnung (EG) Nr. 1137/2008 des Europäischen Parlaments und des L 311 1 21.11.2008 Rates vom 22. Oktober 2008",
      "embedding_index": 0,
      "page_number": 1
    },
    {
      "chunk_id": "5eec912a-6b29-42f4-a1ca-7b0b04bb8490_p2_c0",
      "text": "1991L0676—DE—11.12.2008—002.001—2 ▼B RICHTLINIE DES RATES vom 12. Dezember 1991 zum Schutz der Gewässer vor Verunreinigung durch Nitrat aus landwirtschaftlichen Quellen (91/676/EWG) DER RAT DER EUROPÄISCHEN GEMEINSCHAFTEN — gestützt auf den Vertrag zur Gründung der Europäischen Wirtschaftsge- meinschaft, insbesondere auf Artikel 130s, auf Vorschlag der Kommission(1), nach Stellungnahme des Europäischen Parlaments(2), nach Stellungnahme des Wirtschafts- und Sozialausschusses(3), in Erwägung nachstehender Gründe: Der Nitratgehalt der Gewässer nimmt in bestimmten Gebieten der Mit- gliedstaaten zu und ist bereits hoch im Vergleich zu den Normen der Richtlinie75/440/EWGdesRatesvom16.Juni1975überdieQualitäts- anforderungen an Oberflächenwasser für die Trinkwassergewinnung in den Mitgliedstaaten(4), geändert durch die Richtlinie 79/869/EWG(5), und der Richtlinie 80/778/EWG des Rates vom 15. Juli 1980 über die Qualität von Wasser für den menschlichen Gebrauch(6), zuletzt geän- dert durch die Beitrittsakte von 1985. Im Vierten Aktionsprogramm der Europäischen Gemeinschaften für den Umweltschutz(7) heißt es, daß die Kommission beabsichtigt, einen Vor- schlag für eine Richtlinie über die Überwachung und Verringerung der Gewässerverschmutzung aufgrund des Ausbringens oder Ableitens von Tierhaltungsabfällen und der übermäßigen Verwendung von Düngemit- teln vorzulegen. In der im Grünbuch der Kommission der Europäischen Gemeinschaften mit dem Titel „Perspektiven für die gemeinsame Agrarpolitik“ darge- legten Reform der gemeinsamen Agrarpolitik wird festgestellt, daß die Verwendung von stickstoffhaltigen Düngemitteln",
      "embedding_index": 1,
      "page_number": 2
    },
    {
      "chunk_id": "5eec912a-6b29-42f4-a1ca-7b0b04bb8490_p2_c1",
      "text": "üngemit- teln vorzulegen. In der im Grünbuch der Kommission der Europäischen Gemeinschaften mit dem Titel „Perspektiven für die gemeinsame Agrarpolitik“ darge- legten Reform der gemeinsamen Agrarpolitik wird festgestellt, daß die Verwendung von stickstoffhaltigen Düngemitteln und Dung für die Landwirtschaft der Gemeinschaft zwar erforderlich ist, die übermäßige Verwendung von Düngemitteln aber eine Gefahr für die Umwelt dar- stellt, so daß gemeinsame Maßnahmen zur Bewältigung der Probleme aufgrund der intensiven Viehwirtschaft ergriffen werden müssen und daß die Agrarpolitik die Umweltpolitik stärker berücksichtigen muß. In der Entschließung des Rates vom 28. Juni 1988 über den Schutz der Nordsee und anderer Gewässer in der Gemeinschaft(8) wird die Kom- mission aufgefordert, Vorschläge für Maßnahmen auf Gemeinschafts- ebene zu unterbreiten. Die Verschmutzung der Gewässer der Gemeinschaft aus diffusen Quel- len wird hauptsächlich durch Nitrat aus landwirtschaftlichen Quellen verursacht. Zum Schutz der menschlichen Gesundheit und der lebenden Ressourcen und Ökosysteme der Gewässer sowie zur Sicherung sonstiger rechtmä- ßiger Nutzungen der Gewässer ist es deshalb notwendig, die durch Nitrat aus landwirtschaftlichen Quellen verursachte oder ausgelöste Ge- wässerverunreinigung zu reduzieren und einer weiteren Verunreinigung vorzubeugen. Hierzu ist es wichtig, Maßnahmen betreffend die Lage- (1) ABl. Nr.C 54 vom3.3.1989,S. 4, und ABl. Nr. C51 vom 2.3.1990,S. 12. (2) ABl. Nr. C 158 vom 26.6.1989, S. 487. (3) ABl. Nr. C 159 vom 26.6.1989, S. 1. (4) ABl",
      "embedding_index": 2,
      "page_number": 2
    },
    {
      "chunk_id": "5eec912a-6b29-42f4-a1ca-7b0b04bb8490_p2_c2",
      "text": ". 4, und ABl. Nr. C51 vom 2.3.1990,S. 12. (2) ABl. Nr. C 158 vom 26.6.1989, S. 487. (3) ABl. Nr. C 159 vom 26.6.1989, S. 1. (4) ABl. Nr. L 194 vom 25.7.1975, S. 26. (5) ABl. Nr. L 271 vom 29.10.1979, S. 44. (6) ABl. Nr. L 229 vom 30.8.1980, S. 11. (7) ABl. Nr. C 328 vom 7.12.1987, S. 1. (8) ABl. Nr. C 209 vom 9.8.1988, S. 3.",
      "embedding_index": 3,
      "page_number": 2
    },
    {
      "chunk_id": "5eec912a-6b29-42f4-a1ca-7b0b04bb8490_p3_c0",
      "text": "1991L0676—DE—11.12.2008—002.001—3 ▼B rung und das Ausbringen sämtlicher Stickstoffverbindungen auf land- wirtschaftlichen Flächen sowie hinsichtlich bestimmter Bewirtschaf- tungsmethoden zu ergreifen. Die Gewässerverunreinigung durch Nitrat in einem Mitgliedstaat kann sich auf die Gewässer in anderen Mitgliedstaaten auswirken, weshalb gemäß Artikel 130r Maßnahmen auf Gemeinschaftsebene notwendig sind. DurchdieFörderungeinergutenfachlichenPraxisinderLandwirtschaft können die Mitgliedstaaten künftig für alle Gewässer einen allgemeinen Schutz vor Verunreinigung gewährleisten. Bestimmte Einzugsgebiete von Gewässern, die von der Verschmutzung durch Stickstoffverbindungen bedroht sind, benötigen einen besonderen Schutz. Die Mitgliedstaaten müssen die gefährdeten Gebiete ausweisen und die notwendigen Aktionsprogramme aufstellen und durchführen, um die Gewässerverunreinigungen durch Stickstoffverbindungen in diesen ge- fährdeten Gebieten zu verringern. Solche Aktionsprogramme sollten Maßnahmen umfassen, mit denen das Ausbringen jeglicher Art von stickstoffhaltigen Düngemitteln auf land- wirtschaftlichen Flächen begrenzt und insbesondere spezifische Grenz- werte für das Ausbringen von Dung festgelegt werden. Es ist erforderlich, die Gewässer zu überwachen und bestimmte Refe- renzmethoden zur Messung von Stickstoffverbindungen anzuwenden, um die Wirksamkeit der Maßnahmen zu gewährleisten. In einigen Mitgliedstaaten sind die hydrogeologischen Verhältnisse so beschaffen, daß es Jahre dauern kann, bis Schutzmaßnahmen zu einer Verbesserung der Wasserqualität führen. Es sollte ein Ausschuß eingesetzt werden, der die Kommission in Fra- gen der Durchführung dieser Richtlinie und ihrer Anpassung an den wissenschaftlichen und technischen Fortschritt unterstützt. Die Mitglied",
      "embedding_index": 4,
      "page_number": 3
    },
    {
      "chunk_id": "5eec912a-6b29-42f4-a1ca-7b0b04bb8490_p3_c1",
      "text": "isse so beschaffen, daß es Jahre dauern kann, bis Schutzmaßnahmen zu einer Verbesserung der Wasserqualität führen. Es sollte ein Ausschuß eingesetzt werden, der die Kommission in Fra- gen der Durchführung dieser Richtlinie und ihrer Anpassung an den wissenschaftlichen und technischen Fortschritt unterstützt. Die Mitgliedstaaten sollten Berichte über die Durchführung dieser Richtlinie erstellen und diese der Kommission vorlegen. Die Kommission sollte regelmäßig über die Durchführung dieser Richt- linie in den Mitgliedstaaten Bericht erstatten — HAT FOLGENDE RICHTLINIE ERLASSEN: Artikel 1 Diese Richtlinie hat zum Ziel, — die durch Nitrat aus landwirtschaftlichen Quellen verursachte oder ausgelöste Gewässerverunreinigung zu verringern und — weiterer Gewässerverunreinigung dieser Art vorzubeugen. Artikel 2 Im Sinne dieser Richtlinie bedeutet: a) Grundwasser: alles unterirdische Wasser in der Sättigungszone, das in unmittelbarer Berührung mit dem Boden oder dem Untergrund steht; b) Süßwasser: natürlich vorkommendes Wasser mit geringer Salzkon- zentration, das häufig zur Gewinnung und Aufbereitung von Trink- wasser geeignet erscheint; c) Stickstoffverbindung: jeder stickstoffhaltige Stoff, ausgenommen gasförmiger Molekularstickstoff;",
      "embedding_index": 5,
      "page_number": 3
    },
    {
      "chunk_id": "5eec912a-6b29-42f4-a1ca-7b0b04bb8490_p4_c0",
      "text": "1991L0676—DE—11.12.2008—002.001—4 ▼B d) Tiere:alleTiere,diezuNutzzweckenoderzugewerblichenZwecken gehalten werden; e) Düngemittel: jeder Stoff, der eine oder mehrere Stickstoffverbindun- gen enthält und auf den Boden zur Förderung des Pflanzenwachs- tums ausgebracht wird; hierunter können auch Dung, Abfälle aus Fischzuchtanlagen und Klärschlamm fallen; f) Mineraldünger: alle industriell hergestellten Düngemittel; g) Dung: tierische Ausscheidungen oder eine Mischung aus Einstreu und tierischen Ausscheidungen, auch in verarbeiteter Form; h) Ausbringen: Aufbringen von Stoffen auf den Boden, entweder durch Verteilen aufdenBoden, Einspritzen indenBoden, Einbringenunter die Oberfläche oder Vermischen mit dem Oberboden; i) Eutrophierung: Anreicherung des Wassers mit Stickstoffverbindun- gen, die zu einem vermehrten Wachstum von Algen und höheren Formen des pflanzlichen Lebens und damit zu einer unerwünschten Beeinträchtigung des biologischen Gleichgewichts und der Qualität des betroffenen Gewässers führt; j) Verunreinigung: direkte oder indirekte Ableitung von Stickstoffver- bindungen aus landwirtschaftlichen Quellen in Gewässer, wenn da- durch die menschliche Gesundheit gefährdet, die lebenden Bestände und das Ökosystem der Gewässer geschädigt, Erholungsmöglichkei- ten beeinträchtigt oder die sonstige rechtmäßige Nutzung der Ge- wässer behindert werden; k) gefährdete Gebiete:gemäßArtikel 3Absatz 2ausgewiesene Flächen. Artikel 3 (1) Gewässer, die von Verunreinigung betroffen sind, und Gewässer, die von Verunreinigung betroffen werden könnten, falls keine Maßnah- men nach Artikel 5 ergriffen werden",
      "embedding_index": 6,
      "page_number": 4
    },
    {
      "chunk_id": "5eec912a-6b29-42f4-a1ca-7b0b04bb8490_p4_c1",
      "text": " Gebiete:gemäßArtikel 3Absatz 2ausgewiesene Flächen. Artikel 3 (1) Gewässer, die von Verunreinigung betroffen sind, und Gewässer, die von Verunreinigung betroffen werden könnten, falls keine Maßnah- men nach Artikel 5 ergriffen werden, werden von den Mitgliedstaaten nach den Kriterien des Anhangs I bestimmt. (2) Die Mitgliedstaaten weisen innerhalb von zwei Jahren nach Be- kanntgabe dieser Richtlinie alle in ihrem Gebiet bekannten Flächen, die in nach Absatz 1 bestimmte Gewässer entwässern und die zur Verun- reinigung beitragen, als gefährdete Gebiete aus. Sie unterrichten die Kommission hiervon innerhalb von sechs Monaten nach erster Auswei- sung. (3) Werden Gewässer, die ein Mitgliedstaat gemäß Artikel 1 be- stimmt hat, durch direkte oder indirekte Zuflüsse aus einem anderen Mitgliedstaat beeinträchtigt, so kann der Mitgliedstaat, dessen Gewässer beeinträchtigt werden, den anderen Mitgliedstaat und die Kommission entsprechend unterrichten. Die beteiligten Mitgliedstaaten veranlassen gegebenenfalls gemeinsam mit der Kommission die notwendige Abstimmung zur Ermittlung der Ursachen der Verunreinigung und zur Festlegung der Maßnahmen, die zum Schutz der beeinträchtigten Gewässer zu treffen sind, um die Über- einstimmung mit dieser Richtlinie sicherzustellen. (4) DieMitgliedstaaten sindgehalten,ihrVerzeichnisdergefährdeten Gebiete wenn notwendig, jedoch mindestens alle vier Jahre zu prüfen und gegebenenfalls zu ändern oder zu ergänzen, um Veränderungen und zum Zeitpunkt dervorherigen Einstufungunvorhergesehene Faktoren zu berücksichtigen. Sie unterrichten die Kommission innerhalb von sechs Monaten von jeder Änderung oder Ergänzung dieses Verzeichnisses. (5) Die Mitgliedstaaten sind von der Ver",
      "embedding_index": 7,
      "page_number": 4
    },
    {
      "chunk_id": "5eec912a-6b29-42f4-a1ca-7b0b04bb8490_p4_c2",
      "text": " zu ergänzen, um Veränderungen und zum Zeitpunkt dervorherigen Einstufungunvorhergesehene Faktoren zu berücksichtigen. Sie unterrichten die Kommission innerhalb von sechs Monaten von jeder Änderung oder Ergänzung dieses Verzeichnisses. (5) Die Mitgliedstaaten sind von der Verpflichtung, bestimmte ge- fährdete Gebiete auszuweisen, befreit, wenn sie die in Artikel 5 ge- nannten Aktionsprogramme nach den Vorgaben dieser Richtlinie in ihrem gesamten Gebiet durchführen.",
      "embedding_index": 8,
      "page_number": 4
    },
    {
      "chunk_id": "5eec912a-6b29-42f4-a1ca-7b0b04bb8490_p5_c0",
      "text": "1991L0676—DE—11.12.2008—002.001—5 ▼B Artikel 4 (1) Um für alle Gewässer einen allgemeinen Schutz vor Verunreini- gung zu gewährleisten, treffen die Mitgliedstaaten binnen zwei Jahren nach Bekanntgabe dieser Richtlinie folgende Maßnahmen: a) Sie stellen Regeln der guten fachlichen Praxis in der Landwirtschaft auf, die von den Landwirten auf freiwilliger Basis anzuwenden sind und Bestimmungen enthalten sollten, welche mindestens die in An- hang II Punkt A enthaltenen Punkte umfassen; b) sie erarbeiten, falls notwendig, ein Programm, das auch Schulungs- und Informationsmaßnahmen für Landwirte vorsieht und das die An- wendung der Regeln der guten fachlichen Praxis in der Landwirt- schaft fördert. (2) Die Mitgliedstaaten übermitteln der Kommission die Einzelheiten ihrer Regeln der guten fachlichen Praxis in der Landwirtschaft; die Kommission nimmt die Angaben über diese Regeln in den in Artikel 11 genannten Bericht auf. Anhand der erhaltenen Informationen kann die Kommission dem Rat geeignete Vorschläge unterbreiten, wenn sie dies für erforderlich hält. Artikel 5 (1) Zur Verwirklichung der in Artikel 1 genannten Ziele legen die Mitgliedstaaten innerhalb von zwei Jahren nach der ersten Ausweisung der gefährdeten Gebiete nach Artikel 3 Absatz 2 oder innerhalb eines Jahres nachjeder ergänzenden Ausweisung nachArtikel 3 Absatz 4 Ak- tionsprogramme für die als gefährdet ausgewiesenen Gebiete fest. (2) Ein Aktionsprogramm kann sich auf alle gefährdeten Gebiete im Gebiet eines Mitgliedstaates erstrecken, oder es können verschiedene Programme für verschiedene gefährdete Gebiete oder Teilgebiete fest- gelegt werden, wenn der Mitgliedstaat dies für angebracht hält. (3) In den Aktionsprogrammen werden berücksichtigt: a) die verfügbaren wissenschaftlichen und technischen Daten, insbeson- dere über die jeweiligen",
      "embedding_index": 9,
      "page_number": 5
    },
    {
      "chunk_id": "5eec912a-6b29-42f4-a1ca-7b0b04bb8490_p5_c1",
      "text": "recken, oder es können verschiedene Programme für verschiedene gefährdete Gebiete oder Teilgebiete fest- gelegt werden, wenn der Mitgliedstaat dies für angebracht hält. (3) In den Aktionsprogrammen werden berücksichtigt: a) die verfügbaren wissenschaftlichen und technischen Daten, insbeson- dere über die jeweiligen Stickstoffeinträge aus landwirtschaftlichen und anderen Quellen; b) die Umweltbedingungen in den jeweiligen Regionen des Mitglieds- taates. (4) Die Aktionsprogramme werden innerhalb von vier Jahren nach Aufstellung durchgeführt und enthalten folgende verbindlich vorge- schriebene Maßnahmen: a) die Maßnahmen nach Anhang III; b) Maßnahmen, die die Mitgliedstaaten in den Regeln der guten fach- lichen Praxis in der Landwirtschaft nach Maßgabe von Artikel 4 vorgeschrieben haben, ausgenommen diejenigen, die durch die Maß- nahmen nach Anhang III ersetzt wurden. (5) Die Mitgliedstaaten treffen darüber hinaus im Rahmen der Ak- tionsprogramme die zusätzlichen Maßnahmen oder verstärkten Aktio- nen, die sie für erforderlich halten, wenn von Anfang an oder anhand der Erfahrungen bei der Durchführung der Aktionsprogramme deutlich wird, daß die Maßnahmen nach Absatz 4 zur Verwirklichung der in Artikel 1 genannten Ziele nicht ausreichen. Bei der Wahl dieser Maß- nahmen oder Aktionen tragen die Mitgliedstaaten deren Wirksamkeit und den damit verbundenen Kosten im Vergleich zu anderen möglichen Vorbeugungsmaßnahmen Rechnung. (6) Die Mitgliedstaaten sorgen für die Aufstellung und Durchführung geeigneter Überwachungsprogramme, damit die Wirksamkeit der in die- sem Artikel vorgesehenen Aktionsprogramme beurteilt werden kann.",
      "embedding_index": 10,
      "page_number": 5
    },
    {
      "chunk_id": "5eec912a-6b29-42f4-a1ca-7b0b04bb8490_p6_c0",
      "text": "1991L0676—DE—11.12.2008—002.001—6 ▼B Die Mitgliedstaaten, die Artikel 5 in ihrem gesamten Gebiet anwenden, überwachen den Nitratgehalt der Gewässer (Oberflächengewässer und Grundwasser) an ausgewählten Meßstellen, an denen der Grad der Nit- ratverunreinigung der Gewässer aus landwirtschaftlichen Quellen fest- gestellt werden kann. (7) Mindestens alle vier Jahre überprüfen die Mitgliedstaaten ihre Aktionsprogramme und schreiben sie, falls erforderlich, einschließlich zusätzlicher Maßnahmen nach Artikel 5 fort. Sie unterrichten die Kom- mission von allen Änderungen der Aktionsprogramme. Artikel 6 (1) Zur Ausweisung gefährdeter Gebiete und zur Fortschreibung der Ausweisung treffen die Mitgliedstaaten folgende Maßnahmen: a) Innerhalb von zwei Jahren nach Bekanntgabe dieser Richtlinie mes- sen sie die Nitratkonzentration im Süßwasser über einen Zeitraum von einem Jahr, und zwar: i) an Meßstellen von Oberflächengewässern nach Artikel 5 Absatz 4 der Richtlinie 75/440/EWG und/oder anderen Meßstellen, die für die Oberflächengewässer der Mitgliedstaaten repräsentativ sind, mindestens einmal monatlich und häufiger bei Hochwasser; ii) an Grundwassermeßstellen, die für die Grundwasservorkommen derMitgliedstaaten repräsentativ sind,inregelmäßigenAbständen und unter Berücksichtigung der Richtlinie 80/778/EWG; b) mindestens alle vier Jahre wiederholen sie die in Buchstabe a) be- schriebenen Messungen, außer im Falle der Meßstellen, bei denen die Nitratkonzentration bei allen früheren Proben unter 25 mg/l lag und keine neuen Faktoren aufgetreten sind, die zu einer Zunahme des Nitratgehalts führen könnten; in diesem Fall muß die Messung nur alle acht Jahre wiederholt werden; c) alle vier Jahre überprüfen sie den Zustand",
      "embedding_index": 11,
      "page_number": 6
    },
    {
      "chunk_id": "5eec912a-6b29-42f4-a1ca-7b0b04bb8490_p6_c1",
      "text": " denen die Nitratkonzentration bei allen früheren Proben unter 25 mg/l lag und keine neuen Faktoren aufgetreten sind, die zu einer Zunahme des Nitratgehalts führen könnten; in diesem Fall muß die Messung nur alle acht Jahre wiederholt werden; c) alle vier Jahre überprüfen sie den Zustand ihrer Binnen-, Mündungs- und Küstengewässer unter dem Gesichtspunkt der Eutrophierung. (2) Messungen werden nach den Referenzmethoden des Anhangs IV durchgeführt. ▼M2 Artikel 7 Die Kommission kann Leitlinien für die in den Artikeln 5 und 6 ge- nannte Überwachung nach dem in Artikel 9 Absatz 2 genannten Rege- lungsverfahren ausarbeiten. Artikel 8 Die Kommission kann die Anhänge dieser Richtlinie entsprechend dem wissenschaftlichen und technischen Fortschritt anpassen. Diese Maßnahmen zur Änderung nicht wesentlicher Bestimmungen die- ser Richtlinie werden nach dem in Artikel 9 Absatz 3 genannten Rege- lungsverfahren mit Kontrolle erlassen. ▼M1 Artikel 9 (1) Die Kommission wird von einem Ausschuss unterstützt.",
      "embedding_index": 12,
      "page_number": 6
    },
    {
      "chunk_id": "5eec912a-6b29-42f4-a1ca-7b0b04bb8490_p7_c0",
      "text": "1991L0676—DE—11.12.2008—002.001—7 ▼M1 (2) Wirdaufdiesen ArtikelBezuggenommen,sogeltendieArtikel5 und 7 des Beschlusses 1999/468/EG(1) unter Beachtung von dessen Artikel 8. Der Zeitraum nach Artikel 5 Absatz 6 des Beschlusses 1999/468/EG wird auf drei Monate festgesetzt. ▼M2 (3) Wird auf diesen Absatz Bezug genommen, so gelten Artikel 5a Absätze 1 bis 4 und Artikel 7 des Beschlusses 1999/468/EG unter Be- achtung von dessen Artikel 8. ▼B Artikel 10 (1) Die Mitgliedstaaten legen der Kommission für denVierjahreszeit- raum nach Bekanntgabe dieser Richtlinie und für jeden darauffolgenden Vierjahreszeitraum einen Bericht mit den in Anhang V beschriebenen Informationen vor. (2) Ein Bericht nach diesem Artikel wird der Kommission binnen sechs Monaten nach Ende des Zeitraums vorgelegt, auf den er sich bezieht. Artikel 11 Auf der Grundlage der gemäß Artikel 10 erhaltenen Informationen ver- öffentlicht die Kommission binnen sechs Monaten nach Erhalt der Be- richte der Mitgliedstaaten einen zusammenfassenden Bericht und über- mittelt ihn dem Europäischen Parlament und dem Rat. Anhand der Durchführung der Richtlinie und insbesondere des Anhangs III unter- breitet die Kommission dem Rat bis zum 1. Januar 1998 einen Bericht, dem sie gegebenenfalls Vorschläge für die Überprüfung dieser Richt- linie beifügt. Artikel 12 (1) Die Mitgliedstaaten erlassen die erforderlichen Rechts- und Ver- waltungsvorschriften, um dieser Richtlinie binnen zwei Jahren nach ihrer Bekanntgabe(2) nachzukommen. Sie setzen die Kommission un- verzüglich davon in Kenntnis. (2) Wenn die Mitgliedstaaten diese Vorschriften erlassen, nehmen sie in den Vorschriften selbst oder durch einen Hinweis bei der amtlichen Veröffentlichung auf diese Richt",
      "embedding_index": 13,
      "page_number": 7
    },
    {
      "chunk_id": "5eec912a-6b29-42f4-a1ca-7b0b04bb8490_p7_c1",
      "text": " dieser Richtlinie binnen zwei Jahren nach ihrer Bekanntgabe(2) nachzukommen. Sie setzen die Kommission un- verzüglich davon in Kenntnis. (2) Wenn die Mitgliedstaaten diese Vorschriften erlassen, nehmen sie in den Vorschriften selbst oder durch einen Hinweis bei der amtlichen Veröffentlichung auf diese Richtlinie Bezug. Die Mitgliedstaaten regeln die Einzelheiten der Bezugnahme. (3) Die Mitgliedstaaten teilen der Kommission den Wortlaut der in- nerstaatlichen Rechtsvorschriften mit, die sie auf dem unter diese Richt- linie fallenden Gebiet erlassen. Artikel 13 Diese Richtlinie ist an die Mitgliedstaaten gerichtet. (1) Beschluss 1999/468/EG des Rates vom 28. Juni 1999 zur Festlegung der Modalitäten für die Ausübung der der Kommission übertragenen Durchfüh- rungsbefugnisse (ABl. L 184 vom 17.7.1999, S. 23). (2) Diese Richtlinie wurde den Mitgliedstaaten am 19. Dezember 1991 bekannt- gegeben.",
      "embedding_index": 14,
      "page_number": 7
    },
    {
      "chunk_id": "5eec912a-6b29-42f4-a1ca-7b0b04bb8490_p8_c0",
      "text": "1991L0676—DE—11.12.2008—002.001—8 ▼B ANHANG I KRITERIEN FÜR DIE BESTIMMUNG DER GEWÄSSER NACH ARTIKEL 3 ABSATZ 1 A. Gewässer nach Artikel 3 Absatz 1 werden unter anderem nach folgenden Kriterien bestimmt: 1. wenn Binnengewässer, insbesondere solche, die zur Trinkwassergewin- nung genutzt werden oder bestimmt sind, eine höhere Nitratkonzentration als die nach der Richtlinie 75/440/EWG festgesetzte Konzentration ent- haltenoderenthaltenkönnenundkeineMaßnahmenimSinnedesArtikels 5 getroffen werden; 2. wenn Grundwasser mehr als 50 mg/l Nitrat enthält oder enthalten könnte und keine Maßnahmen im Sinne des Artikels 5 getroffen werden; 3. wenn in Binnengewässern, Mündungsgewässern, Küstengewässern und in Meeren eine Eutrophierung festgestellt wurde oder in naher Zukunft zu befürchten ist und keine Maßnahmen im Sinne des Artikels 5 getroffen werden. B. Bei Anwendung dieser Kriterien berücksichtigen die Mitgliedstaaten ferner 1. die physikalischen und ökologischen Eigenarten von Boden und Gewäs- sern; 2. denStandderErkenntnisseüberdasVerhaltenvonStickstoffverbindungen in der Umwelt (Boden und Gewässer); 3. den Stand der Erkenntnisse über die Auswirkungen der Maßnahmen im Sinne des Artikels 5.",
      "embedding_index": 15,
      "page_number": 8
    },
    {
      "chunk_id": "5eec912a-6b29-42f4-a1ca-7b0b04bb8490_p9_c0",
      "text": "1991L0676—DE—11.12.2008—002.001—9 ▼B ANHANG II REGELN DER GUTEN FACHLICHEN PRAXIS IN DER LANDWIRTSCHAFT A. Die Regeln der guten fachlichen Praxis in der Landwirtschaft, mit denen die Verringerung der Nitratverunreinigung erreicht werden soll und die die Ver- hältnisse in den verschiedenen Regionen der Gemeinschaft berücksichtigen, sollten Bestimmungen zu folgenden Punkten enthalten, soweit diese von Be- lang sind: 1. Zeiträume, in denen Düngemittel nicht auf landwirtschaftlichen Flächen ausgebracht werden sollten; 2. Ausbringen von Düngemitteln auf stark geneigten landwirtschaftlichen Flächen; 3. Ausbringen von Düngemitteln auf wassergesättigten, überschwemmten, gefrorenen oder schneebedeckten Böden; 4. Bedingungen für das Ausbringen von Düngemitteln auf landwirtschaft- lichen Flächen in der Nähe von Wasserläufen; 5. FassungsvermögenundBauweisevonBehälternzurLagerungvonDung, einschließlich Maßnahmen zur Verhinderung von Gewässerverunreini- gungen durch Einleiten und Versickern von dunghaltigen Flüssigkeiten und von gelagertem Pflanzenmaterial wie z.B. Silagesickersäften in das Grundwasser und in Oberflächengewässer; 6. Verfahren für das Ausbringen auf landwirtschaftlichen Flächen — ein- schließlich der Häufigkeit und Gleichmäßigkeit des Ausbringens — von sowohlMineraldüngeralsauchDung,beidenendieNährstoffverluste in die Gewässer auf ein annehmbares Maß beschränkt bleiben. B. DieMitgliedstaatenkönneninihre Regelnderguten fachlichenPraxisinder Landwirtschaft auch folgende Punkte aufnehmen: 7. Bodenbewirtschaftung, einschließlich Fruchtfolgegestaltung und der An- bauverh",
      "embedding_index": 16,
      "page_number": 9
    },
    {
      "chunk_id": "5eec912a-6b29-42f4-a1ca-7b0b04bb8490_p9_c1",
      "text": " in die Gewässer auf ein annehmbares Maß beschränkt bleiben. B. DieMitgliedstaatenkönneninihre Regelnderguten fachlichenPraxisinder Landwirtschaft auch folgende Punkte aufnehmen: 7. Bodenbewirtschaftung, einschließlich Fruchtfolgegestaltung und der An- bauverhältnisse (Grünland/Ackerland); 8. Beibehaltung einer Mindestpflanzenbedeckung während bestimmter (Re- gen-)Zeiten zur Aufnahme des Stickstoffs, der sonst eine Nitratbelastung im Gewässer verursachen könnte; 9. Aufstellung von Düngeplänen für die einzelnen landwirtschaftlichen Be- triebe und Führen von Aufzeichnungen über die Verwendung von Dün- gemitteln; 10. Verhinderung von Gewässerverunreinigungen durch Abfließen und Ver- sickern von Wasser in Bewässerungssystemen über die Reichweite der Pflanzenwurzeln hinaus.",
      "embedding_index": 17,
      "page_number": 9
    },
    {
      "chunk_id": "5eec912a-6b29-42f4-a1ca-7b0b04bb8490_p10_c0",
      "text": "1991L0676—DE—11.12.2008—002.001—10 ▼B ANHANG III MASSNAHMEN, DIE IN DIE AKTIONSPROGRAMME NACH ARTIKEL 5 ABSATZ 4 BUCHSTABE a) AUFZUNEHMEN SIND 1. Diese Maßnahmen umfassen Vorschriften betreffend: 1. die Zeiträume, in denen das Ausbringen bestimmter Arten von Dünge- mitteln auf landwirtschaftlichen Flächen verboten ist; 2. dasFassungsvermögenvonBehälternzurLagerungvonDung;diesesmuß größer sein als die erforderliche Kapazität für die Lagerung von Dung während des längsten Zeitraums, in dem das Ausbringen von Dung auf landwirtschaftlichen Flächen in den gefährdeten Gebieten verboten ist, es seidenn, derzuständigen Behörde gegenüber kann nachgewiesen werden, daßdiedas gegebeneFassungsvermögen übersteigende Mengeumweltge- recht entsorgt wird; 3. Begrenzung des Ausbringens von Düngemitteln auf landwirtschaftliche FlächenentsprechenddenRegelndergutenfachlichenPraxisinderLand- wirtschaft unter Berücksichtigung der besonderen Merkmale des betroffe- nen gefährdeten Gebiets, insbesondere von a) Bodenbeschaffenheit, Bodenart und Bodenneigung; b) klimatischen Verhältnissen, Niederschlägen und Bewässerung; c) Bodennutzung und Bewirtschaftungspraxis, einschließlich Fruchtfol- gen, ausgerichtet auf ein Gleichgewicht zwischen i) dem voraussichtlichen Stickstoffbedarf der Pflanzen und ii) der Stickstoffversorgung der Pflanzen aus dem Boden und aus der Düngung, und zwar aus — der im Boden vorhandenen Stickstoffmenge zu dem Zeitpunkt, zu demdiePflanzenanfangen,denStickstoffinsignifikantemUmfang aufzunehmen (Reste am Ende des Winters); — der Stick",
      "embedding_index": 18,
      "page_number": 10
    },
    {
      "chunk_id": "5eec912a-6b29-42f4-a1ca-7b0b04bb8490_p10_c1",
      "text": " Stickstoffversorgung der Pflanzen aus dem Boden und aus der Düngung, und zwar aus — der im Boden vorhandenen Stickstoffmenge zu dem Zeitpunkt, zu demdiePflanzenanfangen,denStickstoffinsignifikantemUmfang aufzunehmen (Reste am Ende des Winters); — der Stickstoffnachlieferung aus der Nettomineralisation der orga- nisch gebundenen Stickstoffvorräte im Boden; — den Einträgen von Stickstoffverbindungen aus Dung; — den Einträgen von Stickstoffverbindungen aus Mineraldünger und anderen Düngemitteln. 2. Mit diesen Maßnahmen wird sichergestellt, daß bei jedem Ackerbau- oder Tierhaltungsbetrieb die auf den Boden ausgebrachte Dungmenge, einschließ- lich des von den Tieren selbst ausgebrachten Dungs, eine bestimmte Menge pro Jahr und Hektar nicht überschreitet. Als Höchstmenge pro Hektar gilt die Menge Dung, die 170 kg Stickstoff enthält. Jedoch a) können die Mitgliedstaaten für das erste Vierjahresprogramm eine Dung- menge zulassen, die bis zu 210 kg Stickstoff enthält; b) können die Mitgliedstaaten während und nach dem ersten Vierjahrespro- gramm andere als die obengenannten Mengen zulassen. Diese Mengen müssen so festgelegt werden, daß sie die Erreichung der in Artikel 1 genanntenZielenichtbeeinträchtigen;siesindanhandobjektiverKriterien zu begründen, wie z.B.: — lange Wachstumsphasen; — Pflanzen mit hohem Stickstoffbedarf; — hoher Nettoniederschlag in dem gefährdeten Gebiet; — Böden mit einem außergewöhnlich hohen Denitrifikationsvermögen. ▼M2 LässteinMitgliedstaatnachMaßgabevonUnterabsatz2Buchstabebeine andere Menge zu, so unterrichtet er davon die Kommission, die die Be- gründung nach dem in Artikel 9 Absatz 2",
      "embedding_index": 19,
      "page_number": 10
    },
    {
      "chunk_id": "5eec912a-6b29-42f4-a1ca-7b0b04bb8490_p11_c0",
      "text": "1991L0676—DE—11.12.2008—002.001—11 ▼B 3. DieMitgliedstaatenkönnendieMengengemäßNummer2aufderGrundlage von Tierzahlen berechnen. 4. Die Mitgliedstaaten teilen der Kommission mit, in welcher Weise sie die Bestimmungen nach Nummer 2 anwenden. Anhand der erhaltenen Informa- tionen kann die Kommission, wenn sie dies für erforderlich hält, dem Rat gemäß Artikel 11 geeignete Vorschläge unterbreiten.",
      "embedding_index": 20,
      "page_number": 11
    },
    {
      "chunk_id": "5eec912a-6b29-42f4-a1ca-7b0b04bb8490_p12_c0",
      "text": "1991L0676—DE—11.12.2008—002.001—12 ▼B ANHANG IV REFERENZMESSMETHODEN Mineraldünger Stickstoffverbindungen werden gemessen nach dem Verfahren der Richtlinie 77/535/EWG der Kommission vom 22. Juni 1977 zur Angleichung der Rechts- vorschriften der Mitgliedstaaten über Probenahme und Analysemethoden für Düngemittel(1), zuletzt geändert durch die Richtlinie 89/519/EWG(2). Binnengewässer, Küstengewässer und Meere Die Nitratkonzentration wird gemessen in Übereinstimmung mit Artikel 4a Ab- satz 3 der Entscheidung 77/795/EWG des Rates vom 12. Dezember 1977 zur Einführung eines gemeinsamen Verfahrens zum Informationsaustausch über die Qualität des Oberflächensüßwassers in der Gemeinschaft(3), geändert durch die Entscheidung 86/574/EWG(4). (1) ABl. Nr. L 213vom 22.8.1977, S.1. (2) ABl. Nr. L 265vom 12.9.1989, S.30. (3) ABl. Nr. L 334vom 24.12.1977, S.29. (4) ABl. Nr. L 335vom 28.11.1986, S.44.",
      "embedding_index": 21,
      "page_number": 12
    },
    {
      "chunk_id": "5eec912a-6b29-42f4-a1ca-7b0b04bb8490_p13_c0",
      "text": "1991L0676—DE—11.12.2008—002.001—13 ▼B ANHANG V INFORMATIONEN FÜR DIE BERICHTE NACH ARTIKEL 10 1. Darlegung der vorbeugenden Maßnahmen nach Artikel 4. 2. Karte, aus der folgendes hervorgeht: a) die nach Artikel 3 Absatz 1 und Anhang I bestimmten Gewässer, wobei für jedes Gewässer anzugeben ist, welches der Kriterien in Anhang I zu seiner Bestimmung herangezogen wurde; b) die Lage der ausgewiesenen gefährdeten Gebiete, wobei zwischen bereits bestehenden und seit dem vorangegangenen Bericht neu ausgewiesenen Gebieten zu unterscheiden ist. 3. Übersicht über die Ergebnisse der nach Artikel 6 durchgeführten Überwa- chung sowie Angaben der Gründe, die jeweils zu der Ausweisung eines gefährdeten Gebiets und zu einer Änderung dieser Ausweisung oder einer zusätzlichen Ausweisung von gefährdeten Gebieten geführt haben. 4. Übersicht über die Aktionsprogramme nach Artikel 5, insbesondere über a) dienachArtikel5Absatz4Buchstabena)undb)vorgeschriebenenMaß- nahmen; b) die nach Anhang III Nummer 4 erforderlichen Informationen; c) etwaige zusätzliche Maßnahmen oder verstärkte Aktionen nach Artikel 5 Absatz 5; d) die Ergebnisse der nach Artikel 5 Absatz 6 durchgeführten Überwa- chungsprogramme; e) die Prognosen der Mitgliedstaaten über den Zeitraum, in dem die nach Artikel3Absatz 1bestimmten Gewässervoraussichtlich aufdie Maßnah- men des Aktionsprogramms reagieren, und zwar unter Angabe der Unsi- cherheitsfaktoren, mit denen diese Prognosen behaftet sind.",
      "embedding_index": 22,
      "page_number": 13
    }
  ],
  "metadata": {
    "source": "new_data_folder",
    "filename": "EU_1991_676_GewässerschutzNitrat.pdf",
    "file_type": ".pdf",
    "onace_codes": "0",
    "is_vsme": false
  }
}