{
  "document_id": "61cce783-b703-496c-9d7d-e105c9e031c6",
  "chunks": [
    {
      "chunk_id": "61cce783-b703-496c-9d7d-e105c9e031c6_p1_c0",
      "text": "02023R1115 — DE — 26.12.2024 — 001.002 — 1 Dieser Text dient lediglich zu Informationszwecken und hat keine Rechtswirkung. Die EU-Organe übernehmen keine Haftung für seinen Inhalt. Verbindliche Fassungen der betreffenden Rechtsakte einschließlich ihrer Präambeln sind nur die im Amtsblatt der Europäischen Union veröffentlichten und auf EUR-Lex verfügbaren Texte. Diese amtlichen Texte sind über die Links in diesem Dokument unmittelbar zugänglich ►B VERORDNUNG (EU) 2023/1115 DES EUROPÄISCHEN PARLAMENTS UND DES RATES vom 31. Mai 2023 über die Bereitstellung bestimmter Rohstoffe und Erzeugnisse, die mit Entwaldung und Waldschädigung in Verbindung stehen, auf dem Unionsmarkt und ihre Ausfuhr aus der Union sowie zur Aufhebung der Verordnung (EU) Nr. 995/2010 (Text von Bedeutung für den EWR) (ABl. L 150 vom 9.6.2023, S. 206) Geändert durch: Amtsblatt Nr. Seite Datum ►M1 Verordnung (EU) 2024/3234 des Europäischen Parlaments und des L 3234 1 23.12.2024 Rates vom 19. Dezember 2024 Berichtigt durch: ►C1 Berichtigung, ABl. L 90188 vom 28.2.2025, S. 1 (2023/1115)",
      "embedding_index": 0,
      "page_number": 1
    },
    {
      "chunk_id": "61cce783-b703-496c-9d7d-e105c9e031c6_p2_c0",
      "text": "02023R1115 — DE — 26.12.2024 — 001.002 — 2 ▼B VERORDNUNG (EU) 2023/1115 DES EUROPÄISCHEN PARLAMENTS UND DES RATES vom 31. Mai 2023 über die Bereitstellung bestimmter Rohstoffe und Erzeugnisse, die mit Entwaldung und Waldschädigung in Verbindung stehen, auf dem Unionsmarkt und ihre Ausfuhr aus der Union sowie zur Aufhebung der Verordnung (EU) Nr. 995/2010 (Text von Bedeutung für den EWR) KAPITEL 1 ALLGEMEINE BESTIMMUNGEN Artikel 1 Gegenstand und Anwendungsbereich (1) Diese Verordnung enthält Vorschriften für das Inverkehrbringen und die Bereitstellung auf dem Unionsmarkt sowie für die Ausfuhr aus der Union von relevanten Erzeugnissen gemäß Anhang I, die relevante Rohstoffe, nämlich Rinder, Kakao, Kaffee, Ölpalme, Kautschuk, Soja und Holz enthalten, mit diesen gefüttert wurden oder unter deren Ver­ wendung hergestellt wurden, um a) den Beitrag der Union zur weltweiten Entwaldung und Waldschädi­ gung zu minimieren und damit zur Verringerung der weltweiten Entwaldung beizutragen; b) den Beitrag der Union zu Treibhausgasemissionen und zum welt­ weiten Verlust an biologischer Vielfalt zu verringern. (2) Abgesehen von der Regelung des Artikels 37 Absatz 3 gilt diese Verordnung nicht für die in Anhang I aufgeführten relevanten Erzeug­ nisse, die vor dem in Artikel 38 Absatz 1 genannten Datum erzeugt wurden. Artikel 2 Begriffsbestimmungen Für die Zwecke dieser Verordnung bezeichnet der Ausdruck 1. „relevante Rohstoffe“ Rinder, Kakao, Kaffee, Ölpalme, Kautschuk, Soja und Holz; 2. „relevante Erzeugnisse“ Erzeugnisse gemäß Anhang I, die relevante Rohstoffe enthalten, mit diesen gef",
      "embedding_index": 1,
      "page_number": 2
    },
    {
      "chunk_id": "61cce783-b703-496c-9d7d-e105c9e031c6_p2_c1",
      "text": " Verordnung bezeichnet der Ausdruck 1. „relevante Rohstoffe“ Rinder, Kakao, Kaffee, Ölpalme, Kautschuk, Soja und Holz; 2. „relevante Erzeugnisse“ Erzeugnisse gemäß Anhang I, die relevante Rohstoffe enthalten, mit diesen gefüttert wurden oder unter deren Verwendung hergestellt wurden; 3. „Entwaldung“ die Umwandlung von Wäldern in landwirtschaftlich genutzte Flächen, unabhängig davon, ob sie vom Menschen her­ beigeführt wird oder nicht; 4. „Wald“ Flächen von mehr als 0,5 Hektar mit über 5 m hohen Bäumen und einer Überschirmung von mehr als 10 % oder mit Bäumen, die auf dem jeweiligen Standort diese Werte erreichen können, ausgenommen Flächen, die überwiegend landwirtschaftlich oder städtisch genutzt werden;",
      "embedding_index": 2,
      "page_number": 2
    },
    {
      "chunk_id": "61cce783-b703-496c-9d7d-e105c9e031c6_p3_c0",
      "text": "02023R1115 — DE — 26.12.2024 — 001.002 — 3 ▼B 5. „landwirtschaftliche Nutzung“ die Nutzung einer Fläche für land­ wirtschaftliche Zwecke, einschließlich landwirtschaftlicher Plan­ tagen und stillgelegter landwirtschaftlicher Flächen, sowie für Flä­ chen für die Aufzucht von Tieren 6. „landwirtschaftliche Plantagen“ Flächen mit Baumbeständen in landwirtschaftlichen Erzeugungssystemen wie Obstbaumplantagen, Ölpalmenplantagen oder Olivenhainen und in agroforstwirtschaftli­ chen Systemen, wenn Kulturen unter Bäumen angebaut werden; dazu gehören alle Plantagen relevanter Rohstoffe außer Holz; land­ wirtschaftliche Plantagen sind von der Definition des Begriffs „Wald“ ausgenommen; 7. „Waldschädigung“ strukturelle Veränderungen der Waldbedeckung in Form der Umwandlung von a) Primärwäldern oder sich natürlich verjüngenden Wäldern in Plantagenwälder oder in sonstige bewaldete Flächen oder b) Primärwäldern in durch Pflanzung entstandene Wälder; 8. „Primärwald“ natürlich verjüngte Wälder mit einheimischen Baum­ arten, in denen es keine deutlich sichtbaren Anzeichen für mensch­ liche Eingriffe gibt und die ökologischen Prozesse nicht wesentlich gestört sind; 9. „sich natürlich verjüngende Wälder“ Wälder, die vorwiegend aus Bäumen bestehen, die durch Naturverjüngung entstanden sind; dies schließt die folgenden Punkte mit ein: a) Wälder, in deren Fall eine Unterscheidung zwischen Entstehung durch Pflanzung und Entstehung durch Naturverjüngung nicht möglich ist, b) Wälder mit einer Mischung aus natürlich verjüngten einhei­ mischen Baumarten und durch Pflanzung oder Aussaat entstan­ denen Bäumen, in deren Fall die natürlich verjüngten Bäume bei Reife vora",
      "embedding_index": 3,
      "page_number": 3
    },
    {
      "chunk_id": "61cce783-b703-496c-9d7d-e105c9e031c6_p3_c1",
      "text": " durch Pflanzung und Entstehung durch Naturverjüngung nicht möglich ist, b) Wälder mit einer Mischung aus natürlich verjüngten einhei­ mischen Baumarten und durch Pflanzung oder Aussaat entstan­ denen Bäumen, in deren Fall die natürlich verjüngten Bäume bei Reife voraussichtlich den Hauptteil des Holzbestands ausmachen werden, c) Ausschlag von Bäumen, die ursprünglich durch Naturverjün­ gung entstanden sind, d) natürlich verjüngte Bäume eingeführter Arten; 10. „durch Pflanzung entstandener Wald“ einen Wald, dessen Bäume überwiegend angepflanzt und/oder absichtlich ausgesät wurden, vo­ rausgesetzt die durch Anpflanzung oder Aussaat entstandenen Bäume bei Reife voraussichtlich mehr als 50 % des Holzbestands ausmachen werden; dazu zählt auch Ausschlag von Bäumen, deren Bestand ursprünglich auf Anpflanzen oder Aussaat zurückzuführen ist; 11. „Plantagenwald“ einen durch Pflanzung entstandenen Wald, der intensiv bewirtschaftet wird, und der bei reifer Bepflanzung und reifem Bestand alle der folgenden Kriterien erfüllt: ein oder zwei Arten, einheitliche Altersklasse und regelmäßige Baumabstände; dazu zählen Plantagen mit Kurzumtrieb für die Holz-, Faser- und Energiegewinnung, aber keine Wälder, die zum Schutz oder zur Wiederherstellung von Ökosystemen gepflanzt wurden, und keine durch Anpflanzen oder Aussaat angelegten Wälder, die bei reifem Bestand sich natürlich verjüngenden Wäldern ähnlich sind oder sein werden;",
      "embedding_index": 4,
      "page_number": 3
    },
    {
      "chunk_id": "61cce783-b703-496c-9d7d-e105c9e031c6_p4_c0",
      "text": "02023R1115 — DE — 26.12.2024 — 001.002 — 4 ▼B 12. „sonstige bewaldete Flächen“ nicht als „Wald“ eingestufte Flächen von mehr als 0,5 Hektar mit über 5 m hohen Bäumen und einer Überschirmung von 5 bis 10 % oder mit Bäumen, die auf dem jeweiligen Standort diese Werte erreichen können, oder Flächen, die zu über 10 % mit Sträuchern, Büschen und Bäumen bewachsen sind, ausgenommen Flächen, die überwiegend landwirtschaftlich oder städtisch genutzt werden; 13. „entwaldungsfrei“ die Tatsache, a) dass die relevanten Erzeugnisse relevante Rohstoffe enthalten, mit diesen gefüttert wurden oder unter deren Verwendung her­ gestellt wurden, die auf Flächen erzeugt wurden, die nach dem 31. Dezember 2020 nicht entwaldet wurden, und b) im Fall relevanter Erzeugnisse, die Holz enthalten oder unter Verwendung von Holz hergestellt wurden — dass das Holz aus dem Wald geschlagen wurde, ohne dass es dort nach dem 31. Dezember 2020 zu Waldschädigung gekommen ist; 14. „erzeugt“ angebaut, geerntet, gewonnen oder aufgezogen auf betref­ fenden Grundstücken oder — in Bezug auf Rinder — in Betrieben; 15. „Marktteilnehmer“ jede natürliche oder juristische Person, die im Rahmen einer gewerblichen Tätigkeit relevante Erzeugnisse in Ver­ kehr bringt oder ausführt; 16. „Inverkehrbringen“ die erstmalige Bereitstellung eines relevanten Rohstoffs oder relevanten Erzeugnisses auf dem Unionsmarkt; 17. „Händler“ jede Person in der Lieferkette mit Ausnahme des Markt­ teilnehmers, die im Rahmen einer gewerblichen Tätigkeit relevante Erzeugnisse auf dem Markt bereitstellt; 18. „Bereitstellung auf dem Markt“ jede entgeltliche oder unentgeltliche Abgabe eines relevanten Erzeugnisses",
      "embedding_index": 5,
      "page_number": 4
    },
    {
      "chunk_id": "61cce783-b703-496c-9d7d-e105c9e031c6_p4_c1",
      "text": ". „Händler“ jede Person in der Lieferkette mit Ausnahme des Markt­ teilnehmers, die im Rahmen einer gewerblichen Tätigkeit relevante Erzeugnisse auf dem Markt bereitstellt; 18. „Bereitstellung auf dem Markt“ jede entgeltliche oder unentgeltliche Abgabe eines relevanten Erzeugnisses zum Vertrieb, Verbrauch oder zur Verwendung auf dem Unionsmarkt im Rahmen einer ge­ werblichen Tätigkeit; 19. „im Rahmen einer gewerblichen Tätigkeit“ zum Zweck der Ver­ arbeitung, zum Vertrieb an gewerbliche oder nichtgewerbliche Ver­ braucher oder zur Verwendung im Unternehmen des Marktteilneh­ mers oder Händlers selbst; 20. „Person“ eine natürliche Person, eine juristische Person oder jegli­ che Personenvereinigung, die keine juristische Person, jedoch nach Unionsrecht oder nach einzelstaatlichem Recht rechtsfähig ist; 21. „in der Union niedergelassene Person“ a) im Falle einer natürlichen Person, jede Person, deren Wohnsitz in der Union liegt; b) im Falle einer juristischen Person oder einer Personenvereini­ gung, jede Person, deren eingetragener Sitz, Hauptsitz oder stän­ dige Niederlassung in der Union liegt; 22. „Bevollmächtigter“ jede in der Union niedergelassene natürliche oder juristische Person, die gemäß Artikel 6 von einem Marktteil­ nehmer oder von einem Händler schriftlich beauftragt wurde, in seinem Namen bestimmte Aufgaben zur Erfüllung seiner aus dieser Verordnung resultierenden Verpflichtungen wahrzunehmen;",
      "embedding_index": 6,
      "page_number": 4
    },
    {
      "chunk_id": "61cce783-b703-496c-9d7d-e105c9e031c6_p5_c0",
      "text": "02023R1115 — DE — 26.12.2024 — 001.002 — 5 ▼B 23. „Ursprungsland“ ein Land oder Gebiet im Sinne des Artikels 60 der Verordnung (EU) Nr. 952/2013; 24. „Erzeugerland“ das Land oder Gebiet, in dem die relevanten Roh­ stoffe oder die relevanten Rohstoffe, die bei der Erzeugung eines Erzeugnisses verwendet wurden oder darin enthalten sind, erzeugt wurden; 25. „nichtkonforme Erzeugnisse“ relevante Erzeugnisse, die gegen Ar­ tikel 3 verstoßen; 26. „vernachlässigbares Risiko“ das Risikoniveau, das bei relevanten Rohstoffen und relevanten Erzeugnissen vorliegt, wenn bei diesen aufgrund einer vollständigen Bewertung der produktspezifischen und der allgemeinen Informationen sowie gegebenenfalls der An­ wendung geeigneter Risikominderungsmaßnahmen kein Anlass zur Besorgnis darüber besteht, dass sie gegen Artikel 3 Buchstaben a oder b verstoßen; 27. „Grundstück“ ein Stück Land innerhalb einer einzigen Immobilie gemäß den Rechtsvorschriften des Erzeugerlandes, das homogen genug ist, um eine Bewertung des aggregierten Risikoniveaus in Bezug auf Entwaldung und Waldschädigung in Verbindung mit relevanten Rohstoffen, die auf dieser Fläche erzeugt werden, zu ermöglichen; 28. „Geolokalisierung“ die geografische Lage eines Grundstücks, ange­ geben durch Breiten- und Längenkoordinaten in Form von mindes­ tens einem Breitengrad- und einem Längengradwert und unter Ver­ wendung von mindestens sechs Dezimalstellen; bei Grundstücken mit einer Fläche von mehr als vier Hektar, die für die Erzeugung der anderen relevanten Rohstoffen als Rinder genutzt werden, wird dies in Gestalt von Polygonen, unter Verwendung von genügend Breitengrad- und Längengradwerten angegeben, um den Umriss jedes Grundstücks zu beschreiben; 29. „Bet",
      "embedding_index": 7,
      "page_number": 5
    },
    {
      "chunk_id": "61cce783-b703-496c-9d7d-e105c9e031c6_p5_c1",
      "text": "äche von mehr als vier Hektar, die für die Erzeugung der anderen relevanten Rohstoffen als Rinder genutzt werden, wird dies in Gestalt von Polygonen, unter Verwendung von genügend Breitengrad- und Längengradwerten angegeben, um den Umriss jedes Grundstücks zu beschreiben; 29. „Betrieb“ jedes Betriebsgelände bzw. jede Räumlichkeit, Struktur oder im Fall der Freilandhaltung jede Umgebung oder jeden Ort, in der bzw. an dem vorübergehend oder dauerhaft Tiere gehalten werden; 30. „Kleinstunternehmen, kleine und mittlere Unternehmen“ oder „KMU“ Kleinstunternehmen sowie kleine und mittlere Unterneh­ men im Sinne des Artikels 3 der Richtlinie 2013/34/EU des Euro­ päischen Parlaments und des Rates (1 ); 31. „begründete Bedenken“ eine gebührend begründete Behauptung auf der Grundlage objektiver und überprüfbarer Informationen über Verstöße gegen diese Verordnung, die ein Tätigwerden der zustän­ digen Behörden erfordern könnte; 32. „zuständige Behörden“ die nach Artikel 14 Absatz 1 benannten Behörden; 33. „Zollbehörden“ die Zollbehörden gemäß der Begriffsbestimmung in Artikel 5 Nummer 1 der Verordnung (EU) Nr. 952/2013; (1 ) Richtlinie 2013/34/EU des Europäischen Parlaments und des Rates vom 26. Juni 2013 über den Jahresabschluss, den konsolidierten Abschluss und damit verbundene Berichte von Unternehmen bestimmter Rechtsformen und zur Änderung der Richtlinie 2006/43/EG des Europäischen Parlaments und des Rates und zur Aufhebung der Richtlinien 78/660/EWG und 83/349/EWG des Rates (ABl. L 182 vom 29.6.2013, S. 19).",
      "embedding_index": 8,
      "page_number": 5
    },
    {
      "chunk_id": "61cce783-b703-496c-9d7d-e105c9e031c6_p6_c0",
      "text": "02023R1115 — DE — 26.12.2024 — 001.002 — 6 ▼B 34. „Zollgebiet“ das Gebiet im Sinne von Artikel 4 der Verord­ nung (EU) Nr. 952/2013; 35. „Drittland“ ein Land oder Gebiet außerhalb des Zollgebiets der Union; 36. „Überlassung zum zollrechtlich freien Verkehr“ das Verfahren ge­ mäß Artikel 201 der Verordnung (EU) Nr. 952/2013; 37. „Ausfuhr“ das Verfahren gemäß Artikel 269 der Verordnung (EU) Nr. 952/2013; 38. „relevante Erzeugnisse, die auf den Markt gelangen“ relevante Er­ zeugnisse aus Drittländern, die in das Zollverfahren zur Überlas­ sung zum zollrechtlich freien Verkehr übergeführt werden, und die für das Inverkehrbringen auf dem Unionsmarkt und nicht für private Zwecke oder für den privaten Verbrauch im Zollgebiet der Union bestimmt sind; 39. „relevante Erzeugnisse, die den Markt verlassen“ relevante Erzeug­ nisse, die in das Zollverfahren zur Ausfuhr übergeführt werden; 40. „einschlägige Rechtsvorschriften des Erzeugerlandes“ die im Erzeu­ gerland geltenden gesetzlichen Bestimmungen zum rechtlichen Sta­ tus des Erzeugungsgebiets in Bezug auf a) Landnutzungsrechte, b) Umweltschutz, c) forstbezogene Vorschriften, einschließlich Regelungen der Forst­ wirtschaft und zur Erhaltung der biologischen Vielfalt, wenn sie in direktem Bezug zur Holzgewinnung stehen, d) Rechte Dritter, e) Arbeitnehmerrechte, f) völkerrechtlich geschützte Menschenrechte, g) den Grundsatz der freiwilligen und in Kenntnis der Sachlage erteilten vorherigen Zustimmung (the principle of free, prior and informed consent — FPIC), auch entsprechend der Veranke­ rung in der",
      "embedding_index": 9,
      "page_number": 6
    },
    {
      "chunk_id": "61cce783-b703-496c-9d7d-e105c9e031c6_p6_c1",
      "text": " Rechte Dritter, e) Arbeitnehmerrechte, f) völkerrechtlich geschützte Menschenrechte, g) den Grundsatz der freiwilligen und in Kenntnis der Sachlage erteilten vorherigen Zustimmung (the principle of free, prior and informed consent — FPIC), auch entsprechend der Veranke­ rung in der Erklärung der Vereinten Nationen über die Rechte indigener Völker, h) Steuer-, Korruptionsbekämpfungs-, Handels- und Zollvorschrif­ ten. Artikel 3 Verbot Relevante Rohstoffe und relevante Erzeugnisse dürfen nur dann in Ver­ kehr gebracht oder auf dem Markt bereitgestellt oder ausgeführt werden, wenn alle folgenden Voraussetzungen erfüllt sind: a) sie sind entwaldungsfrei, b) sie wurden gemäß den einschlägigen Rechtsvorschriften des Erzeu­ gerlandes erzeugt und c) für sie liegt eine Sorgfaltserklärung vor.",
      "embedding_index": 10,
      "page_number": 6
    },
    {
      "chunk_id": "61cce783-b703-496c-9d7d-e105c9e031c6_p7_c0",
      "text": "02023R1115 — DE — 26.12.2024 — 001.002 — 7 ▼B KAPITEL 2 VERPFLICHTUNGEN DER MARKTTEILNEHMER UND HÄNDLER Artikel 4 Verpflichtungen der Marktteilnehmer (1) Die Marktteilnehmer müssen die Sorgfaltspflicht gemäß Artikel 8 erfüllen, bevor sie relevante Erzeugnisse in Verkehr bringen oder aus­ führen, um nachzuweisen, dass die relevanten Erzeugnisse Artikel 3 entsprechen. (2) Ohne vorherige Vorlage einer Sorgfaltserklärung dürfen Markt­ teilnehmer keine relevanten Erzeugnisse in Verkehr bringen oder aus­ führen. Marktteilnehmer, die auf Grundlage der Erfüllung der in Arti­ kel 8 beschriebenen Sorgfaltspflicht zu dem Schluss gekommen sind, dass die relevanten Erzeugnisse Artikel 3 entsprechen, übermitteln den zuständigen Behörden bevor sie relevante Erzeugnisse in Verkehr brin­ gen oder ausführen über das Informationssystem gemäß Artikel 33 eine Sorgfaltserklärung. Diese elektronisch abrufbare und übermittelbare Sorgfaltserklärung muss die in Anhang II für die relevanten Erzeugnisse aufgeführten Informationen enthalten sowie eine Erklärung des Markt­ teilnehmers darüber, dass er die Sorgfaltspflicht erfüllt hat, und dass kein oder lediglich ein vernachlässigbares Risiko festgestellt wurde. (3) Mit der Übermittlung der Sorgfaltserklärung an die zuständigen Behörden übernimmt der Marktteilnehmer die Verantwortung dafür, dass die relevanten Erzeugnisse Artikel 3 entsprechen. Die Marktteil­ nehmer bewahren die Sorgfaltserklärungen für einen Zeitraum von fünf Jahren ab dem Zeitpunkt der Übermittlung der Erklärung über das In­ formationssystem gemäß Artikel 33 auf. (4) Marktteilnehmer dürfen die relevanten Erzeugnisse weder in Ver­ kehr bringen noch ausführen, wenn einer oder mehrere der folgenden Fälle",
      "embedding_index": 11,
      "page_number": 7
    },
    {
      "chunk_id": "61cce783-b703-496c-9d7d-e105c9e031c6_p7_c1",
      "text": "faltserklärungen für einen Zeitraum von fünf Jahren ab dem Zeitpunkt der Übermittlung der Erklärung über das In­ formationssystem gemäß Artikel 33 auf. (4) Marktteilnehmer dürfen die relevanten Erzeugnisse weder in Ver­ kehr bringen noch ausführen, wenn einer oder mehrere der folgenden Fälle vorliegen: a) Die relevanten Erzeugnisse sind nichtkonform; b) die Erfüllung der Sorgfaltspflicht hat ergeben, dass ein nicht ver­ nachlässigbares Risiko dahin gehend besteht, dass die relevanten Erzeugnisse nichtkonform sind; c) der Marktteilnehmer war nicht in der Lage, den Verpflichtungen gemäß den Absätzen 1 und 2 nachzukommen. (5) Marktteilnehmer, die neue Informationen, einschließlich begrün­ deter Bedenken, darüber erhalten oder davon in Kenntnis gesetzt wer­ den, dass die Gefahr besteht, dass ein relevantes Erzeugnis, das sie bereits in Verkehr gebracht haben, nicht dieser Verordnung entspricht, unterrichten unverzüglich die zuständigen Behörden der Mitgliedstaaten, in denen sie das relevante Erzeugnis in Verkehr gebracht haben, sowie die Händler, an die sie das relevante Erzeugnis geliefert haben. Bei Ausfuhren unterrichten die Marktteilnehmer die zuständige Behörde des Mitgliedstaats, der das Erzeugerland ist. (6) Die Marktteilnehmer bieten den zuständigen Behörden jede zur Erleichterung der Durchführung der Kontrollen gemäß Artikel 18 er­ forderliche Hilfestellung an, unter anderem hinsichtlich des Zutritts zum Betriebsgelände und der Bereitstellung von Unterlagen und Aufzeich­ nungen.",
      "embedding_index": 12,
      "page_number": 7
    },
    {
      "chunk_id": "61cce783-b703-496c-9d7d-e105c9e031c6_p8_c0",
      "text": "02023R1115 — DE — 26.12.2024 — 001.002 — 8 ▼B (7) Marktteilnehmer teilen Marktteilnehmern und Händlern der nach­ gelagerten Lieferkette diejenigen relevanten Erzeugnisse mit, die sie in Verkehr gebracht oder ausgeführt haben, sowie alle Informationen, die als Nachweis dafür, dass die Sorgfaltspflicht erfüllt wurde, und dafür, dass kein oder nur ein vernachlässigbares Risiko besteht, erforderlich sind, einschließlich der Referenznummern der diesen Erzeugnissen zu­ geordneten Sorgfaltserklärungen. (8) Abweichend von Absatz 1 sind Marktteilnehmer, bei denen es sich um KMU (im Folgenden „KMU-Marktteilnehmer“) handelt, nicht verpflichtet, bei den relevanten Erzeugnissen, die in relevanten Erzeug­ nissen enthalten sind oder aus denen relevante Erzeugnisse hergestellt werden, die Sorgfaltspflicht zu erfüllen, wenn diese Erzeugnisse bereits gemäß Absatz 1 der Sorgfaltspflicht unterlagen und für sie bereits ge­ mäß Artikel 33 eine Sorgfaltserklärung übermittelt wurde In diesen Fällen legen die KMU-Marktteilnehmer den zuständigen Behörden auf Verlangen die Referenznummer der Sorgfaltserklärung vor. Für Be­ standteile von relevanten Erzeugnissen, die noch nicht der Sorgfalts­ pflicht unterlagen, ist die Sorgfaltspflicht gemäß Absatz 1 von KMU-Marktteilnehmern zu erfüllen. (9) Marktteilnehmer, die keine KMU sind, (im Folgenden „nicht- KMU-Marktteilnehmer“) dürfen nur dann auf die bereits gemäß Arti­ kel 33 übermittelten Sorgfaltserklärungen verweisen, nachdem sie fest­ gestellt haben, dass die Sorgfaltspflicht gemäß Absatz 1 für die relevan­ ten Erzeugnisse, die in relevanten Erzeugnissen enthalten sind, oder die aus relevanten Erzeug",
      "embedding_index": 13,
      "page_number": 8
    },
    {
      "chunk_id": "61cce783-b703-496c-9d7d-e105c9e031c6_p8_c1",
      "text": " dann auf die bereits gemäß Arti­ kel 33 übermittelten Sorgfaltserklärungen verweisen, nachdem sie fest­ gestellt haben, dass die Sorgfaltspflicht gemäß Absatz 1 für die relevan­ ten Erzeugnisse, die in relevanten Erzeugnissen enthalten sind, oder die aus relevanten Erzeugnissen hergestellt werden, erfüllt wurde. Sie geben die Referenznummern der Sorgfaltserklärungen, die bereits gemäß Ar­ tikel 33 übermittelt wurden, in den von ihnen nach Absatz 2 des vor­ liegenden Artikels übermittelten Sorgfaltserklärungen an. Für Bestand­ teile von Erzeugnissen, die noch nicht der Sorgfaltspflicht unterlagen, ist die Sorgfaltspflicht gemäß Absatz 1 von nicht-KMU-Marktteilnehmern zu erfüllen 10. Marktteilnehmer, die auf eine Sorgfaltserklärung verweisen, die bereits gemäß Artikel 33 übermittelt wurde, tragen weiterhin die Ver­ antwortung dafür, dass das relevante Erzeugnis Artikel 3 entspricht, einschließlich dafür, dass vor dem Inverkehrbringen oder der Ausfuhr solcher relevanten Erzeugnisse kein oder nur ein vernachlässigbares Risiko festgestellt wurde. Artikel 5 Verpflichtungen der Händler (1) Händler, die keine KMU sind (im Folgenden „nicht-KMU-Händ­ ler“), gelten als nicht-KMU-Marktteilnehmer und unterliegen in Bezug auf die relevanten Rohstoffe und relevanten Erzeugnisse, die sie auf dem Markt bereitstellen, den Verpflichtungen und Bestimmungen in den Artikeln 3, 4 und 6, den Artikeln 8 bis 13, Artikel 16 Absätze 8 bis 11 sowie Artikel 18. (2) Händler, bei denen es sich um KMU handelt (im Folgenden „KMU-Händler“), dürfen relevante Erzeugnisse nur dann auf dem Markt bereitstellen, wenn sie im Besitz der nach Absatz 3 erforderlichen In­ formationen sind.",
      "embedding_index": 14,
      "page_number": 8
    },
    {
      "chunk_id": "61cce783-b703-496c-9d7d-e105c9e031c6_p9_c0",
      "text": "02023R1115 — DE — 26.12.2024 — 001.002 — 9 ▼B (3) KMU-Händler sammeln und speichern folgende Informationen zu den relevanten Erzeugnissen, die sie auf dem Markt bereitstellen wollen: a) den Namen, den eingetragenen Handelsnamen oder die eingetragene Handelsmarke, die Postanschrift, die E-Mail-Adresse und, falls ver­ fügbar, eine Internetadresse derjenigen Marktteilnehmer oder Händ­ ler, die ihnen die relevanten Erzeugnisse geliefert haben, sowie die Referenznummern der diesen Erzeugnissen zugeordneten Sorgfalts­ erklärungen; b) den Namen, den eingetragenen Handelsnamen oder die eingetragene Handelsmarke, die Postanschrift, die E-Mail-Adresse und, falls ver­ fügbar, eine Internetadresse der Händler, an die sie die relevanten Erzeugnisse geliefert haben. (4) KMU-Händler bewahren die in Absatz 3 genannten Informatio­ nen ab dem Datum der Bereitstellung auf dem Markt mindestens fünf Jahre lang auf und stellen sie den zuständigen Behörden auf Verlangen zur Verfügung. (5) KMU-Händler, die neue Informationen, einschließlich begründe­ ter Bedenken, erhalten oder davon in Kenntnis gesetzt werden, dass die Gefahr besteht, dass ein relevantes Erzeugnis, das sie bereits auf dem Markt bereitgestellt haben, gegen diese Verordnung verstoßen, unter­ richten unverzüglich die zuständigen Behörden der Mitgliedstaaten, in denen sie die relevanten Erzeugnisse auf dem Markt bereitgestellt ha­ ben, sowie die Händler, an die sie das relevante Erzeugnis geliefert haben. (6) Unabhängig davon, ob es sich um KMU handelt, bieten die Händler den zuständigen Behörden jede zur Erleichterung der Durch­ führung der Kontrollen gemäß den Artikeln 18 und 19 erforderliche Hilfestellung an, unter anderem den Zutritt zum Betriebsgelände und die Vorlage von Unterlagen",
      "embedding_index": 15,
      "page_number": 9
    },
    {
      "chunk_id": "61cce783-b703-496c-9d7d-e105c9e031c6_p9_c1",
      "text": "ig davon, ob es sich um KMU handelt, bieten die Händler den zuständigen Behörden jede zur Erleichterung der Durch­ führung der Kontrollen gemäß den Artikeln 18 und 19 erforderliche Hilfestellung an, unter anderem den Zutritt zum Betriebsgelände und die Vorlage von Unterlagen und Aufzeichnungen. Artikel 6 Bevollmächtigte (1) Marktteilnehmer oder Händler können einen Bevollmächtigten beauftragen, die Sorgfaltserklärung gemäß Artikel 4 Absatz 2 in ihrem Namen zu übermitteln. In diesem Fall behält der Marktteilnehmer die Verantwortung dafür, dass die relevanten Erzeugnisse Artikel 3 entsprechen. (2) Der Bevollmächtigte stellt den zuständigen Behörden auf Verlan­ gen eine Kopie der Vollmacht in einer Amtssprache der Union sowie eine Kopie in einer Amtssprache des Mitgliedstaats, in dem die Sorg­ faltserklärung bearbeitet wird, oder, falls dies nicht möglich ist, in eng­ lischer Sprache zur Verfügung.",
      "embedding_index": 16,
      "page_number": 9
    },
    {
      "chunk_id": "61cce783-b703-496c-9d7d-e105c9e031c6_p10_c0",
      "text": "02023R1115 — DE — 26.12.2024 — 001.002 — 10 ▼B (3) Ein Markteilnehmer, bei dem es sich um eine natürliche Person oder ein Kleinstunternehmen handelt, kann den nächsten Marktteilneh­ mer oder Händler der nachgelagerten Lieferkette, bei dem es sich nicht um eine natürliche Person oder ein Kleinstunternehmen handelt, beauf­ tragen, als Bevollmächtigter zu fungieren. Dieser nächste Marktteilneh­ mer oder Händler der nachgelagerten Lieferkette darf relevante Erzeug­ nisse nicht in Verkehr bringen oder auf dem Markt bereitstellen oder ausführen, ohne die Sorgfaltserklärung gemäß Artikel 4 Absatz 2 im Namen dieses Marktteilnehmers zu übermitteln. In solchen Fällen trägt der Marktteilnehmer, bei dem es sich um eine natürliche Person oder ein Kleinstunternehmen handelt, weiter die Verantwortung dafür, dass das relevante Erzeugnis Artikel 3 entspricht, und übermittelt dem betreffen­ den nächsten Marktteilnehmer oder Händler der nachgelagerten Liefer­ kette alle Informationen, die erforderlich sind, um zu bestätigen, dass die Sorgfaltspflicht erfüllt wurde und kein oder nur ein vernachlässig­ bares Risiko festgestellt wurde. Artikel 7 Inverkehrbringen durch in Drittländern niedergelassene Marktteilnehmer Wenn eine außerhalb der Union niedergelassene natürliche oder juristi­ sche Person relevante Erzeugnisse in Verkehr bringt, gilt die erste in der Union niedergelassene natürliche oder juristische Person, die diese re­ levanten Erzeugnisse auf dem Markt bereitstellt, als Marktteilnehmer im Sinne dieser Verordnung. Artikel 8 Sorgfaltspflicht (1) Bevor Marktteilnehmer relevante Erzeugnisse in Verkehr bringen oder auf dem Markt bereitstellen oder ausführen, müssen sie in Bezug auf alle relevanten Erzeugnisse, die von jedem einzelnen Lieferanten geliefert werden, die Sorgfaltspflicht erfüllen",
      "embedding_index": 17,
      "page_number": 10
    },
    {
      "chunk_id": "61cce783-b703-496c-9d7d-e105c9e031c6_p10_c1",
      "text": ". Artikel 8 Sorgfaltspflicht (1) Bevor Marktteilnehmer relevante Erzeugnisse in Verkehr bringen oder auf dem Markt bereitstellen oder ausführen, müssen sie in Bezug auf alle relevanten Erzeugnisse, die von jedem einzelnen Lieferanten geliefert werden, die Sorgfaltspflicht erfüllen. (2) Die Sorgfaltspflicht umfasst Folgendes: a) die Sammlung von Informationen, Daten und Unterlagen, die erfor­ derlich sind, um die Anforderungen gemäß Artikel 9 zu erfüllen; b) Maßnahmen zur Risikobewertung gemäß Artikel 10; c) Maßnahmen zur Risikominderung gemäß Artikel 11. Artikel 9 Informationsanforderungen (1) Die Marktteilnehmer sammeln Informationen, Unterlagen und Daten, aus denen hervorgeht, dass die relevanten Erzeugnisse Artikel 3 entsprechen. Zu diesem Zweck sammelt und organisiert der Marktteil­ nehmer die folgenden, durch Nachweise belegten Informationen und bewahrt sie ab dem Datum der Bereitstellung der relevanten Erzeugnisse auf dem Markt bzw. deren Ausfuhr für einen Zeitraum von fünf Jahren auf: a) eine Beschreibung, einschließlich des Handelsnamens und der Art der relevanten Erzeugnisse sowie — bei relevanten Erzeugnissen, die Holz enthalten oder unter Verwendung von Holz hergestellt wur­ den — des gebräuchlichen Namens der Art und ihres vollständigen wissenschaftlichen Namens. Die Beschreibung des Erzeugnisses um­ fasst eine Liste der relevanten Rohstoffe und relevanten Erzeugnisse, die darin enthalten sind oder zu ihrer Herstellung verwendet wurden;",
      "embedding_index": 18,
      "page_number": 10
    },
    {
      "chunk_id": "61cce783-b703-496c-9d7d-e105c9e031c6_p11_c0",
      "text": "02023R1115 — DE — 26.12.2024 — 001.002 — 11 ▼B b) die Menge der relevanten Erzeugnisse; für relevante Erzeugnisse, die auf den Markt gelangen oder diesen verlassen, ist die Menge in Kilogramm Eigenmasse und gegebenenfalls in der besonderen Maß­ einheit, die bei dem angegebenen Code des Harmonisierten Systems in Anhang I der Verordnung (EWG) Nr. 2658/87 des Rates (1 ) auf­ gelistet ist, anzugeben; in allen anderen Fällen ist die Menge in Eigenmasse oder gegebenenfalls in Eigenvolumen oder Stückzahl anzugeben; eine besondere Maßeinheit ist anzugeben, wenn eine solche kohärent für alle möglichen Unterpositionen des in der Sorg­ faltserklärung angegebenen Codes des Harmonisierten Systems de­ finiert ist: c) das Erzeugerland und gegebenenfalls dessen Landesteile; d) die Geolokalisierung aller Grundstücke, auf denen die relevanten Rohstoffe, die das relevante Erzeugnis enthält oder unter deren Ver­ wendung es hergestellt wurde, erzeugt wurden, sowie den Zeitpunkt oder Zeitraum der Erzeugung; enthält ein relevantes Erzeugnis rele­ vante Rohstoffe, die auf verschiedenen Grundstücken erzeugt wur­ den, oder wurde es unter Verwendung solcher relevanten Rohstoffe hergestellt, so ist die Geolokalisierung für jedes der jeweiligen Grundstücke anzugeben; jede Entwaldung oder Waldschädigung auf den betreffenden Grundstücken hat automatisch zur Folge, dass alle relevanten Erzeugnisse und relevanten Rohstoffe von diesen Grundstücken vom Inverkehrbringen, von der Bereitstellung auf dem Unionsmarkt oder von der Ausfuhr ausgeschlossen sind. Bei relevanten Erzeugnissen, die Rind enthalten oder unter Verwendung von Rindern hergestellt wurden, und bei relevanten Erzeugnissen, die mit relevanten Erzeugnissen gefüttert wurden, bezieht sich die Geo­ lokalisierung auf alle Betriebe, in denen die Rinder gehalten wurden",
      "embedding_index": 19,
      "page_number": 11
    },
    {
      "chunk_id": "61cce783-b703-496c-9d7d-e105c9e031c6_p11_c1",
      "text": "fuhr ausgeschlossen sind. Bei relevanten Erzeugnissen, die Rind enthalten oder unter Verwendung von Rindern hergestellt wurden, und bei relevanten Erzeugnissen, die mit relevanten Erzeugnissen gefüttert wurden, bezieht sich die Geo­ lokalisierung auf alle Betriebe, in denen die Rinder gehalten wurden; bei allen anderen Erzeugnissen des Anhangs I bezieht sich die Geo­ lokalisierung auf die Grundstücke; e) der Name, die Anschrift und die E-Mail-Adresse aller Unternehmen oder Personen, von denen sie mit den relevanten Erzeugnissen be­ liefert wurden; f) der Name, die Anschrift und die E-Mail-Adresse aller Unternehmen, Marktteilnehmer oder Händler, an die die relevanten Erzeugnisse geliefert wurden; g) angemessen schlüssige und überprüfbare Informationen darüber, dass die relevanten Erzeugnisse entwaldungsfrei sind; h) angemessen schlüssige und überprüfbare Informationen darüber, dass die Erzeugung der relevanten Rohstoffe im Einklang mit den ein­ schlägigen Rechtsvorschriften des Erzeugerlandes erfolgt ist, ein­ schließlich aller Vereinbarungen, die das Recht begründen, das be­ treffende Gebiet für die Erzeugung der relevanten Rohstoffe zu nutzen. (2) Der Marktteilnehmer stellt den zuständigen Behörden auf Ver­ langen die gemäß diesem Artikel zusammengetragenen Informationen, Unterlagen und Daten zur Verfügung. (1 ) Verordnung (EWG) Nr. 2658/87 des Rates vom 23. Juli 1987 über die zoll­ tarifliche und statistische Nomenklatur sowie den Gemeinsamen Zolltarif (ABl. L 256 vom 7.9.1987, S. 1).",
      "embedding_index": 20,
      "page_number": 11
    },
    {
      "chunk_id": "61cce783-b703-496c-9d7d-e105c9e031c6_p12_c0",
      "text": "02023R1115 — DE — 26.12.2024 — 001.002 — 12 ▼B Artikel 10 Risikobewertung (1) Die Marktteilnehmer überprüfen und analysieren die gemäß Ar­ tikel 9 zusammengetragenen Informationen und alle sonstigen einschlä­ gigen Unterlagen. Auf der Grundlage dieser Informationen und Unter­ lagen führen die Marktteilnehmer eine Risikobewertung durch, um fest­ zustellen, ob die Gefahr besteht, dass die relevanten Erzeugnisse, die in Verkehr gebracht oder ausgeführt werden sollen, nichtkonform sind. Marktteilnehmer dürfen die relevanten Erzeugnisse weder in Verkehr bringen noch ausführen, es sei denn, die Risikobewertung ergibt, dass kein oder nur ein vernachlässigbares Risiko dahin gehend besteht, dass die relevanten Erzeugnisse nichtkonform sind. (2) Bei der Risikobewertung werden insbesondere die folgenden Kri­ terien berücksichtigt: a) die Zuordnung des Risikos zu dem betreffenden Erzeugerland oder dessen Landesteilen davon gemäß Artikel 29; b) die Präsenz von Wäldern im Erzeugerland oder dessen Landesteilen; c) die Präsenz von indigenen Völkern im Erzeugerland oder dessen Landesteilen; d) die Konsultation von und Kooperation mit indigenen Völkern im Erzeugerland oder dessen Landesteilen nach Treu und Glauben; e) das Vorhandensein von gebührend begründeten Ansprüchen indige­ ner Völker aufgrund objektiver und überprüfbarer Informationen in Bezug auf die Nutzung des Gebiets oder die Eigentumsverhältnisse in dem Gebiet, das zur Erzeugung des relevanten Rohstoffs genutzt wird; f) die Verbreitung der Entwaldung oder Waldschädigung im Erzeuger­ land oder dessen Landesteilen; g) die Quelle, Zuverlässigkeit und Gültigkeit der in Artikel 9 Absatz 1 genannten Informationen sowie Links zu anderen verfügbaren Un­ terlagen dazu; h) Bedenken in Bezug",
      "embedding_index": 21,
      "page_number": 12
    },
    {
      "chunk_id": "61cce783-b703-496c-9d7d-e105c9e031c6_p12_c1",
      "text": " wird; f) die Verbreitung der Entwaldung oder Waldschädigung im Erzeuger­ land oder dessen Landesteilen; g) die Quelle, Zuverlässigkeit und Gültigkeit der in Artikel 9 Absatz 1 genannten Informationen sowie Links zu anderen verfügbaren Un­ terlagen dazu; h) Bedenken in Bezug auf das Erzeuger- und Ursprungsland oder de­ ren Landesteile, wie beispielsweise im Hinblick auf das Ausmaß der Korruption, die Verbreitung der Fälschung von Dokumenten und Daten, mangelnde Strafverfolgung, Verstöße gegen die völkerrecht­ lichen Menschenrechte, bewaffnete Konflikte oder bestehende Sank­ tionen, die vom Sicherheitsrat der Vereinten Nationen oder vom Rat der Europäischen Union verhängt wurden; i) die Komplexität der betreffenden Lieferkette und die Verarbeitungs­ stufe der relevanten Erzeugnisse, insbesondere Schwierigkeiten bei der Zuordnung relevanter Erzeugnisse zu dem Grundstück, auf dem die relevanten Rohstoffe erzeugt wurden, j) das Risiko der Umgehung dieser Verordnung bzw. das Risiko der Vermischung mit relevanten Erzeugnissen unbekannten Ursprungs oder erzeugt in Gebieten, in denen Entwaldung oder Waldschädi­ gung stattgefunden hat oder stattfindet; k) Schlussfolgerungen der Sitzungen der Sachverständigengruppen der Kommission, die zur Durchführung dieser Verordnung beitragen entsprechend der Veröffentlichung im Register der Sachverständi­ gengruppe der Kommission;",
      "embedding_index": 22,
      "page_number": 12
    },
    {
      "chunk_id": "61cce783-b703-496c-9d7d-e105c9e031c6_p13_c0",
      "text": "02023R1115 — DE — 26.12.2024 — 001.002 — 13 ▼B l) begründete Bedenken, die gemäß Artikel 31 geäußert werden, und Informationen über bisherige Verstöße gegen diese Verordnung durch Marktteilnehmer oder Händler entlang der betreffenden Lie­ ferkette; m) jegliche Informationen, die darauf schließen lassen, dass die Gefahr besteht, dass die relevanten Erzeugnisse nichtkonform sind; n) ergänzende Informationen zur Einhaltung dieser Verordnung, die Informationen aus Zertifizierungssystemen oder anderen von Dritten verifizierten Systemen, darunter freiwillige Systeme, die von der Kommission gemäß Artikel 30 Absatz 5 der Richtlinie (EU) 2018/2001 des Europäischen Parlaments und des Rates (1 ) anerkannt wurden, umfassen können, unter der Voraussetzung, dass die Infor­ mationen die in Artikel 9 festgelegten Anforderungen dieser Ver­ ordnung erfüllen. (3) Holzerzeugnisse, die in den Anwendungsbereich der Verordnung (EG) Nr. 2173/2005 fallen und über eine gültige FLEGT-Genehmigung im Rahmen eines bestehenden Genehmigungs­ systems verfügen, gelten als Artikel 3 Buchstabe b der vorliegenden Verordnung entsprechend. (4) Die Marktteilnehmer dokumentieren die Risikobewertungen und überprüfen diese mindestens jährlich und stellen sie den zuständigen Behörden auf Verlangen zur Verfügung. Die Marktteilnehmer müssen nachweisen können, wie die gesammelten Informationen anhand der Kriterien für die Risikobewertung gemäß Absatz 2 überprüft wurden, und wie der Marktteilnehmer den Umfang des Risikos ermittelt hat. Artikel 11 Risikominderung (1) Mit Ausnahme der Fälle, in denen eine gemäß Artikel 10 durch­ geführte Risikobewertung ergeben hat, dass kein oder lediglich ein ver­ nachlässigbares Risiko dahingehend besteht, dass die relevanten Erzeug­ nisse",
      "embedding_index": 23,
      "page_number": 13
    },
    {
      "chunk_id": "61cce783-b703-496c-9d7d-e105c9e031c6_p13_c1",
      "text": "os ermittelt hat. Artikel 11 Risikominderung (1) Mit Ausnahme der Fälle, in denen eine gemäß Artikel 10 durch­ geführte Risikobewertung ergeben hat, dass kein oder lediglich ein ver­ nachlässigbares Risiko dahingehend besteht, dass die relevanten Erzeug­ nisse nichtkonform sind, wendet der Marktteilnehmer vor dem Inver­ kehrbringen der relevanten Erzeugnisse oder ihrer Ausfuhr Verfahren und Maßnahmen zur Risikominderung an, die dahingehend geeignet sind, dass kein Risiko oder nur noch ein vernachlässigbares Risiko besteht. Diese Verfahren und Maßnahmen können Folgendes umfassen: a) die Anforderung zusätzlicher Informationen, Daten oder Unterlagen, b) die Durchführung unabhängiger Erhebungen oder Audits, c) das Ergreifen anderer Maßnahmen im Zusammenhang mit den In­ formationsanforderungen gemäß Artikel 9. Diese Verfahren und Maßnahmen können auch die Unterstützung der Lieferanten dieses Marktteilnehmers, insbesondere Kleinbauern, bei der Einhaltung dieser Verordnung durch den Aufbau von Kapazitäten und durch Investitionen umfassen. (2) Die Marktteilnehmer verfügen über angemessene und verhältnis­ mäßige Strategien, Kontrollen und Verfahren, um das Risiko der Nicht­ konformität der relevanten Erzeugnisse zu mindern und wirksam zu steuern. Zu diesen Strategien, Kontrollen und Verfahren gehören: a) Modellverfahren für das Risikomanagement, Berichterstattung, Auf­ zeichnungen, interne Kontrolle und Compliance-Management, für nicht-KMU-Marktteilnehmer einschließlich der Benennung eines Compliance-Beauftragten auf der Führungsebene; (1 ) Richtlinie (EU) 2018/2001 des Europäischen Parlaments und des Rates vom 11. Dezember 2018 zur Förderung der Nutzung von Energie aus erneuerbaren Quellen (ABl. L 328 vom 21.12.2018, S. 82).",
      "embedding_index": 24,
      "page_number": 13
    },
    {
      "chunk_id": "61cce783-b703-496c-9d7d-e105c9e031c6_p14_c0",
      "text": "02023R1115 — DE — 26.12.2024 — 001.002 — 14 ▼B b) eine unabhängige Prüfstelle zur Überprüfung der unter Buchstabe a genannten internen Strategien, Kontrollen und Verfahren für alle nicht-KMU-Marktteilnehmer. (3) Die Entscheidungen über Verfahren und Maßnahmen zur Risiko­ minderung werden dokumentiert, mindestens einmal jährlich überprüft und den zuständigen Behörden auf Verlangen durch die Marktteilneh­ mer zur Verfügung gestellt. Die Marktteilnehmer müssen nachweisen können, wie Entscheidungen über Verfahren und Maßnahmen zur Risi­ kominderung getroffen wurden. Artikel 12 Einführung und Handhabung der Sorgfaltspflichtregelungen, Berichterstattung und Aufzeichnungen (1) Zur Erfüllung der Sorgfaltspflicht gemäß Artikel 8 führen die Marktteilnehmer einen Rahmen von Verfahren und Maßnahmen ein und halten diesen auf dem neuesten Stand, um sicherzustellen, dass die von ihnen in Verkehr gebrachten oder ausgeführten relevanten Er­ zeugnisse Artikel 3 entsprechen („Sorgfaltspflichtregelung“). (2) Die Marktteilnehmer überprüfen die Sorgfaltspflichtregelung min­ destens jährlich. Sobald die Marktteilnehmer von neuen Entwicklungen Kenntnis erlangen, die die der Sorgfaltspflichtregelung beeinflussen könnten, so aktualisieren sie die Sorgfaltspflichtregelung, um diesen Entwicklungen Rechnung zu tragen. Die Marktteilnehmer bewahren die Aufzeichnungen über derartige Aktualisierungen entsprechend ihren Sorgfaltspflichtregelungen für einen Zeitraum von fünf Jahren auf. (3) Marktteilnehmer, die nicht in die Kategorien KMU, einschließlich Kleinstunternehmen oder natürliche Person fallen, berichten jährlich öf­ fentlich (auch im Internet) zugänglich und möglichst umfassend über ihre Sorgfaltspflichtregel",
      "embedding_index": 25,
      "page_number": 14
    },
    {
      "chunk_id": "61cce783-b703-496c-9d7d-e105c9e031c6_p14_c1",
      "text": " für einen Zeitraum von fünf Jahren auf. (3) Marktteilnehmer, die nicht in die Kategorien KMU, einschließlich Kleinstunternehmen oder natürliche Person fallen, berichten jährlich öf­ fentlich (auch im Internet) zugänglich und möglichst umfassend über ihre Sorgfaltspflichtregelung, einschließlich der Schritte, die sie einge­ leitet haben, um ihre Verpflichtungen gemäß Artikel 8 zu erfüllen. Marktteilnehmer, die auch in den Anwendungsbereich anderer Rechts­ akte der Union fallen, in denen Anforderungen an die Sorgfaltspflicht in der Wertschöpfungskette festgelegt sind, können ihre Berichterstattungs­ pflichten gemäß diesem Absatz erfüllen, indem sie die erforderlichen Informationen in die Berichterstattung im Zusammenhang mit diesen anderen Rechtsakten der Union aufnehmen. (4) Unbeschadet der Datenschutzvorschriften der Union enthalten die Berichte nach Absatz 3 die folgenden Informationen über die relevanten Rohstoffe und relevanten Erzeugnisse: a) eine Übersicht der in Artikel 9 Absatz 1 Buchstaben a, b und c genannten Informationen; b) die Schlussfolgerungen der gemäß Artikel 10 durchgeführten Risiko­ bewertung und die gemäß Artikel 11 ergriffenen Maßnahmen sowie eine Erläuterung der für die Risikobewertung erlangten und verwen­ deten Informationen und Nachweise; c) gegebenenfalls eine Beschreibung des Prozesses zur Konsultation von indigenen Völkern, lokalen Gemeinschaften und anderen Inha­ bern gewohnheitsmäßiger Landrechte oder derjenigen Organisationen der Zivilgesellschaft, die im Gebiet der Erzeugung der relevanten Rohstoffe und relevanten Erzeugnisse ansässig sind. (5) Die Marktteilnehmer bewahren alle mit der Sorgfaltspflicht in Zusammenhang stehenden Unterlagen, wie beispielsweise alle Aufzeich­ nungen, Maßnahmen und Verfahren gemäß Artikel 8, mindestens fünf Jahre lang auf. Diese",
      "embedding_index": 26,
      "page_number": 14
    },
    {
      "chunk_id": "61cce783-b703-496c-9d7d-e105c9e031c6_p15_c0",
      "text": "02023R1115 — DE — 26.12.2024 — 001.002 — 15 ▼B Artikel 13 Vereinfachte Sorgfaltspflicht (1) Wenn Marktteilnehmer relevante Erzeugnisse in Verkehr bringen oder ausführen, müssen sie die Verpflichtungen nach den Artikeln 10 und 11 nicht erfüllen, wenn sie sich nach Bewertung der Komplexität der betreffenden Lieferkette und des Risikos einer Umgehung dieser Verordnung bzw. des Risiko einer Vermischung mit Erzeugnissen unbe­ kannten Ursprungs oder mit Ursprung in Ländern oder Landesteilen mit einem hohen oder normalen Risiko vergewissert haben, dass alle rele­ vanten Rohstoffe und relevanten Erzeugnisse in Ländern oder Landes­ teilen erzeugt wurden, für die gemäß Artikel 29 ein geringes Risiko festgestellt wurde. In diesen Fällen muss der Marktteilnehmer der zu­ ständigen Behörde auf Verlangen einschlägige Unterlagen zugänglich machen, die aufzeigen, dass ein vernachlässigbares Risiko der Umge­ hung dieser Verordnung oder der Vermischung mit Erzeugnissen unbe­ kannten Ursprungs oder aus Ländern oder Landesteilen mit einem ho­ hen oder normalen Risiko besteht. (2) Erlangt der Marktteilnehmer jedoch — unter anderem im Rahmen der gemäß Absatz 1 dieses Artikels durchgeführten Bewertungen — einschlägige Informationen, einschließlich gemäß Artikel 31 geäußerter begründeter Bedenken, oder wird er davon in Kenntnis gesetzt, dass ein Risiko dahin gehend vorliegt, dass die relevanten Erzeugnisse gegen diese Verordnung verstoßen, oder dass die Vorschriften dieser Verord­ nung umgangen werden, so muss der Marktteilnehmer ungeachtet des Absatzes 1 alle Verpflichtungen gemäß den Artikeln 10 und 11 erfüllen und die einschlägigen Informationen unverzüglich der zuständigen Be­ hörde übermitteln. (3) Werden einer zuständigen Behörde Informationen zur Kenntnis",
      "embedding_index": 27,
      "page_number": 15
    },
    {
      "chunk_id": "61cce783-b703-496c-9d7d-e105c9e031c6_p15_c1",
      "text": " so muss der Marktteilnehmer ungeachtet des Absatzes 1 alle Verpflichtungen gemäß den Artikeln 10 und 11 erfüllen und die einschlägigen Informationen unverzüglich der zuständigen Be­ hörde übermitteln. (3) Werden einer zuständigen Behörde Informationen zur Kenntnis gebracht, die auf das Risiko einer Umgehung dieser Verordnung schlie­ ßen lassen, einschließlich in Fällen, in denen relevante Rohstoffe oder relevante Erzeugnisse, die in einem Land mit normalem oder hohem Risiko oder dessen Landesteilen erzeugt wurden, anschließend in einem Land mit geringem Risiko verarbeitet, aus dem es in Verkehr gebracht wird oder den Markt verlässt, so ergreift die zuständige Behörde im Einklang mit Artikel 17 Absatz 1 unverzüglich Maßnahmen und erlässt erforderlichenfalls einstweilige Maßnahmen gemäß Artikel 23. KAPITEL 3 VERPFLICHTUNGEN DER MITGLIEDSTAATEN UND IHRER ZUSTÄNDIGEN BEHÖRDEN Artikel 14 Zuständige Behörden (1) Die Mitgliedstaaten benennen eine oder mehrere Behörden, die für die Erfüllung der in dieser Verordnung festgelegten Pflichten zu­ ständig sind. (2) Bis spätestens zum 30. Dezember 2023 teilen die Mitgliedstaaten der Kommission die Namen, Anschriften und Kontaktdaten der zustän­ digen Behörden gemäß Absatz 1 mit. Die Mitgliedstaaten unterrichten die Kommission unverzüglich über jede Änderung dieser Informationen. (3) Die Kommission macht die Liste der zuständigen Behörden ohne ungebührliche Verzögerung auf ihrer Website öffentlich zugänglich. Die Kommission aktualisiert die Liste regelmäßig auf der Grundlage der von den Mitgliedstaaten übermittelten neuen Daten.",
      "embedding_index": 28,
      "page_number": 15
    },
    {
      "chunk_id": "61cce783-b703-496c-9d7d-e105c9e031c6_p16_c0",
      "text": "02023R1115 — DE — 26.12.2024 — 001.002 — 16 ▼B (4) Die Mitgliedstaaten stellen sicher, dass die zuständigen Behörden über angemessene Befugnisse, funktionale Unabhängigkeit und Ressour­ cen verfügen, um die in diesem Kapitel festgelegten Verpflichtungen erfüllen zu können. Artikel 15 Technische Unterstützung, Anleitung und Informationsaustausch (1) Unbeschadet der Verpflichtung der Marktteilnehmer zur Erfül­ lung der Sorgfaltspflicht gemäß Artikel 8 können die Mitgliedstaaten den Marktteilnehmern technische und sonstige Unterstützung sowie An­ leitung gewähren. Außerdem kann die Kommission Marktteilnehmern und zuständigen Behörden in Zusammenarbeit mit Mitgliedstaaten ge­ gebenenfalls Beratung gewähren. Bei der technischen und sonstigen Unterstützung sowie Anleitung ist die Lage von KMU, einschließlich Kleinstunternehmen und natürlichen Personen — auch in Bezug auf die Umwandlung von Daten aus einschlägigen Systemen zur Ermittlung der Geolokalisierung im Informationssystem gemäß Artikel 33 — zu be­ rücksichtigen, um die Einhaltung dieser Verordnung zu erleichtern. Sie sollten auch die einschlägigen geltenden und künftigen Rechtsakte der Union, die Sorgfaltspflichten enthalten, berücksichtigen. (2) Die Mitgliedstaaten erleichtern den Austausch und die Verbrei­ tung relevanter Informationen, insbesondere zur Unterstützung der Marktteilnehmer bei der Bewertung von Risiken gemäß Artikel 10, und über bewährte Praktiken zur Durchführung dieser Verordnung. (3) Die zuständigen Behörden und die Kommission überwachen kon­ tinuierlich jede wesentliche Veränderung im Handelsgefüge der relevan­ ten Erzeugnisse, die zur Umgehung dieser Verordnung führen kann, und tauschen Informationen darüber aus. (4) Die Unterstützung ist in einer Weise zu gewähren, die die Auf­ g",
      "embedding_index": 29,
      "page_number": 16
    },
    {
      "chunk_id": "61cce783-b703-496c-9d7d-e105c9e031c6_p16_c1",
      "text": "den und die Kommission überwachen kon­ tinuierlich jede wesentliche Veränderung im Handelsgefüge der relevan­ ten Erzeugnisse, die zur Umgehung dieser Verordnung führen kann, und tauschen Informationen darüber aus. (4) Die Unterstützung ist in einer Weise zu gewähren, die die Auf­ gaben der zuständigen Behörden oder ihre Unabhängigkeit bei der Durchsetzung dieser Verordnung nicht beeinträchtigt wird. (5) Die Kommission kann die harmonisierte Durchführung dieser Verordnung erleichtern, indem sie einschlägige Leitlinien herausgibt und einen angemessenen Informationsaustausch, die Koordinierung und die Zusammenarbeit zwischen den zuständigen Behörden, zwischen den zuständigen Behörden und den Zollbehörden sowie zwischen den zuständigen Behörden und der Kommission fördert. Artikel 16 Verpflichtung zur Durchführung von Kontrollen (1) Die zuständigen Behörden führen in ihrem Gebiet Kontrollen durch, um festzustellen, ob in der Union niedergelassene Marktteilneh­ mer und Händler dieser Verordnung entsprechen. Die zuständigen Be­ hörden führen in ihrem Gebiet Kontrollen durch, um festzustellen, ob die relevanten Erzeugnisse, die der Marktteilnehmer oder Händler in Verkehr gebracht, auf dem Markt bereitgestellt oder ausgeführt hat bzw. beabsichtigt, in Verkehr zu bringen, auf dem Markt bereitzustellen oder auszuführen, dieser Verordnung entsprechen.",
      "embedding_index": 30,
      "page_number": 16
    },
    {
      "chunk_id": "61cce783-b703-496c-9d7d-e105c9e031c6_p17_c0",
      "text": "02023R1115 — DE — 26.12.2024 — 001.002 — 17 ▼B (2) Die in Absatz 1 genannten Kontrollen werden gemäß den Arti­ keln 18 und 19 durchgeführt. (3) Die zuständigen Behörden verwenden einen risikobasierten An­ satz, um die durchzuführenden Kontrollen zu bestimmen. Die Risiko­ kriterien werden auf der Grundlage einer Analyse der Risiken von Ver­ stößen gegen diese Verordnung ermittelt, wobei insbesondere die rele­ vanten Rohstoffe, die Komplexität und die Länge der Lieferketten, ein­ schließlich der Frage einer etwaigen Vermischung relevanter Erzeug­ nisse, die Verarbeitungsstufe des relevanten Erzeugnisses, die Frage, ob die betreffenden Grundstücke an Wälder grenzen, der Ländern oder Landesteilen zugeordnete Risikograd gemäß Artikel 29 — unter besonderer Beachtung der Lage von Ländern oder Landesteilen, für die ein hohes Risiko festgestellt wurde —, bisherige Verstöße gegen diese Verordnung durch Marktteilnehmer oder Händler, die Risiken einer Umgehung sowie alle sonstigen einschlägigen Informationen berück­ sichtigt werden. Die Risikoanalyse beruht auf den in den Artikeln 9 und 10 genannten Informationen, kann sich auf die Informationen stüt­ zen, die in dem in Artikel 33 genannten Informationssystem enthalten sind, und kann durch weitere einschlägige Quellen wie Überwachungs­ daten, Risikoprofile internationaler Organisationen, gemäß Artikel 31 ge­ äußerte begründete Bedenken oder Schlussfolgerungen der Sitzungen von Sachverständigengruppen der Kommission gestützt werden. (4) Die Kommission legt gegebenenfalls auf Unionsebene vorläufige Risikokriterien gemäß Absatz 3 fest, überprüft und aktualisiert diese regelmäßig und teilt sie den zuständigen Behörden mit. (5) Zur Durchführung der in Absatz 1 genannten Kont",
      "embedding_index": 31,
      "page_number": 17
    },
    {
      "chunk_id": "61cce783-b703-496c-9d7d-e105c9e031c6_p17_c1",
      "text": "ützt werden. (4) Die Kommission legt gegebenenfalls auf Unionsebene vorläufige Risikokriterien gemäß Absatz 3 fest, überprüft und aktualisiert diese regelmäßig und teilt sie den zuständigen Behörden mit. (5) Zur Durchführung der in Absatz 1 genannten Kontrollen erstellen die zuständigen Behörden Jahrespläne, die mindestens Folgendes um­ fassen: a) gemäß Absatz 3 festgelegte nationale Risikokriterien für die Ermitt­ lung der notwendigen Kontrollen, die auf den von der Kommission gemäß Absatz 4 auf Unionsebene festgelegten vorläufigen Risikokri­ terien beruhen und systematisch Risikokriterien in Bezug auf Länder oder Landesteile enthalten, für die ein hohes Risiko festgestellt wurde; b) die Auswahl der zu kontrollierenden Marktteilnehmer und Händler; diese Auswahl stützt sich auf die nationalen Risikokriterien gemäß Buchstabe a, wobei unter anderem Informationen aus dem Informa­ tionssystem gemäß Artikel 33 und Verfahren der elektronischen Da­ tenverarbeitung zu verwenden sind; für jeden zu kontrollierenden Marktteilnehmer oder Händler können die zuständigen Behörden spezifische Sorgfaltserklärungen festlegen, die überprüft werden müssen. (6) Die jährliche Überprüfung der Pläne durch die zuständigen Be­ hörden stützt sich systematisch auf die Ergebnisse der Kontrollen und die Erfahrungen bei der Umsetzung der Pläne nach Absatz 5, um ihre Wirksamkeit zu verbessern. (7) Die zuständigen Behörden übermitteln ihre erstellten Kontroll­ pläne sowie deren Aktualisierungen den anderen zuständigen Behörden und der Kommission. Die zuständigen Behörden tauschen mit den zu­ ständigen Behörden anderer Mitgliedstaaten und mit der Kommission Informationen über die Entwicklung und Anwendung der in Absatz 5 genannten Risikokriterien aus und koordinieren diese, um die Wirksam",
      "embedding_index": 32,
      "page_number": 17
    },
    {
      "chunk_id": "61cce783-b703-496c-9d7d-e105c9e031c6_p18_c0",
      "text": "02023R1115 — DE — 26.12.2024 — 001.002 — 18 ▼B (8) Jeder Mitgliedstaat stellt sicher, dass sich die jährlichen Kontrol­ len, die gemäß Absatz 1 von seinen zuständigen Behörden durchgeführt werden, auf mindestens 3 % der Marktteilnehmer erstrecken, die rele­ vante Erzeugnisse in Verkehr bringen oder auf dem Markt bereitstellen oder ausführen, die relevante Rohstoffe enthalten oder unter deren Ver­ wendung hergestellt wurden, die in einem Erzeugerland oder dessen Landesteilen hergestellt werden, für das bzw. die gemäß Artikel 29 ein normales Risiko festgestellt wurde. (9) Jeder Mitgliedstaat stellt sicher, dass sich die jährlichen Kontrol­ len, die gemäß Absatz 1 diese Artikels von seinen zuständigen Behör­ den durchgeführt werden, auf mindestens 9 % der Marktteilnehmer, die relevante Erzeugnisse in Verkehr bringen oder auf dem Markt bereit­ stellen oder ausführen, die relevante Rohstoffe enthalten oder unter deren Verwendung hergestellt wurden, sowie auf 9 % der Menge jedes relevanten Erzeugnisses erstrecken, das relevante Rohstoffe enthält oder unter deren Verwendung hergestellt wurde, die in einem Land oder in Landesteilen hergestellt werden, für das bzw. die gemäß Artikel 29 ein hohes Risiko festgestellt wurde. (10) Jeder Mitgliedstaat stellt sicher, dass sich die jährlichen Kon­ trollen, die gemäß Absatz 1 dieses Artikels von seinen zuständigen Behörden durchgeführt werden, auf mindestens 1 % der Marktteilneh­ mer erstrecken, die relevante Erzeugnisse in Verkehr bringen oder auf dem Markt bereitstellen oder ausführen, die relevante Rohstoffe enthal­ ten oder unter deren Verwendung hergestellt wurden, die in einem Land oder in Landesteilen hergestellt werden, für das bzw. die gemäß Arti­ kel 29 ein geringes Risiko festgestellt wurde. (11) Die quantifizierten Ziele der Kontrollen, die von den z",
      "embedding_index": 33,
      "page_number": 18
    },
    {
      "chunk_id": "61cce783-b703-496c-9d7d-e105c9e031c6_p18_c1",
      "text": "führen, die relevante Rohstoffe enthal­ ten oder unter deren Verwendung hergestellt wurden, die in einem Land oder in Landesteilen hergestellt werden, für das bzw. die gemäß Arti­ kel 29 ein geringes Risiko festgestellt wurde. (11) Die quantifizierten Ziele der Kontrollen, die von den zuständi­ gen Behörden durchzuführen sind, sind für jeden der relevanten Roh­ stoffe einzeln zu erfüllen. Die quantifizierten Ziele werden anhand der Gesamtzahl der Marktteilnehmer, die im Vorjahr relevante Erzeugnisse in Verkehr gebracht oder auf dem Markt bereitgestellt oder ausgeführt haben, und gegebenenfalls anhand der Menge berechnet. Marktteilneh­ mer gelten als überprüft, wenn die zuständige Behörde die gemäß Ar­ tikel 18 Absatz 1 Buchstaben a und b einschlägigen Elemente überprüft hat. (12) Unbeschadet der gemäß Absatz 5 vorab geplanten Kontrollen führen die zuständigen Behörden Kontrollen gemäß Absatz 1 durch, wenn sie einschlägige Informationen, einschließlich auf Grundlage be­ gründeter Bedenken Dritter gemäß Artikel 31, in Bezug auf einen mög­ lichen Verstoß gegen diese Verordnung erlangen oder davon in Kennt­ nis gesetzt werden. (13) Die Kontrollen erfolgen ohne vorherige Ankündigung gegenüber dem Marktteilnehmer oder Händler, es sei denn, eine vorherige Benach­ richtigung des Marktteilnehmers oder Händlers ist erforderlich, um die Wirksamkeit der Kontrollen zu gewährleisten. (14) Die zuständigen Behörden führen Aufzeichnungen über die Kontrollen, aus denen insbesondere deren Art und Ergebnisse hervor­ gehen, sowie über die bei Verstößen ergriffenen Maßnahmen. Die Auf­ zeichnungen über alle Kontrollen werden mindestens zehn Jahre lang aufbewahrt. (15) Die Aufzeichnungen über die gemäß dieser Verordnung durch­ geführten",
      "embedding_index": 34,
      "page_number": 18
    },
    {
      "chunk_id": "61cce783-b703-496c-9d7d-e105c9e031c6_p18_c2",
      "text": " aus denen insbesondere deren Art und Ergebnisse hervor­ gehen, sowie über die bei Verstößen ergriffenen Maßnahmen. Die Auf­ zeichnungen über alle Kontrollen werden mindestens zehn Jahre lang aufbewahrt. (15) Die Aufzeichnungen über die gemäß dieser Verordnung durch­ geführten Kontrollen und die Berichte über deren Ergebnisse gelten als Umweltinformationen für die Zwecke der Richtlinie 2003/4/EG des Europäischen Parlaments und des Rates (1 ) und sind auf Anfrage zur Verfügung zu stellen. (1 ) Richtlinie 2003/4/EG des Europäischen Parlaments und des Rates vom 28. Ja­ nuar 2003 über den Zugang der Öffentlichkeit zu Umweltinformationen und zur Aufhebung der Richtlinie 90/313/EWG des Rates (ABl. L 41 vom 14.2.2003, S. 26).",
      "embedding_index": 35,
      "page_number": 18
    },
    {
      "chunk_id": "61cce783-b703-496c-9d7d-e105c9e031c6_p19_c0",
      "text": "02023R1115 — DE — 26.12.2024 — 001.002 — 19 ▼B Artikel 17 Sofortiger Handlungsbedarf bei relevanten Erzeugnissen (1) Die zuständigen Behörden ermitteln Situationen, in denen das Risiko von Verstößen gegen Artikel 3 bei relevanten Erzeugnissen so hoch ist, dass seitens der zuständigen Behörden sofortiger Handlungs­ bedarf besteht, bevor diese relevanten Erzeugnisse in Verkehr gebracht oder auf dem Markt bereitgestellt oder ausgeführt werden. Die zustän­ digen Behörden registrieren die ermittelten Situationen in dem gemäß Artikel 33 eingerichteten Informationssystem. (2) Wenn die zuständigen Behörden die in Absatz 1 genannten Si­ tuationen feststellen, einschließlich wenn für entsprechende relevante Erzeugnisse eine Sorgfaltserklärung vorgelegt wird, erkennt das Infor­ mationssystem gemäß Artikel 33 das hohe Risiko dahingehend, dass gegen Artikel 3 verstoßen wird, und informiert die zuständigen Behör­ den, die a) unverzüglich vorläufige Maßnahmen gemäß Artikel 23 ergreifen, um das Inverkehrbringen oder die Bereitstellung dieser relevanten Er­ zeugnisse auf dem Markt auszusetzen, oder b) sobald die elektronische Schnittstelle gemäß Artikel 28 Absatz 1 eingerichtet ist, im Falle relevanter Erzeugnisse, die auf den Markt gelangen oder diesen verlassen, die Zollbehörden auffordern, die Überlassung dieser relevanter Erzeugnisse zum zollrechtlich freien Verkehr oder zur Ausfuhr gemäß Artikel 26 Absatz 7 auszusetzen. (3) Eine Aussetzung nach Absatz 2 endet binnen drei Arbeitstagen oder, bei verderblichen relevanten Erzeugnissen, binnen 72 Stunden, jeweils ab dem Moment, an dem das hohe Risiko eines Verstoßes im Informationssystem gemäß Artikel 33 festgestellt wird. Kommen die zuständigen Behörden auf der Grundlage der Ergebnisse der",
      "embedding_index": 36,
      "page_number": 19
    },
    {
      "chunk_id": "61cce783-b703-496c-9d7d-e105c9e031c6_p19_c1",
      "text": "atz 2 endet binnen drei Arbeitstagen oder, bei verderblichen relevanten Erzeugnissen, binnen 72 Stunden, jeweils ab dem Moment, an dem das hohe Risiko eines Verstoßes im Informationssystem gemäß Artikel 33 festgestellt wird. Kommen die zuständigen Behörden auf der Grundlage der Ergebnisse der in diesem Zeitraum durchgeführten Kontrollen zu dem Schluss, dass sie mehr Zeit benötigen, um festzustellen, ob die relevanten Erzeugnisse Artikel 3 entsprechen, so verlängern sie den Zeitraum der Aussetzung um zusätz­ liche Zeiträume von drei Arbeitstagen, durch einstweilige Maßnahmen gemäß Artikel 23 oder — im Falle relevanter Erzeugnisse, die auf den Markt gelangen oder diesen verlassen — durch Benachrichtigung der Zollbehörden, dass die Aussetzung gemäß Artikel 26 Absatz 7 aufrecht­ erhalten werden muss. Artikel 18 Kontrollen der Marktteilnehmer und nicht-KMU-Händler (1) Die Kontrollen der Marktteilnehmer und nicht-KMU-Händler um­ fassen a) eine Prüfung ihrer Sorgfaltspflichtregelung, einschließlich der Risikobewertungs- und Risikominderungsverfahren, sowie eine Prü­ fung der Unterlagen und Aufzeichnungen, mit denen das ordnungs­ gemäße Funktion ieren der Sorgfaltspflichtregelung belegt wird;",
      "embedding_index": 37,
      "page_number": 19
    },
    {
      "chunk_id": "61cce783-b703-496c-9d7d-e105c9e031c6_p20_c0",
      "text": "02023R1115 — DE — 26.12.2024 — 001.002 — 20 ▼B b) eine Prüfung von Unterlagen und Aufzeichnungen, aus denen her­ vorgeht, dass ein bestimmtes relevantes Erzeugnis, das der Markt­ teilnehmer in Verkehr gebracht hat, in Verkehr zu bringen beabsich­ tigt oder auszuführen beabsichtigt, oder das der nicht-KMU-Händler auf dem Markt bereitstellt oder breitzustellen beabsichtigt, dieser Verordnung entspricht, einschließlich gegebenenfalls durch Risiko­ minderungsmaßnahmen, sowie eine Prüfung der einschlägigen Sorg­ faltserklärungen. (2) Die Kontrollen der Marktteilnehmer und nicht-KMU-Händler können gegebenenfalls auch Folgendes umfassen, insbesondere wenn die in Absatz 1 genannten Prüfungen Fragen aufgeworfen haben: a) eine Prüfung der relevanten Rohstoffe oder der relevanten Erzeug­ nisse vor Ort, um deren Übereinstimmung mit den für die Erfüllung der Sorgfaltspflicht verwendeten Unterlagen zu überprüfen, b) eine Prüfung der gemäß Artikel 24 ergriffenen Korrekturmaßnah­ men, c) alle technischen und wissenschaftlichen Mittel, einschließlich ana­ tomischer Analysen, chemischer Analysen oder DNA-Analysen, die zur Bestimmung der Art oder des genauen Ortes, an dem der rele­ vante Rohstoff oder das relevante Erzeugnis erzeugt wurde, geeignet sind, d) alle zur Feststellung, ob die relevanten Erzeugnisse entwaldungsfrei sind, geeigneten technischen und wissenschaftlichen Mittel, ein­ schließlich Erdbeobachtungsdaten wie aus dem Copernicus-Pro­ gramm und entsprechenden Werkzeugen oder aus anderen öffentlich oder privat verfügbaren Quellen, und e) Stichprobenkontrollen, einschließlich Vor-Ort-Prüfungen, gegebenen­ falls und sofern diese zustimmen auch in Drittländern in Zusammen­ arbeit mit den Verwaltungsbehörden dieser",
      "embedding_index": 38,
      "page_number": 20
    },
    {
      "chunk_id": "61cce783-b703-496c-9d7d-e105c9e031c6_p20_c1",
      "text": " gramm und entsprechenden Werkzeugen oder aus anderen öffentlich oder privat verfügbaren Quellen, und e) Stichprobenkontrollen, einschließlich Vor-Ort-Prüfungen, gegebenen­ falls und sofern diese zustimmen auch in Drittländern in Zusammen­ arbeit mit den Verwaltungsbehörden dieser Drittländer. Artikel 19 Kontrollen der KMU-Händler (1) Die Kontrollen der KMU-Händler, umfassen die Prüfung von Unterlagen und Aufzeichnungen, die die Einhaltung von Artikel 5 Ab­ sätze 2, 3 und 4 belegen. (2) Die Kontrollen der KMU-Händler können zudem gegebenenfalls, insbesondere wenn die Prüfungen nach Absatz 1 Fragen aufgeworfen haben, Stichproben, einschließlich Vor-Ort-Prüfungen, umfassen. Artikel 20 Erstattung der Kosten der zuständigen Behörden (1) Die Mitgliedstaaten können ihre zuständigen Behörden ermächti­ gen, von den Marktteilnehmern oder Händlern die Erstattung sämtlicher Kosten ihrer Tätigkeit im Zusammenhang mit Verstößen zu verlangen. (2) Die in Absatz 1 genannten Kosten können die Kosten der Durch­ führung von Prüfungen, für die Verwahrung und für Tätigkeiten im Zusammenhang mit den relevanten Erzeugnissen, bei denen eine Nicht­ konformität festgestellt wurde, und die vor ihrer Überlassung zum zoll­ rechtlich freien Verkehr oder vor ihrem Inverkehrbringen oder ihrer Ausfuhr einer Korrekturmaßnahme bedurften, beinhalten.",
      "embedding_index": 39,
      "page_number": 20
    },
    {
      "chunk_id": "61cce783-b703-496c-9d7d-e105c9e031c6_p21_c0",
      "text": "02023R1115 — DE — 26.12.2024 — 001.002 — 21 ▼B Artikel 21 Zusammenarbeit und Informationsaustausch (1) Die zuständigen Behörden arbeiten untereinander, mit den Zoll­ behörden ihres Mitgliedstaats, mit den zuständigen Behörden und Zoll­ behörden anderer Mitgliedstaaten, mit der Kommission und erforderli­ chenfalls mit den Verwaltungsbehörden von Drittländern zusammen, um die Einhaltung dieser Verordnung, auch im Hinblick auf die Durchfüh­ rung von Vor-Ort-Prüfungen, zu gewährleisten. (2) Die zuständigen Behörden treffen mit der Kommission Verwal­ tungsvereinbarungen über die Übermittlung von Informationen zu Un­ tersuchungen und die Durchführung von Untersuchungen. (3) Die zuständigen Behörden tauschen die für die Durchsetzung dieser Verordnung erforderlichen Informationen unter anderem über das Informationssystem gemäß Artikel 33 aus. Dies beinhaltet, dass die zuständigen Behörden anderer Mitgliedstaaten Zugang zu Informa­ tionen über Marktteilnehmer und Händler, einschließlich Sorgfaltserklä­ rungen, und über die Art der durchgeführten Kontrollen und deren Ergebnisse erhalten und entsprechende Daten mit ihnen ausgetauscht werden, um die Durchsetzung dieser Verordnung zu erleichtern. (4) Die zuständigen Behörden warnen die zuständigen Behörden an­ derer Mitgliedstaaten und die Kommission unverzüglich, wenn sie et­ waige Verstöße gegen diese Verordnung und schwerwiegende Mängel, die mehr als einen Mitgliedstaat betreffen könnten, feststellen. Die zu­ ständigen Behörden unterrichten insbesondere die zuständigen Behörden anderer Mitgliedstaaten, wenn sie ein relevantes Erzeugnis auf dem Markt entdecken, das sie für ein nichtkonformes Erzeugnis halten, um die Rücknahme oder den Rückruf dieses Erzeugnisse vom Verkauf in allen Mitgliedstaaten zu ermöglichen. (5)",
      "embedding_index": 40,
      "page_number": 21
    },
    {
      "chunk_id": "61cce783-b703-496c-9d7d-e105c9e031c6_p21_c1",
      "text": " unterrichten insbesondere die zuständigen Behörden anderer Mitgliedstaaten, wenn sie ein relevantes Erzeugnis auf dem Markt entdecken, das sie für ein nichtkonformes Erzeugnis halten, um die Rücknahme oder den Rückruf dieses Erzeugnisse vom Verkauf in allen Mitgliedstaaten zu ermöglichen. (5) Auf Verlangen einer zuständigen Behörde stellen die Mitglied­ staaten ihr die Informationen zur Verfügung, die erforderlich sind, um die Einhaltung dieser Verordnung sicherzustellen. Artikel 22 Berichterstattung (1) Bis zum 30. April jedes Jahres stellen die Mitgliedstaaten der Öffentlichkeit und der Kommission Informationen über die Anwendung dieser Verordnung im vorangegangenen Kalenderjahr zur Verfügung. Diese Informationen umfassen a) die Kontrollpläne und die Risikokriterien, die für diese Pläne als Grundlage dienten, b) die Anzahl und die Ergebnisse der Kontrollen, die bei Marktteilneh­ mern, bei nicht-KMU-Händlern und bei anderen Händlern durch­ geführt wurden, im Verhältnis zur Gesamtzahl der Marktteilnehmer, der nicht-KMU-Händler und anderer Händler, einschließlich der Art der festgestellten Verstöße,",
      "embedding_index": 41,
      "page_number": 21
    },
    {
      "chunk_id": "61cce783-b703-496c-9d7d-e105c9e031c6_p22_c0",
      "text": "02023R1115 — DE — 26.12.2024 — 001.002 — 22 ▼B c) die Menge der geprüften relevanten Erzeugnisse im Verhältnis zur Gesamtmenge der in Verkehr gebrachten oder ausgeführten relevan­ ten Erzeugnisse sowie die Erzeugerländer; für relevante Erzeugnisse, die auf den Markt gelangen oder diesen verlassen, ist die Menge in Kilogramm Eigenmasse anzugeben und gegebenenfalls in der beson­ deren Maßeinheit, die bei dem angegebenen Code des Harmonisier­ ten Systems in Anhang I der Verordnung (EWG) Nr. 2658/87 des Rates festgelegt ist; in allen anderen Fällen ist die Menge in Eigen­ masse oder gegebenenfalls in Volumen oder Stückzahl anzugeben; eine besondere Maßeinheit ist anzugeben, wenn eine solche kon­ sequent für alle möglichen Unterpositionen des in der Sorgfaltserklä­ rung angegebenen Codes des Harmonisierten Systems definiert ist. d) bei Verstößen die gemäß Artikel 24 ergriffene Korrekturmaßnahme und die gemäß Artikel 25 verhängten Sanktionen, e) den prozentualen Anteil der Kontrollen, die gemäß Artikel 16 Ab­ satz 13 mit einer vorherigen Ankündigung durchgeführt wurden, deren Anwendung von den zuständigen Behörden in ihren Kontroll­ berichten zu begründen ist. (2) Bis zum 30. Oktober jedes Jahres veröffentlichen die Kommis­ sionsdienststellen einen unionsweiten Überblick über die Anwendung dieser Verordnung auf der Grundlage der von den Mitgliedstaaten nach Absatz 1 eingereichten Daten. Artikel 23 Einstweilige Maßnahmen Die Mitgliedstaaten sehen die Möglichkeit vor, dass ihre zuständigen Behörden unverzüglich einstweilige Maßnahmen, einschließlich der Be­ schlagnahme der relevanten Rohstoffe oder relevanten Erzeugnisse, der Aussetzung des Inverkehrbringens oder der Bereitstellung auf dem Markt oder der Aussetzung der Ausfu",
      "embedding_index": 42,
      "page_number": 22
    },
    {
      "chunk_id": "61cce783-b703-496c-9d7d-e105c9e031c6_p22_c1",
      "text": "aten sehen die Möglichkeit vor, dass ihre zuständigen Behörden unverzüglich einstweilige Maßnahmen, einschließlich der Be­ schlagnahme der relevanten Rohstoffe oder relevanten Erzeugnisse, der Aussetzung des Inverkehrbringens oder der Bereitstellung auf dem Markt oder der Aussetzung der Ausfuhr der relevanten Rohstoffe oder relevanten Erzeugnisse aus dem Unionsmarkt einleiten können, wenn mögliche Verstöße gegen diese Verordnung auf der Grundlage eines der folgenden Umstände festgestellt wurden: a) einer Prüfung von Nachweisen oder anderer einschlägiger Informa­ tionen, einschließlich gemäß Artikel 21 ausgetauschter Informationen oder gemäß Artikel 31 geäußerter begründeter Bedenken, b) Kontrollen im Sinne der Artikel 18 und 19, c) der Feststellung von Risiken durch das Informationssystem gemäß Artikel 33. Die Mitgliedstaaten setzen gegebenenfalls die Kommission und die zu­ ständigen Behörden der anderen Mitgliedstaaten unverzüglich von der­ artigen Maßnahmen in Kenntnis. Artikel 24 Korrekturmaßnahmen bei Verstößen (1) Stellen die zuständigen Behörden unbeschadet des Artikels 25 fest, dass ein Marktteilnehmer oder Händler gegen diese Verordnung verstoßen hat, oder dass ein in Verkehr gebrachtes, auf dem Markt bereitgestelltes oder ausgeführtes relevantes Erzeugnis nichtkonform ist, so fordern sie den betreffenden Marktteilnehmer oder Händler un­ verzüglich auf, geeignete und verhältnismäßige Korrekturmaßnahmen zu ergreifen, um den Verstoß innerhalb einer festgelegten, angemessenen Frist zu beenden.",
      "embedding_index": 43,
      "page_number": 22
    },
    {
      "chunk_id": "61cce783-b703-496c-9d7d-e105c9e031c6_p23_c0",
      "text": "02023R1115 — DE — 26.12.2024 — 001.002 — 23 ▼B (2) Für die Zwecke von Absatz 1 umfassen die vom Marktteilnehmer oder Händler zu ergreifenden Korrekturmaßnahmen mindestens eine der folgenden Handlungen: a) Behebung formeller Verstöße, insbesondere gegen die Anforderun­ gen aus Kapitel 2; b) Verhinderung, dass das relevante Erzeugnis auf in Verkehr gebracht, auf dem Markt bereitgestellt oder ausgeführt wird; c) sofortige Rücknahme vom Markt oder sofortiger Rückruf des rele­ vanten Erzeugnisses; d) Spende des relevanten Erzeugnisses an gemeinnützige oder im öf­ fentlichen Interesse liegende Zwecke oder, falls dies nicht möglich ist, Entsorgung des Erzeugnisses im Einklang mit den Abfallbewirt­ schaftungsvorschriften der Union. (3) Unabhängig von den nach Absatz 2 ergriffenen Korrekturmaß­ nahmen behebt der Marktteilnehmer oder Händler jegliche Mängel in der Sorgfaltspflichtregelung, um der Gefahr weiterer Verstöße gegen diese Verordnung vorzubeugen. (4) Ergreift der Marktteilnehmer oder Händler innerhalb der von der zuständigen Behörde gemäß Absatz 1 festgelegten Frist keine Korrek­ turmaßnahmen nach Absatz 2 oder wird ein Verstoß nach Absatz 1 nicht beseitigt, so stellen die zuständigen Behörden nach Ablauf dieser Frist die Umsetzung der vorgeschriebenen Korrekturmaßnahme nach Absatz 2 mit allen ihnen gemäß dem Recht des betreffenden Mitglied­ staats zur Verfügung stehenden Mitteln sicher. Artikel 25 Sanktionen (1) Unbeschadet der Verpflichtungen, denen sie gemäß der Richtlinie 2008/99/EG des Europäischen Parlaments und des Rates (1 ) unterliegen, erlassen die Mitgliedstaaten Vorschriften über Sanktionen, die bei Ver­ st",
      "embedding_index": 44,
      "page_number": 23
    },
    {
      "chunk_id": "61cce783-b703-496c-9d7d-e105c9e031c6_p23_c1",
      "text": "enden Mitteln sicher. Artikel 25 Sanktionen (1) Unbeschadet der Verpflichtungen, denen sie gemäß der Richtlinie 2008/99/EG des Europäischen Parlaments und des Rates (1 ) unterliegen, erlassen die Mitgliedstaaten Vorschriften über Sanktionen, die bei Ver­ stößen gegen diese Verordnung durch Marktteilnehmer und Händler zu verhängen sind, und treffen alle für die Anwendung der Sanktionen erforderlichen Maßnahmen. Die Mitgliedstaaten teilen der Kommission diese Vorschriften und Maßnahmen mit und melden ihr unverzüglich alle diesbezüglichen Änderungen. (2) Die nach Absatz 1 vorgesehenen Sanktionen müssen wirksam, verhältnismäßig und abschreckend sein. Diese Sanktionen umfassen a) Geldstrafen oder Geldbußen, die im Verhältnis zu der Umweltschä­ digung und zum Wert der relevanten Rohstoffe oder relevanten Er­ zeugnisse stehen, wobei die Höhe solcher Geldstrafen oder Geldbu­ ßen so berechnet wird, dass bei den Verantwortlichen der wirtschaft­ liche Gewinn aus ihren Verstößen tatsächlich abgeschöpft wird, und die Sanktionen bei wiederholten Verstößen schrittweise angehoben werden; wenn es sich um eine juristische Person handelt, wird der Höchstbetrag der Geldstrafe oder Geldbuße auf mindestens 4 % des nach dem Verfahren zur Berechnung des Gesamtumsatzes gemäß Artikel 5 Absatz 1 der Verordnung (EG) Nr. 139/2004 des Rates (2 ) berechneten jährlichen unionsweiten Gesamtumsatzes des Marktteil­ nehmers oder Händlers in dem Geschäftsjahr vor der Entscheidung über die Verhängung der Geldstrafe oder Geldbuße festgelegt und gegebenenfalls so erhöht, dass er höher ausfällt als der potenzielle wirtschaftliche Gewinn; (1 ) Richtlinie 2008/99/EG des Europäischen Parlaments und",
      "embedding_index": 45,
      "page_number": 23
    },
    {
      "chunk_id": "61cce783-b703-496c-9d7d-e105c9e031c6_p23_c2",
      "text": " Händlers in dem Geschäftsjahr vor der Entscheidung über die Verhängung der Geldstrafe oder Geldbuße festgelegt und gegebenenfalls so erhöht, dass er höher ausfällt als der potenzielle wirtschaftliche Gewinn; (1 ) Richtlinie 2008/99/EG des Europäischen Parlaments und des Rates vom 19. November 2008 über den strafrechtlichen Schutz der Umwelt (ABl. L 328 vom 6.12.2008, S. 28). (2 ) Verordnung (EG) Nr. 139/2004 des Rates vom 20. Januar 2004 über die Kontrolle von Unternehmenszusammenschlüssen („EG-Fusionskontrollver­ ordnung“) (ABl. L 24 vom 29.1.2004, S. 1).",
      "embedding_index": 46,
      "page_number": 23
    },
    {
      "chunk_id": "61cce783-b703-496c-9d7d-e105c9e031c6_p24_c0",
      "text": "02023R1115 — DE — 26.12.2024 — 001.002 — 24 ▼B b) die Einziehung der relevanten Erzeugnisse beim Marktteilnehmer und/oder Händler; c) die Einziehung der Einnahmen, die der Marktteilnehmer und/oder Händler aus einer Transaktion mit den relevanten Erzeugnissen er­ zielt hat; d) den vorübergehenden, im Höchstfall 12 Monate dauernden Aus­ schluss von Verfahren zur Vergabe öffentlicher Aufträge und vom Zugang zu öffentlicher Finanzierung, darunter auch Ausschreibungs­ verfahren, Finanzhilfen und Konzessionen; e) das vorübergehende Verbot des Inverkehrbringens oder der Bereit­ stellung auf oder der Ausfuhr aus dem Markt von relevanten Roh­ stoffen und relevanten Erzeugnissen im Falle eines schwerwiegenden Verstoßes oder wiederholter Verstöße; f) das Verbot der Anwendung der vereinfachten Sorgfaltspflicht gemäß Artikel 13 im Falle eines schwerwiegenden Verstoßes oder wieder­ holter Verstöße; (3) Die Mitgliedstaaten setzen die Kommission unter Berücksichti­ gung der einschlägigen Datenschutzvorschriften innerhalb von 30 Tagen nach dem Datum, an dem die Urteile rechtskräftig werden, von den endgültigen Entscheidungen, die aufgrund von Verstößen gegen diese Verordnung gegen juristische Personen ergangen ist, und von den gegen diese Personen verhängten Sanktionen in Kenntnis. Die Kommission veröffentlicht auf ihrer Website eine Liste entsprechender Entscheidun­ gen, in der Folgendes angegeben ist: a) der Name der juristischen Person, b) das Datum der endgültigen Entscheidung, c) eine Zusammenfassung der Tätigkeiten, die für den Verstoß der juristischen Person gegen diese Verordnung ursächlich sind, und d) die Art der verhängten Sanktion und, wenn diese finanzieller Art ist, ihre Höhe. KAPITEL 4 VERFAHREN FÜR RELEVANTE ERZEUG",
      "embedding_index": 47,
      "page_number": 24
    },
    {
      "chunk_id": "61cce783-b703-496c-9d7d-e105c9e031c6_p24_c1",
      "text": " c) eine Zusammenfassung der Tätigkeiten, die für den Verstoß der juristischen Person gegen diese Verordnung ursächlich sind, und d) die Art der verhängten Sanktion und, wenn diese finanzieller Art ist, ihre Höhe. KAPITEL 4 VERFAHREN FÜR RELEVANTE ERZEUGNISSE, DIE AUF DEN MARKT GELANGEN ODER DIESEN VERLASSEN Artikel 26 Kontrollen (1) Relevante Erzeugnisse, die in das Zollverfahren zur Überlassung zum zollrechtlich freien Verkehr oder zur Ausfuhr übergeführt werden, unterlie­ gen den in diesem Kapitel festgelegten Kontrollen und Maßnahmen. Die Anwendung dieses Kapitels lässt andere Bestimmungen dieser Verordnung sowie andere Rechtsakte der Union über die Überlassung zum zollrechtlich freien Verkehr oder zur Ausfuhr von Waren, insbesondere die Verordnung (EU) Nr. 952/2013 und dessen Artikel 46, 47, 134 und 267, unberührt. Kapitel VII der Verordnung (EU) 2019/1020 gilt jedoch nicht für Kontrollen relevanter Erzeugnisse, die auf den Markt gelangen, soweit es die Anwendung und Durchsetzung dieser Verordnung betrifft. (2) Die zuständigen Behörden sind für die allgemeine Durchsetzung dieser Verordnung in Bezug auf relevante Erzeugnisse, die auf den Markt gelangen oder diesen verlassen, verantwortlich. Insbesondere ist es gemäß Artikel 16 Aufgabe der zuständigen Behörden, auf der Grund­ lage eines risikobasierten Ansatzes festzustellen, welche Kontrollen durchzuführen sind, und anhand der Kontrollen gemäß Artikel 16 fest­ zustellen, ob ein solches Erzeugnis Artikel 3 entspricht. Die zuständigen Behörden führen diese Zuständigkeiten gemäß den einschlägigen Be­ stimmungen des Kapitels 3 aus.",
      "embedding_index": 48,
      "page_number": 24
    },
    {
      "chunk_id": "61cce783-b703-496c-9d7d-e105c9e031c6_p25_c0",
      "text": "02023R1115 — DE — 26.12.2024 — 001.002 — 25 ▼B (3) Unbeschadet des Absatzes 2 des vorliegenden Artikels führen die Zollbehörden Kontrollen der Zollanmeldungen für relevante Erzeugnisse durch, die gemäß den Artikeln 46 und 48 der Verordnung (EU) Nr. 952/2013 auf den Markt gelangen oder diesen verlassen. Diese Kontrollen stützen sich gemäß Artikel 46 Absatz 2 der Verordnung (EU) Nr. 952/2013 in erster Linie auf eine Risikoanalyse. (4) Die Referenznummer der Sorgfaltserklärung wird den Zollbehör­ den vor der Überlassung zum zollrechtlich freien Verkehr oder zur Ausfuhr eines relevanten Erzeugnisses, das auf den Markt gelangt oder diesen verlässt, zur Verfügung gestellt. Zu diesem Zweck stellt die Person, die die Zollanmeldung zur Überlassung zum zollrechtlich freien Verkehr oder zur Ausfuhr des relevanten Erzeugnisses abgibt, den Zollbehörden die Referenznummer der Sorgfaltserklärung, die über das Informationssystem gemäß Artikel 33 zugewiesen wurde, zur Ver­ fügung, es sei denn, die Sorgfaltserklärung wird über die in Artikel 28 Absatz 2 genannte elektronische Schnittstelle bereitgestellt. (5) Um bei der Erlaubnis zur Überlassung zum zollrechtlich freien Verkehr oder zur Ausfuhr eines relevanten Erzeugnisses der Einhaltung dieser Verordnung Rechnung zu tragen, gilt Folgendes: a) Bis zur Einrichtung der elektronischen Schnittstelle gemäß Artikel 28 Absatz 1 gelten die Absätze 6 bis 9 des vorliegenden Artikels nicht, und die Zollbehörden müssen gemäß Artikel 27 mit den zuständigen Behörden Informationen austauschen und zusammenarbeiten sowie gegebenenfalls diesen Informationsaustausch und diese Zusammen­ arbeit bei der Genehmigung der Überlassung relevanter Erzeugnisse berücksichtigen. b)",
      "embedding_index": 49,
      "page_number": 25
    },
    {
      "chunk_id": "61cce783-b703-496c-9d7d-e105c9e031c6_p25_c1",
      "text": " des vorliegenden Artikels nicht, und die Zollbehörden müssen gemäß Artikel 27 mit den zuständigen Behörden Informationen austauschen und zusammenarbeiten sowie gegebenenfalls diesen Informationsaustausch und diese Zusammen­ arbeit bei der Genehmigung der Überlassung relevanter Erzeugnisse berücksichtigen. b) Sobald die elektronische Schnittstelle gemäß Artikel 28 Absatz 1 eingerichtet ist, gelten die Absätze 6 bis 9 des vorliegenden Artikels und Mitteilungen und Ersuchen nach den Absätzen 6 bis 9 des vor­ liegenden Artikels erfolgen über diese elektronische Schnittstelle. (6) Bei der Durchführung der Kontrollen von Zollanmeldungen zur Überlassung zum zollrechtlich freien Verkehr oder zur Ausfuhr von relevanten Erzeugnissen, die auf den Markt gelangen oder diesen ver­ lassen, prüfen die Zollbehörden unter Nutzung der elektronischen Schnittstelle gemäß Artikel 28 Absatz 1 den Status, der der entspre­ chenden Sorgfaltserklärung von den zuständigen Behörden in dem In­ formationssystem gemäß Artikel 33 zugewiesen wurde. (7) Geht aus dem Status nach Absatz 6 des vorliegenden Artikels hervor, dass für das relevante Erzeugnis, das auf den Markt gelangt oder diesen verlässt, gemäß Artikel 17 Absatz 2 festgestellt wurde, dass es vor dem Inverkehrbringen, der Bereitstellung auf dem Markt oder der Ausfuhr kontrolliert werden muss, so setzen die Zollbehörden die Über­ lassung zum zollrechtlich freien Verkehr oder zur Ausfuhr dieses rele­ vanten Erzeugnisses aus. (8) Sind alle sonstigen Anforderungen und Formalitäten nach Uni­ onsrecht oder nationalem Recht in Bezug auf die Überlassung zum zollrechtlich freien Verkehr oder zur Ausfuhr erfüllt, so gestatten die Zollbehörden die Überlassung des relevanten Erzeugnisses, das auf den Markt gelangt oder diesen verlässt, zum zollrechtlich freien Verkehr oder die Ausfuhr",
      "embedding_index": 50,
      "page_number": 25
    },
    {
      "chunk_id": "61cce783-b703-496c-9d7d-e105c9e031c6_p25_c2",
      "text": " oder nationalem Recht in Bezug auf die Überlassung zum zollrechtlich freien Verkehr oder zur Ausfuhr erfüllt, so gestatten die Zollbehörden die Überlassung des relevanten Erzeugnisses, das auf den Markt gelangt oder diesen verlässt, zum zollrechtlich freien Verkehr oder die Ausfuhr, wenn einer der folgenden Umstände vorliegt: a) aus dem Status nach Absatz 6 des vorliegenden Artikels geht nicht hervor, dass für das relevante Erzeugnis gemäß Artikel 17 Absatz 2 festgestellt wurde, dass es vor dem Inverkehrbringen, der Bereitstel­ lung auf dem Markt oder der Ausfuhr kontrolliert werden muss;",
      "embedding_index": 51,
      "page_number": 25
    },
    {
      "chunk_id": "61cce783-b703-496c-9d7d-e105c9e031c6_p26_c0",
      "text": "02023R1115 — DE — 26.12.2024 — 001.002 — 26 ▼B b) die Überlassung zum zollrechtlich freien Verkehr oder zur Ausfuhr wurde gemäß Absatz 7 des vorliegenden Artikels ausgesetzt und die zuständigen Behörden haben nicht beantragt, die Aussetzung gemäß Artikel 17 Absatz 3aufrechtzuerhalten; c) die Überlassung zum zollrechtlich freien Verkehr oder zur Ausfuhr wurde gemäß Absatz 7 ausgesetzt, und die zuständigen Behörden haben den Zollbehörden mitgeteilt, dass die Aussetzung der Über­ lassung der relevanten Erzeugnisse zum zollrechtlich freien Verkehr oder zur Ausfuhr aufgehoben werden kann. (9) Gelangen die zuständigen Behörden zu dem Schluss, dass ein relevantes Erzeugnis, das auf den Markt gelangt oder diesen verlässt, nichtkonform ist, so teilen sie dies den Zollbehörden mit, und die Über­ lassung des relevanten Erzeugnisses zum zollrechtlich freien Verkehr oder zur Ausfuhr wird von den Zollbehörden nicht gestattet. (10) Die Überlassung zum zollrechtlich freien Verkehr oder zur Aus­ fuhr gilt nicht als Nachweis für die Einhaltung des Unionsrechts und insbesondere dieser Verordnung. Artikel 27 Zusammenarbeit und Informationsaustausch zwischen Behörden (1) Um den risikobasierten Ansatz nach Artikel 16 Absatz 5 für relevante Erzeugnisse, die auf den Markt gelangen oder ihn verlassen, zu ermöglichen und um sicherzustellen, dass die Kontrollen wirksam sind und im Einklang mit dieser Verordnung durchgeführt werden, ar­ beiten die Kommission, die zuständigen Behörden und die Zollbehörden eng zusammen und tauschen Informationen aus. (2) Die Zollbehörden und die zuständigen Behörden arbeiten im Ein­ klang mit Artikel 47 Absatz 2 der Verordnung (EU) Nr. 952/2013 zusammen und tauschen Informationen aus, die für die Erfü",
      "embedding_index": 52,
      "page_number": 26
    },
    {
      "chunk_id": "61cce783-b703-496c-9d7d-e105c9e031c6_p26_c1",
      "text": "igen Behörden und die Zollbehörden eng zusammen und tauschen Informationen aus. (2) Die Zollbehörden und die zuständigen Behörden arbeiten im Ein­ klang mit Artikel 47 Absatz 2 der Verordnung (EU) Nr. 952/2013 zusammen und tauschen Informationen aus, die für die Erfüllung ihrer Aufgaben im Rahmen dieser Verordnung erforderlich sind, auch auf elektronischem Wege. (3) Die Zollbehörden dürfen im Einklang mit Artikel 12 Absatz 1 der Verordnung (EU) Nr. 952/2013 vertrauliche Informationen, die sie im Zuge der Wahrnehmung ihrer Aufgaben erheben oder die ihnen auf vertraulicher Basis übermittelt werden, an die zuständige Behörde des Mitgliedstaats übermitteln, in dem der Marktteilnehmer, Händler oder Bevollmächtigter niedergelassen ist. (4) Haben die zuständigen Behörden Informationen gemäß dem vor­ liegenden Artikel erhalten, so können diese zuständigen Behörden diese Informationen gemäß Artikel 21 Absatz 3 an die zuständigen Behörden anderer Mitgliedstaaten weiterleiten. (5) Risikobezogene Informationen werden wie folgt ausgetauscht a) zwischen den Zollbehörden gemäß Artikel 46 Absatz 5 der Verord­ nung (EU) Nr. 952/2013 und b) zwischen den Zollbehörden und der Kommission gemäß Artikel 47 Absatz 2 der Verordnung (EU) Nr. 952/2013; c) zwischen den Zollbehörden und zuständigen Behörden, einschließ­ lich zuständiger Behörden anderer Mitgliedstaaten, gemäß Artikel 47 Absatz 2 der Verordnung (EU) Nr. 952/2013.",
      "embedding_index": 53,
      "page_number": 26
    },
    {
      "chunk_id": "61cce783-b703-496c-9d7d-e105c9e031c6_p27_c0",
      "text": "02023R1115 — DE — 26.12.2024 — 001.002 — 27 ▼B Artikel 28 Elektronische Schnittstelle (1) Die Kommission entwickelt eine elektronische Schnittstelle auf der Grundlage der mit der Verordnung (EU) 2022/2399 des Europäischen Par­ laments und des Rates (1 ) eingerichteten Single Window Umgebung der Europäischen Union für den Zoll, um die Übermittlung von Daten, ins­ besondere den Mitteilungen und Ersuchen gemäß Artikel 26 Absätze 6 bis 9 der vorliegenden Verordnung, zwischen den nationalen Zollsystemen und dem Informationssystem gemäß Artikel 33 zu ermöglichen. Diese elek­ tronische Schnittstelle steht bis zum 30. Juni 2028 zur Verfügung. (2) Die Kommission entwickelt eine elektronische Schnittstelle ge­ mäß Artikel 12 der Verordnung (EU) 2022/2399, um Folgendes zu ermöglichen: a) dass Marktteilnehmer und Händler der Verpflichtung, die Sorgfalts­ erklärung für einen relevanten Rohstoff oder ein relevantes Erzeugnis gemäß Artikel 4 der vorliegenden Verordnung zu übermitteln, ent­ sprechen können, indem sie diese über die nationale zentrale Anlauf­ stelle für den Zoll gemäß Artikel 8 der Verordnung (EU) 2022/2399 zur Verfügung stellen, und von den zuständigen Behörden diesbe­ züglich Rückmeldung erhalten können und b) dass die Sorgfaltserklärung an das in Artikel 33 genannte Informa­ tionssystem übermittelt werden kann. (3) Die Kommission erlässt Durchführungsrechtsakte zur Festlegung der Einzelheiten der Durchführungsbestimmungen zu den Absätzen 1 und 2 dieses Artikels und insbesondere zur Festlegung der gemäß den Absätzen 1 und 2 dieses Artikels zu übermittelnden Daten, einschließ­ lich ihres Formats. In dem Durchführungsrechtsakt wird ebenfalls prä­ zisiert, wie Änderungen des Status, den die zuständigen Behörden den Sorgfalt",
      "embedding_index": 54,
      "page_number": 27
    },
    {
      "chunk_id": "61cce783-b703-496c-9d7d-e105c9e031c6_p27_c1",
      "text": "ikels und insbesondere zur Festlegung der gemäß den Absätzen 1 und 2 dieses Artikels zu übermittelnden Daten, einschließ­ lich ihres Formats. In dem Durchführungsrechtsakt wird ebenfalls prä­ zisiert, wie Änderungen des Status, den die zuständigen Behörden den Sorgfaltserklärungen im Informationssystem gemäß Artikel 33 zugewie­ sen haben, den zuständigen Zollbehörden über die elektronische Schnitt­ stelle nach Absatz 1 dieses Artikels unverzüglich und automatisch mit­ geteilt werden. In den Durchführungsrechtsakten kann auch festgelegt werden, dass bestimmte spezifische Daten, die in der Sorgfaltserklärung zur Verfügung stehen und für die Tätigkeiten der Zollbehörden, ein­ schließlich der Überwachung und Bekämpfung von Betrug, erforderlich sind, in den Zollsystemen der Union und der Mitgliedstaaten übermittelt und registriert werden. Diese Durchführungsrechtsakte werden gemäß dem in Artikel 36 Absatz 2 genannten Prüfverfahren erlassen. KAPITEL 5 LÄNDER-BENCHMARKINGSYSTEM UND ZUSAMMENARBEIT MIT DRITTLÄNDERN Artikel 29 Bewertung von Ländern (1) Mit dieser Verordnung wird ein dreistufiges System zur Bewer­ tung von Ländern oder Landesteilen eingeführt. Zu diesem Zweck wer­ den Mitgliedstaaten und Drittländer bzw. deren Landesteile in eine der folgenden Risikokategorien eingestuft: a) Als Länder oder Landesteile mit „hohem Risiko“ gelten Länder oder Landesteile, für die im Rahmen der Bewertung nach Absatz 3 ein außergewöhnlich hohes Risiko dahingehend festgestellt wird, dass dort relevante Rohstoffe erzeugt werden, für die die relevanten Er­ zeugnisse gegen Artikel 3 Buchstabe a verstoßen. (1 ) Verordnung (EU) 2022/2399 des Europäischen Parlaments und des Rates vom 23. November 2022 zur Einrichtung der Single",
      "embedding_index": 55,
      "page_number": 27
    },
    {
      "chunk_id": "61cce783-b703-496c-9d7d-e105c9e031c6_p27_c2",
      "text": "ehend festgestellt wird, dass dort relevante Rohstoffe erzeugt werden, für die die relevanten Er­ zeugnisse gegen Artikel 3 Buchstabe a verstoßen. (1 ) Verordnung (EU) 2022/2399 des Europäischen Parlaments und des Rates vom 23. November 2022 zur Einrichtung der Single-Window-Umgebung der Europäischen Union für den Zoll und zur Änderung der Verordnung (EU) Nr. 952/2013 (ABl. L 317 vom. 9.12.2022, S. 1).",
      "embedding_index": 56,
      "page_number": 27
    },
    {
      "chunk_id": "61cce783-b703-496c-9d7d-e105c9e031c6_p28_c0",
      "text": "02023R1115 — DE — 26.12.2024 — 001.002 — 28 ▼B b) Als Länder oder Landesteile mit „geringem Risiko“ gelten Länder oder Landesteile, für die im Rahmen der Bewertung nach Absatz 3 festgestellt wird, dass eine ausreichende Gewähr dafür besteht, dass Fälle der Erzeugung von relevanten Rohstoffen, für die die relevan­ ten Erzeugnisse gegen Artikel 3 Buchstabe a verstoßen, in diesen Ländern oder Landesteilen die Ausnahme sind. c) Als Länder oder Landesteile mit „normalem Risiko“ gelten Länder oder Landesteile, die weder in die Kategorie „hohes Risiko“ noch in die Kategorie „geringes Risiko“ fallen. ▼M1 (2) Am 29. Juni 2023 wird allen Ländern ein normales Risiko zu­ geordnet. Die Kommission stuft die Länder oder Landesteile ein, die gemäß Absatz 1 dieses Artikels ein geringes oder ein hohes Risiko aufweisen. Die Liste der Länder oder Landesteile, die ein geringes oder hohes Risiko aufweisen, wird im Wege von Durchführungsrechts­ akten veröffentlicht, die spätestens am 30. Juni 2025 gemäß dem in Artikel 36 Absatz 2 genannten Prüfverfahren erlassen werden. Diese Liste wird überprüft und gegebenenfalls, sooft es nötig ist, im Lichte neuer Erkenntnisse aktualisiert. ▼B (3) Die Einstufung von Ländern oder Landesteilen mit geringem Risiko und hohem Risiko gemäß Absatz 1 erfolgt auf der Grundlage einer objektiven und transparenten Bewertung durch die Kommission, bei der die neuesten wissenschaftlichen Erkenntnisse und international anerkannte Quellen berücksichtigt werden. Der Einstufung werden in erster Linie die folgenden Bewertungskriterien zugrunde gelegt: a) Ausmaß der Entwaldung und Waldschädigung; b) Ausmaß der Erweiterung landwirtschaftlicher Flächen für relevante Roh",
      "embedding_index": 57,
      "page_number": 28
    },
    {
      "chunk_id": "61cce783-b703-496c-9d7d-e105c9e031c6_p28_c1",
      "text": "kenntnisse und international anerkannte Quellen berücksichtigt werden. Der Einstufung werden in erster Linie die folgenden Bewertungskriterien zugrunde gelegt: a) Ausmaß der Entwaldung und Waldschädigung; b) Ausmaß der Erweiterung landwirtschaftlicher Flächen für relevante Rohstoffe; c) Erzeugungstrends bei relevanten Rohstoffen und relevanten Erzeug­ nissen. (4) Bei der Bewertung nach Absatz 3 kann auch Folgendes berück­ sichtigt werden: a) von dem Land und den betreffenden regionalen Behörden, Markt­ teilnehmern, Nichtregierungsorganisationen und Dritten, einschließ­ lich indigener Völker, lokaler Gemeinschaften und Organisationen der Zivilgesellschaft, vorgelegte Informationen dazu, ob der be­ absichtigte nationale Beitrag zum Rahmenübereinkommen der Ver­ einten Nationen über Klimaänderungen UNFCCC wirksam Emissio­ nen und den Abbau von Treibhausgasen durch Landwirtschaft, Forst­ wirtschaft und Landnutzung abdeckt; b) Abkommen und andere zwischen dem betreffenden Land und der Union und/oder ihren Mitgliedstaaten geschlossene Übereinkünfte zur Bekämpfung der Entwaldung und der Waldschädigung und zur Erleichterung der Einhaltung von Artikel 3 durch relevante Rohstoffe und relevante Erzeugnisse sowie ihre wirksame Umsetzung; c) ob in dem betreffenden Land nationale oder subnationale Rechtsvor­ schriften, auch im Einklang mit Artikel 5 des Übereinkommens von Paris, in Kraft sind und das Land wirksame Durchsetzungsmaßnah­ men ergreift, um gegen Entwaldung und Waldschädigung vorzuge­ hen und Tätigkeiten, die zu Entwaldung und Waldschädigung füh­ ren, zu verhindern und mit Sanktionen zu belegen, und insbesondere, ob es Sanktionen von hinreichender Strenge verhängt, um mögliche Vorteile aus Entwaldung oder Waldschädigung abzuschöpfen; d) ob das bet",
      "embedding_index": 58,
      "page_number": 28
    },
    {
      "chunk_id": "61cce783-b703-496c-9d7d-e105c9e031c6_p28_c2",
      "text": ", die zu Entwaldung und Waldschädigung füh­ ren, zu verhindern und mit Sanktionen zu belegen, und insbesondere, ob es Sanktionen von hinreichender Strenge verhängt, um mögliche Vorteile aus Entwaldung oder Waldschädigung abzuschöpfen; d) ob das betreffende Land einschlägige Daten auf transparente Weise zur Verfügung stellt, und gegebenenfalls das Vorhandensein, die Einhaltung und die wirksame Durchsetzung von Rechtsvorschriften zum Schutz der Menschenrechte, der Rechte indigener Völker, loka­ ler Gemeinschaften und anderer Inhaber gewohnheitsmäßiger Land­ rechte; e) vom Sicherheitsrat der Vereinten Nationen oder vom Rat der Euro­ päischen Union verhängte Sanktionen für die Einfuhr oder Ausfuhr der relevanten Rohstoffe und relevanten Erzeugnisse.",
      "embedding_index": 59,
      "page_number": 28
    },
    {
      "chunk_id": "61cce783-b703-496c-9d7d-e105c9e031c6_p29_c0",
      "text": "02023R1115 — DE — 26.12.2024 — 001.002 — 29 ▼B (5) Die Kommission nimmt einen spezifischen Dialog mit allen Län­ dern auf, die als Land mit hohem Risiko eingestuft werden oder denen eine solche Einstufung droht, mit dem Ziel, sie bei der Senkung ihres Risikoniveaus zu unterstützen. (6) Unbeschadet des Absatzes 5 teilt die Kommission dem betreffen­ den Land formal ihre Absicht mit, dieses Land oder einen Teil davon in eine andere Risikokategorie einzustufen, und fordert es auf, alle in dieser Hinsicht für nützlich erachteten Informationen vorzulegen. Die Kommission setzt auch die zuständigen Behörden über diese Absicht in Kenntnis. Die Kommission nimmt folgende Angaben in die Benachrichtigung auf: a) den Grund oder die Gründe für die beabsichtigte Änderung der Risikokategorie des Landes oder Landesteils; b) die Aufforderung, der Kommission schriftlich bezüglich der be­ absichtigten Änderung der Risikoeinstufung des Landes oder Lan­ desteils zu antworten; c) die Folgen der Einstufung als Land mit hohem oder geringem Ri­ siko. (7) Die Kommission räumt dem betreffenden Land ausreichend Zeit ein, um auf die Benachrichtigung zu antworten. Betrifft die Benach­ richtigung die Absicht der Kommission, das Land oder einen Teil davon in eine höhere Risikokategorie einzustufen, so kann das betreffende Land der Kommission Informationen über Maßnahmen zur Verfügung stellen, die es ergriffen hat, um Abhilfe zu schaffen. (8) Die Kommission unterrichtet das betreffende Land und die zu­ ständigen Behörden ohne ungebührliche Verzögerung über die Auf­ nahme eines Landes oder Landesteils in die in Absatz 2 genannte Liste oder über die Streichung aus dieser Liste. Artikel 30 Zusammenarbeit mit Drittländern (1) Im Rahmen ihrer jeweiligen Zuständigkeitsbereiche arbeiten die Kommission —",
      "embedding_index": 60,
      "page_number": 29
    },
    {
      "chunk_id": "61cce783-b703-496c-9d7d-e105c9e031c6_p29_c1",
      "text": " Behörden ohne ungebührliche Verzögerung über die Auf­ nahme eines Landes oder Landesteils in die in Absatz 2 genannte Liste oder über die Streichung aus dieser Liste. Artikel 30 Zusammenarbeit mit Drittländern (1) Im Rahmen ihrer jeweiligen Zuständigkeitsbereiche arbeiten die Kommission — im Namen der Union — und interessierte Mitglied­ staaten nach einem koordinierten Ansatz mit den von dieser Verordnung betroffenen Erzeugerländern und deren Landesteilen — insbesondere mit jenen, die im Einklang mit Artikel 29 mit einem hohes Risiko eingestuft wurden — im Rahmen bestehender Partnerschaften und an­ derer einschlägiger Kooperationsmechanismen zusammen, um gemein­ sam mit ihnen gegen die Ursachen von Entwaldung und Waldschädi­ gung vorzugehen. Die Kommission entwickelt einen umfassenden Stra­ tegierahmen der Union für eine solche Zusammenarbeit und prüft die Mobilisierung einschlägiger Instrumente der Union. Diese Partnerschaf­ ten und Kooperationsmechanismen konzentrieren sich auf die Erhaltung, Wiederherstellung und nachhaltige Nutzung von Wäldern, die Entwal­ dung, die Waldschädigung und den Übergang zur Nachhaltigkeit bei der Erzeugung, beim Verbrauch und bei der Verarbeitung von Rohstoffen sowie auf Handelsmethoden. Partnerschaften und Kooperationsmecha­ nismen können strukturierte Dialoge, Verwaltungsvereinbarungen und bestehende Vereinbarungen bzw. deren Bestimmungen sowie gemein­ same Fahrpläne umfassen, die den Übergang zu einer landwirtschaftli­ chen Erzeugung ermöglichen, die die Einhaltung dieser Verordnung unter besonderer Berücksichtigung der Bedürfnisse von indigenen Völ­ kern, lokalen Gemeinschaften und Kleinbauern sowie unter Gewährleis­ tung der Teilhabe aller Interessenträger erleichtert.",
      "embedding_index": 61,
      "page_number": 29
    },
    {
      "chunk_id": "61cce783-b703-496c-9d7d-e105c9e031c6_p30_c0",
      "text": "02023R1115 — DE — 26.12.2024 — 001.002 — 30 ▼B (2) Partnerschaften und Kooperationen ermöglichen die uneinge­ schränkte Beteiligung aller Interessenträger, einschließlich der Zivilgesell­ schaft, indigener Völker, lokaler Gemeinschaften, Frauen, des Privatsektors, einschließlich Kleinstunternehmen und anderer KMU sowie Kleinbauern. Im Rahmen von Partnerschaften und Kooperationen wird auch ein inklusi­ ver und partizipatorischer Dialog im Hinblick auf nationale Rechts- und Verwaltungsreformen unterstützt oder aufgenommen, um auf eine verant­ wortlichere Politikgestaltung im Forstsektor hinzuwirken und auf die zur Entwaldung beitragenden inländischen Faktoren zu reagieren. (3) Partnerschaften und Zusammenarbeit fördern die Entwicklung von integrierten Landnutzungsplanungsprozessen, einschlägigen Rechts­ vorschriften von Erzeugerländern, Multi-Stakeholder-Prozessen, steuer­ lichen oder geschäftlichen Anreizen und anderen einschlägigen Instru­ menten zur Verbesserung der Erhaltung der Wälder und der biologi­ schen Vielfalt sowie der nachhaltigen Bewirtschaftung und Wiederher­ stellung von Wäldern, zur Bewältigung der Umwandlung von Wäldern und gefährdeten Ökosystemen in andere Formen der Flächennutzung, zur Optimierung des Nutzens für die Landschaft, die Sicherheit der Besitzverhältnisse, die Produktivität und Wettbewerbsfähigkeit der Landwirtschaft sowie für transparente Lieferketten, zur Stärkung der Rechte der von Wäldern abhängigen Gemeinschaften einschließlich Kleinbauern, lokaler Gemeinschaften und indigener Völker, deren Rechte in der Erklärung der Vereinten Nationen über die Rechte der indigenen Völker verankert sind, und zur Gewährleistung des öffent­ lichen Zugangs zu Waldbewirtschaftungsdokumenten und anderen ein­",
      "embedding_index": 62,
      "page_number": 30
    },
    {
      "chunk_id": "61cce783-b703-496c-9d7d-e105c9e031c6_p30_c1",
      "text": "en einschließlich Kleinbauern, lokaler Gemeinschaften und indigener Völker, deren Rechte in der Erklärung der Vereinten Nationen über die Rechte der indigenen Völker verankert sind, und zur Gewährleistung des öffent­ lichen Zugangs zu Waldbewirtschaftungsdokumenten und anderen ein­ schlägigen Informationen. (4) Im Rahmen ihrer jeweiligen Zuständigkeitsbereiche nehmen die Kommission — im Namen der Union — oder die Mitgliedstaaten oder beide an internationalen bilateralen und multilateralen Gesprächen über Strategien und Maßnahmen zur Eindämmung der Entwaldung und Waldschädigung teil, unter anderem in multilateralen Foren wie dem Übereinkommen über die biologische Vielfalt (Convention on Biologi­ cal Diversity — CBD), der Ernährungs- und Landwirtschaftsorganisa­ tion der Vereinten Nationen (Food and Agriculture Organisation of the United Nations — FAO), dem Übereinkommen der Vereinten Nationen zur Bekämpfung der Wüstenbildung, der Umweltversammlung der Ver­ einten Nationen, dem Waldforum der Vereinten Nationen, dem UNFCCC, der Welthandelsorganisation, der G7 und der G 20. Dieses Engagement umfasst die Förderung des Übergangs zu einer nachhalti­ gen landwirtschaftlichen Erzeugung und einer nachhaltigen Waldbewirt­ schaftung sowie die Entwicklung transparenter und nachhaltiger Liefer­ ketten sowie weitere Anstrengungen zur Ermittlung und Vereinbarung robuster Standards und Definitionen, die ein hohes Schutzniveau für Wald und andere natürliche Ökosysteme sowie damit verbundene Men­ schenrechte gewährleisten. (5) Im Rahmen ihrer jeweiligen Zuständigkeitsbereiche nehmen die Kommission — im Namen der Union — und interessierte Mitglied­ staaten einen Dialog mit anderen großen Verbraucherländern auf und arbeiten mit ihnen zusammen, um die Annahme ehrgeiziger Anforde­ rungen mit dem Ziel zu fördern, den Beitrag dieser Länder zur Ent­ waldung und Waldschädigung so gering wie möglich zu halten und welt",
      "embedding_index": 63,
      "page_number": 30
    },
    {
      "chunk_id": "61cce783-b703-496c-9d7d-e105c9e031c6_p30_c2",
      "text": " im Namen der Union — und interessierte Mitglied­ staaten einen Dialog mit anderen großen Verbraucherländern auf und arbeiten mit ihnen zusammen, um die Annahme ehrgeiziger Anforde­ rungen mit dem Ziel zu fördern, den Beitrag dieser Länder zur Ent­ waldung und Waldschädigung so gering wie möglich zu halten und weltweit gleiche Wettbewerbsbedingungen zu fördern. KAPITEL 6 BEGRÜNDETE BEDENKEN Artikel 31 Begründete Bedenken natürlicher oder juristischer Personen (1) Natürliche oder juristische Personen können begründete Beden­ ken bei den zuständigen Behörden geltend machen, wenn sie der Auf­ fassung sind, dass ein oder mehrere Marktteilnehmer oder Händler ge­ gen diese Verordnung verstoßen.",
      "embedding_index": 64,
      "page_number": 30
    },
    {
      "chunk_id": "61cce783-b703-496c-9d7d-e105c9e031c6_p31_c0",
      "text": "02023R1115 — DE — 26.12.2024 — 001.002 — 31 ▼B (2) Die zuständigen Behörden bewerten ohne ungebührliche Ver­ zögerung, sorgfältig und unparteiisch die begründeten Bedenken, ein­ schließlich der Frage, ob die Behauptungen begründet sind, und ergrei­ fen die erforderlichen Maßnahmen, einschließlich der Durchführung von Kontrollen und Anhörungen von Marktteilnehmern und Händlern, um potenzielle Verstöße gegen diese Verordnung aufzudecken und gegebe­ nenfalls vorläufige Maßnahmen gemäß Artikel 23 zu ergreifen, um zu verhindern, dass die relevanten Erzeugnisse, die Gegenstand der Unter­ suchung sind, in Verkehr gebracht, auf dem Markt bereitgestellt oder ausgeführt werden. (3) Sofern im nationalen Recht nichts anderes vorgesehen ist, unter­ richtet die zuständige Behörde innerhalb von 30 Tagen nach Eingang der begründeten Bedenken die in Absatz 1 genannten Personen, die die begründeten Bedenken geltend gemacht haben, über die daraufhin ge­ troffenen Maßnahmen und begründet diese Entscheidung. (4) Unbeschadet der Verpflichtungen gemäß der Richtlinie (EU) 2019/1937 des Europäischen Parlaments und des Rates (1 ) sehen die Mitgliedstaaten Maßnahmen zum Schutz der Identität der natürlichen oder juristischen Personen vor, die begründete Bedenken vorlegen oder Untersuchungen durchführen, um die Einhaltung der Bestimmun­ gen dieser Verordnung durch Marktteilnehmer oder Händler zu über­ prüfen. Artikel 32 Zugang zur Justiz (1) Jede natürliche oder juristische Person, die entsprechend den gel­ tenden nationalen Rechtsbehelfssystemen ein ausreichendes Interesse hat — auch wenn diese Personen etwaigen im nationalen Recht fest­ gelegten Kriterien entsprechen, einschließlich derjenigen, die begründete Bedenken gemäß",
      "embedding_index": 65,
      "page_number": 31
    },
    {
      "chunk_id": "61cce783-b703-496c-9d7d-e105c9e031c6_p31_c1",
      "text": "iz (1) Jede natürliche oder juristische Person, die entsprechend den gel­ tenden nationalen Rechtsbehelfssystemen ein ausreichendes Interesse hat — auch wenn diese Personen etwaigen im nationalen Recht fest­ gelegten Kriterien entsprechen, einschließlich derjenigen, die begründete Bedenken gemäß Artikel 31 geäußert haben — haben Zugang zu Verwaltungs- oder Gerichtsverfahren, zur Überprüfung der Rechtmäßig­ keit der Entscheidungen, Handlungen oder Unterlassungen der zustän­ digen Behörden nach dieser Verordnung. (2) Diese Verordnung lässt einzelstaatliche Rechtsvorschriften über den Zugang zu Gerichten und diejenigen Rechtsvorschriften unberührt, die vor Einleitung eines Gerichtsverfahrens die Ausschöpfung der Ver­ waltungsverfahren vorschreiben. KAPITEL 7 INFORMATIONSSYSTEM Artikel 33 Informationssystem (1) Bis zum 30. Dezember 2024 errichtet und unterhält danach die Kommission ein Informationssystem, das die gemäß Artikel 4 Absatz 2 zur Verfügung gestellten Sorgfaltserklärungen enthält. (1 ) Richtlinie (EU) 2019/1937 des Europäischen Parlaments und des Rates vom 23. Oktober 2019 zum Schutz von Personen, die Verstöße gegen das Unions­ recht melden (ABl. L 305 vom 26.11.2019, S. 17).",
      "embedding_index": 66,
      "page_number": 31
    },
    {
      "chunk_id": "61cce783-b703-496c-9d7d-e105c9e031c6_p32_c0",
      "text": "02023R1115 — DE — 26.12.2024 — 001.002 — 32 ▼B (2) Unbeschadet der Erfüllung der Verpflichtungen nach den Kapi­ teln 2 und 3 umfasst das Informationssystem mindestens die folgenden Funktionen: a) Registrierung von Marktteilnehmern und Händlern und ihren Bevoll­ mächtigten in der Union; für Marktteilnehmer, die relevante Erzeug­ nisse in das Zollverfahren zur Überlassung zum zollrechtlich freien Verkehr oder zur Ausfuhr einbringen, wird in ihr Registrierungspro­ fil die gemäß Artikel 9 der Verordnung (EU) Nr. 952/2013 fest­ gelegte Registrierungs- und Identifizierungsnummer (EORI-Nummer) aufgenommen; b) Registrierung von Sorgfaltserklärungen, einschließlich der Übermitt­ lung einer Referenznummer für jede durch das Informationssystem übermittelte Sorgfaltserklärung an den betreffenden Marktteilnehmer oder Händler; c) Bereitstellung der Referenznummern bestehender Sorgfaltserklärun­ gen gemäß Artikel 4 Absätze 8 und 9; d) wenn möglich die Umwandlung von Daten aus einschlägigen Sys­ temen zur Ermittlung der Geolokalisierung; e) Registrierung der Ergebnisse der Kontrollen von Sorgfaltserklärun­ gen; f) Zusammenschaltung mit dem Zoll über die Single-Window-Umge­ bung der Europäischen Union für den Zoll gemäß Artikel 28, auch um die Mitteilungen und Ersuchen nach Artikel 26 Absätze 6 bis 9 zu ermöglichen; g) Bereitstellung einschlägiger Informationen zur Unterstützung der Er­ stellung der Risikoprofile für den Kontrollplan gemäß Artikel 16 Absatz 5, einschließlich der Kontrollergebnisse, der Risikoprofile für Marktteilnehmer, Händler sowie relevante Rohstoffe und rele­ vante Erzeugnisse zum Zweck der Ermittlung — auf der Grundlage elektronischer Daten",
      "embedding_index": 67,
      "page_number": 32
    },
    {
      "chunk_id": "61cce783-b703-496c-9d7d-e105c9e031c6_p32_c1",
      "text": " der Er­ stellung der Risikoprofile für den Kontrollplan gemäß Artikel 16 Absatz 5, einschließlich der Kontrollergebnisse, der Risikoprofile für Marktteilnehmer, Händler sowie relevante Rohstoffe und rele­ vante Erzeugnisse zum Zweck der Ermittlung — auf der Grundlage elektronischer Datenverarbeitungstechniken — der Marktteilnehmer und Händler, die gemäß Artikel 16 Absatz 5 zu kontrollieren sind, sowie der relevanten Erzeugnisse, die von den zuständigen Behörden zu kontrollieren sind; h) Erleichterung der Amtshilfe und Zusammenarbeit zwischen den zu­ ständigen Behörden sowie zwischen den zuständigen Behörden und der Kommission beim Austausch von Informationen und Daten; i) Unterstützung der Kommunikation zwischen den zuständigen Behör­ den und den Marktteilnehmern und Händlern für die Zwecke der Durchführung dieser Verordnung, einschließlich gegebenenfalls durch den Einsatz digitaler Instrumente zum Lieferkettenmanage­ ment. (3) Die Kommission legt im Wege von Durchführungsrechtsakten Vorschriften für die Funktionsweise des Informationssystems nach die­ sem Artikel fest, darunter Vorschriften für den Schutz personenbezoge­ ner Daten und den Datenaustausch mit anderen IT-Systemen. Diese Durchführungsrechtsakte werden nach dem in Artikel 36 Absatz 2 ge­ nannten Prüfverfahren erlassen. (4) Die Kommission gewährt den Zollbehörden, den zuständigen Be­ hörden, den Marktteilnehmern und den Händlern und gegebenenfalls deren Bevollmächtigten im Einklang mit deren jeweiligen Verpflichtun­ gen im Rahmen dieser Verordnung Zugang zu diesem Informationssys­ tem.",
      "embedding_index": 68,
      "page_number": 32
    },
    {
      "chunk_id": "61cce783-b703-496c-9d7d-e105c9e031c6_p33_c0",
      "text": "02023R1115 — DE — 26.12.2024 — 001.002 — 33 ▼B (5) Im Einklang mit der Politik des offenen Datenzugangs der Union gewährt die Kommission der breiten Öffentlichkeit Zugang zu den voll­ ständigen anonymisierten Datensätzen des Informationssystems in einem offenen Format, das maschinenlesbar ist und Interoperabilität, Weiter­ verwendung und Zugänglichkeit gewährleistet. KAPITEL 8 ÜBERPRÜFUNG Artikel 34 Überprüfung (1) Spätestens am 30. Juni 2024 legt die Kommission eine Folgen­ abschätzung und gegebenenfalls einen Gesetzgebungsvorschlag vor, um den Anwendungsbereich dieser Verordnung auf sonstige bewaldete Flä­ chen auszuweiten. Die Folgenabschätzung beinhaltet unter anderem den Stichtag gemäß Artikel 2, um den Beitrag der Union zur Umwandlung und Schädigung natürlicher Ökosysteme zu minimieren. Als Teil der Überprüfung werden die Auswirkungen der relevanten Rohstoffe auf die Entwaldung und Waldschädigung bewertet. (2) Spätestens am 30. Juni 2025 legt die Kommission eine Folgen­ abschätzung und gegebenenfalls einen Gesetzgebungsvorschlag vor, um den Anwendungsbereich dieser Verordnung auf andere natürliche Öko­ systeme, einschließlich sonstiger Flächen mit hohen Kohlenstoffbestän­ den und mit hohem Wert für die biologische Vielfalt wie Grünland, Torf- und Feuchtgebiete, auszuweiten. Die Folgenabschätzung umfasst eine mögliche Ökosystemausweitung, unter anderem auf der Grundlage des Stichtags gemäß Artikel 2, um den Beitrag der Union zur Umwand­ lung und Schädigung natürlicher Ökosysteme zu minimieren. Im Rah­ men der Überprüfung wird auch die Notwendigkeit und Umsetzbarkeit einer Ausweitung des Anwendungsbereichs dieser Verordnung auf wei­ tere Erzeugnisse einschließlich Mais bewertet. Als Teil der Über",
      "embedding_index": 69,
      "page_number": 33
    },
    {
      "chunk_id": "61cce783-b703-496c-9d7d-e105c9e031c6_p33_c1",
      "text": " den Beitrag der Union zur Umwand­ lung und Schädigung natürlicher Ökosysteme zu minimieren. Im Rah­ men der Überprüfung wird auch die Notwendigkeit und Umsetzbarkeit einer Ausweitung des Anwendungsbereichs dieser Verordnung auf wei­ tere Erzeugnisse einschließlich Mais bewertet. Als Teil der Überprüfung werden die Auswirkungen der relevanten Rohstoffe auf die Entwaldung und Waldschädigung entsprechend wissenschaftlichen Erkenntnisse be­ wertet, wobei Veränderungen des Verbrauchs berücksichtigt werden. (3) Im Rahmen der Folgenabschätzung gemäß Absatz 2 wird auch geprüft, ob es angezeigt ist, die Liste der in Anhang I aufgeführten relevanten Erzeugnisse zu ändern oder zu ergänzen, um sicherzustellen, dass die relevantesten Erzeugnisse, die relevante Rohstoffe enthalten, mit ihnen gefüttert wurden oder unter ihrer Verwendung hergestellt wurden, in diese Liste aufgenommen werden. Bei dieser Folgenabschät­ zung wird der möglichen Aufnahme von Biokraftstoffen (HS-Code 382600) in Anhang I besondere Aufmerksamkeit gewidmet. (4) Im Rahmen der Bewertung gemäß Absatz 2 wird auch geprüft, welche Rolle Finanzinstitute dabei spielen können, Finanzströme zu unterbinden, die mittelbar oder unmittelbar zu Entwaldung und Wald­ schädigung beitragen, sowie ob diesbezüglich spezifische Verpflichtun­ gen für Finanzinstitute in Rechtsakten der Union vorgesehen werden müssen, wobei geltende horizontale oder sektorspezifische Rechtsvor­ schriften zu berücksichtigen sind. (5) Die Kommission kann gemäß Artikel 35 delegierte Rechtsakte zur Änderung des Anhangs I in Bezug auf die entsprechenden KN-Codes von relevanten Erzeugnissen erlassen, die relevante Roh­ stoffe enthalten, mit diesen gefüttert oder unter deren Verwendung her­ gestellt wurden.",
      "embedding_index": 70,
      "page_number": 33
    },
    {
      "chunk_id": "61cce783-b703-496c-9d7d-e105c9e031c6_p34_c0",
      "text": "02023R1115 — DE — 26.12.2024 — 001.002 — 34 ▼B (6) Bis zum 30. Juni 2028 und danach mindestens alle fünf Jahre führt die Kommission eine allgemeine Überprüfung dieser Verordnung durch und legt dem Europäischen Parlament und dem Rat einen Bericht vor, dem gegebenenfalls ein Gesetzgebungsvorschlag beigefügt ist. Der erste der Berichte enthält auf der Grundlage spezifischer Studien ins­ besondere eine Bewertung a) der Notwendigkeit und Umsetzbarkeit zusätzlicher Instrumente zur Handelserleichterung, insbesondere für die am wenigsten entwickel­ ten Länder, die von dieser Verordnung stark betroffen sind, sowie Länder oder deren Landesteile, die mit normalem oder hohem Risiko eingestuft wurden, um die Verwirklichung der Ziele dieser Verord­ nung zu unterstützen; b) der Auswirkungen dieser Verordnung auf Landwirte, insbesondere Kleinbauern, indigene Völker und lokale Gemeinschaften, und des möglichen Bedarfs an zusätzlicher Unterstützung zugunsten des Übergangs zu nachhaltigen Lieferketten und für Kleinbauern bei der Einhaltung der Anforderungen dieser Verordnung; c) der weiteren Ausdehnung der Begriffsbestimmung für „Waldschädi­ gung“ auf der Grundlage einer eingehenden Analyse und unter Be­ rücksichtigung der Fortschritte, die bei internationalen Beratungen zu diesem Thema erzielt wurden; d) der Schwelle für die verpflichtende Verwendung von Polygonen nach Artikel 2 Nummer 28 unter Berücksichtigung der diesbezüg­ lichen Auswirkungen auf die Bekämpfung von Entwaldung und Waldschädigung; e) der Veränderungen des Handelsgefüges bei den unter diese Verord­ nung fallenden relevanten Rohstoffen und relevanten Erzeugnissen, wenn diese Veränderungen auf eine Umgehungspraktik hindeuten könnten; f) der Frage, ob mit den durchgeführten Kontrollen wirksam sicher­ gestellt werden konnte,",
      "embedding_index": 71,
      "page_number": 34
    },
    {
      "chunk_id": "61cce783-b703-496c-9d7d-e105c9e031c6_p34_c1",
      "text": "; e) der Veränderungen des Handelsgefüges bei den unter diese Verord­ nung fallenden relevanten Rohstoffen und relevanten Erzeugnissen, wenn diese Veränderungen auf eine Umgehungspraktik hindeuten könnten; f) der Frage, ob mit den durchgeführten Kontrollen wirksam sicher­ gestellt werden konnte, dass relevante Rohstoffe und relevante Er­ zeugnisse, die auf dem Markt bereitgestellt oder ausgeführt werden, Artikel 3 entsprechen. KAPITEL 9 SCHLUSSBESTIMMUNGEN Artikel 35 Ausübung der Befugnisübertragung (1) Die Befugnis zum Erlass delegierter Rechtsakte wird der Kom­ mission unter den in diesem Artikel festgelegten Bedingungen übertra­ gen. (2) Die Befugnis zum Erlass delegierter Rechtsakte gemäß Artikel 34 Absatz 5 wird der Kommission für einen Zeitraum von fünf Jahren ab dem 29. Juni 2023 übertragen. Die Kommission erstellt spätestens sechs Monate vor Ablauf des Zeitraums von fünf Jahren einen Bericht über die Befugnisübertragung. Die Befugnisübertragung verlängert sich still­ schweigend um Zeiträume gleicher Länge, es sei denn, das Europäische Parlament oder der Rat widersprechen einer solchen Verlängerung spä­ testens drei Monate vor Ablauf des jeweiligen Zeitraums. (3) Die Befugnisübertragung gemäß Artikel 34 Absatz 5 kann vom Europäischen Parlament oder vom Rat jederzeit widerrufen werden. Der Beschluss über den Widerruf beendet die Übertragung der in diesem Beschluss angegebenen Befugnis. Er wird am Tag nach seiner Ver­ öffentlichung im Amtsblatt der Europäischen Union oder zu einem im Beschluss über den Widerruf angegebenen späteren Zeitpunkt wirksam. Die Gültigkeit von delegierten Rechtsakten, die bereits in Kraft sind, wird von dem Beschluss über den Widerruf nicht berührt.",
      "embedding_index": 72,
      "page_number": 34
    },
    {
      "chunk_id": "61cce783-b703-496c-9d7d-e105c9e031c6_p35_c0",
      "text": "02023R1115 — DE — 26.12.2024 — 001.002 — 35 ▼B (4) Vor dem Erlass eines delegierten Rechtsakts konsultiert die Kom­ mission die von den einzelnen Mitgliedstaaten benannten Sachverstän­ digen, im Einklang mit den in der Interinstitutionellen Vereinbarung vom 13. April 2016 über bessere Rechtsetzung enthaltenen Grundsät­ zen. (5) Sobald die Kommission einen delegierten Rechtsakt erlässt, über­ mittelt sie ihn gleichzeitig dem Europäischen Parlament und dem Rat. (6) Ein delegierter Rechtsakt, der gemäß Artikel 34 Absatz 5 erlassen wurde, tritt nur in Kraft, wenn weder das Europäische Parlament noch der Rat innerhalb einer Frist von zwei Monaten nach Übermittlung dieses Rechtsakts an das Europäische Parlament und den Rat Einwände erhoben haben, oder wenn vor Ablauf dieser Frist das Europäische Parlament und der Rat beide der Kommission mitgeteilt haben, dass sie keine Einwände erheben werden. Auf Initiative des Europäischen Parlaments oder des Rates wird diese Frist um zwei Monate verlängert. Artikel 36 Ausschussverfahren (1) Die Kommission wird von einem Ausschuss unterstützt. Dieser Ausschuss ist ein Ausschuss im Sinne der Verordnung (EU) Nr. 182/2011 des Europäischen Parlaments und des Rates (1 ). (2) Wird auf diesen Absatz Bezug genommen, gilt Artikel 5 der Verordnung (EU) Nr. 182/2011 unter Beachtung von deren Artikel 11. ▼M1 Artikel 37 Aufhebung (1) Die Verordnung (EU) Nr. 995/2010 wird mit Wirkung vom 30. Dezember 2025 aufgehoben. (2) Die Verordnung (EU) Nr. 995/2010 gilt jedoch bis zum 31. De­ zember 2028 weiterhin für Holz und Holzerzeugnisse im Sinne von Artikel 2 Buchstabe a der Verordnung (EU) Nr. 995/2010, die vor dem 29. Juni ",
      "embedding_index": 73,
      "page_number": 35
    },
    {
      "chunk_id": "61cce783-b703-496c-9d7d-e105c9e031c6_p35_c1",
      "text": "gehoben. (2) Die Verordnung (EU) Nr. 995/2010 gilt jedoch bis zum 31. De­ zember 2028 weiterhin für Holz und Holzerzeugnisse im Sinne von Artikel 2 Buchstabe a der Verordnung (EU) Nr. 995/2010, die vor dem 29. Juni 2023 erzeugt und ab dem 30. Dezember 2025 in Verkehr gebracht wurden. (3) Abweichend von Artikel 1 Absatz 2 der vorliegenden Verord­ nung müssen Holz und Holzerzeugnisse im Sinne von Artikel 2 Buch­ stabe a der Verordnung (EU) Nr. 995/2010, die vor dem 29. Juni 2023 erzeugt und ab dem 31. Dezember 2028 in Verkehr gebracht wurden, Artikel 3 der vorliegenden Verordnung entsprechen. ▼B Artikel 38 Inkrafttreten und Geltungsbeginn (1) Diese Verordnung tritt am zwanzigsten Tag nach ihrer Veröffent­ lichung im Amtsblatt der Europäischen Union in Kraft. ▼M1 (2) Vorbehaltlich Absatz 3 des vorliegenden Artikels beginnt die Geltung der Artikel 3 bis 13, der Artikel 16 bis 24 und der Artikel 26, 31 und 32 ab dem 30. Dezember 2025. (1 ) Verordnung (EU) Nr. 182/2011 des Europäischen Parlaments und des Rates vom 16. Februar 2011 zur Festlegung der allgemeinen Regeln und Grund­ sätze, nach denen die Mitgliedstaaten die Wahrnehmung der Durchführungs­ befugnisse durch die Kommission kontrollieren (ABl. L 55 vom 28.2.2011, S. 13).",
      "embedding_index": 74,
      "page_number": 35
    },
    {
      "chunk_id": "61cce783-b703-496c-9d7d-e105c9e031c6_p36_c0",
      "text": "02023R1115 — DE — 26.12.2024 — 001.002 — 36 ▼M1 (3) Für Marktteilnehmer, die am 31. Dezember 2020 gemäß Artikel 3 Absatz 1 oder 2 der Richtlinie 2013/34/EU als Kleinstunternehmen bzw. als kleines Unternehmen niedergelassen waren, gelten die in Absatz 2 des vorliegenden Artikels genannten Artikel ab dem 30. Juni 2026, jedoch nicht bezüglich Erzeugnissen, die unter den Anhang der Verordnung (EU) Nr. 995/2010 fallen. ▼B Diese Verordnung ist in allen ihren Teilen verbindlich und gilt unmittel­ bar in jedem Mitgliedstaat",
      "embedding_index": 75,
      "page_number": 36
    },
    {
      "chunk_id": "61cce783-b703-496c-9d7d-e105c9e031c6_p37_c0",
      "text": "02023R1115 — DE — 26.12.2024 — 001.002 — 37 ▼B ANHANG I Relevante Rohstoffe und relevante Erzeugnisse gemäß Artikel 1 In der nachstehenden Tabelle sind Waren gemäß ihrer Einreihung in die Kom­ binierte Nomenklatur nach Anhang I der Verordnung (EWG) Nr. 2658/87 auf­ geführt, auf die in Artikel 1 der vorliegenden Verordnung Bezug genommen wird. Die vorliegende Verordnung gilt nicht für Waren, die ausschließlich aus Material erzeugt sind, dessen Lebenszyklus abgeschlossen ist, und das anderenfalls als Abfall im Sinne des Artikels 3 Nummer 1 der Richtlinie 2008/98/EG entsorgt worden wäre; diese Ausnahmeregelung gilt nicht für Nebenprodukte eines Ver­ arbeitungsprozesses, bei dem Material verwendet wird, bei dem es sich nicht um Abfall im Sinne des Artikels 3 Nummer 1 der genannten Richtlinie handelt. Relevanter Rohstoff Relevante Erzeugnisse Rinder 0102 21, 0102 29 Rinder, lebend ex 0201 Fleisch von Rindern, frisch oder gekühlt ex 0202 Fleisch von Rindern, gefroren ex 0206 10 Genießbare Schlachtnebenerzeugnisse von Rindern, frisch oder gekühlt ex 0206 22 Genießbare Lebern von Rindern, gefroren ex 0206 29 Genießbare Schlachtnebenerzeugnisse von Rindern (ohne Zungen und Lebern), gefroren ex 1602 50 sonstiges Fleisch, Schlachtnebenerzeug­ nisse oder Blut, anders zubereitet oder haltbar ge­ macht, von Rindern ex 4101 Rohe Häute und Felle von Rindern und Käl­ bern (frisch oder gesalzen, getrocknet, geäschert, ge­ pickelt oder anders konserviert, jedoch weder gegerbt noch zu Pergament- oder Rohhautleder konserviert, noch zugerichtet",
      "embedding_index": 76,
      "page_number": 37
    },
    {
      "chunk_id": "61cce783-b703-496c-9d7d-e105c9e031c6_p37_c1",
      "text": ", von Rindern ex 4101 Rohe Häute und Felle von Rindern und Käl­ bern (frisch oder gesalzen, getrocknet, geäschert, ge­ pickelt oder anders konserviert, jedoch weder gegerbt noch zu Pergament- oder Rohhautleder konserviert, noch zugerichtet), auch enthaart oder gespalten ex 4104 Gegerbte, auch getrocknete Häute und Felle von Rindern und Kälbern, enthaart, auch gespalten, aber nicht zugerichtet ex 4107 Nach dem Gerben oder Trocknen zugerichte­ tes Leder, einschließlich Pergament- oder Rohhautle­ der, von Rindern und Kälbern, enthaart, auch gespal­ ten, mit Ausnahme von Leder unter Position 4114 Kakao 1801 Kakaobohnen und Kakaobohnenbruch, roh oder geröstet 1802 Kakaoschalen, Kakaohäutchen und anderer Ka­ kaoabfall 1803 Kakaomasse, auch entfettet 1804 Kakaobutter, Kakaofett und Kakaoöl 1805 Kakaopulver ohne Zusatz von Zucker oder an­ deren Süßmitteln 1806 Schokolade und andere kakaohaltige Lebensmit­ telzubereitungen Kaffee 0901 Kaffee, auch geröstet oder entkoffeiniert; Kaf­ feeschalen und Kaffeehäutchen; Kaffeemittel mit be­ liebigem Kaffeegehalt",
      "embedding_index": 77,
      "page_number": 37
    },
    {
      "chunk_id": "61cce783-b703-496c-9d7d-e105c9e031c6_p38_c0",
      "text": "02023R1115 — DE — 26.12.2024 — 001.002 — 38 ▼B Relevanter Rohstoff Relevante Erzeugnisse Ölpalme 1207 10 Palmnüsse und Palmkerne 1511 Palmöl und seine Fraktionen, auch raffiniert, jedoch nicht chemisch modifiziert 1513 21 Palmkernöl und Babassuöl sowie deren Frak­ tionen, roh, auch raffiniert, jedoch nicht chemisch modifiziert 1513 29 Palmkernöl und Babassuöl und deren Frak­ tionen, auch raffiniert, jedoch chemisch unmodifiziert (ausgenommen rohe Öle) 2306 60 Ölkuchen und andere feste Rückstände aus der Gewinnung von Fetten und Ölen aus Palmnüssen oder Palmkernen, auch gemahlen oder in Form von Pellets ex 2905 45 Glycerin mit einer Reinheit von mindes­ tens 95 % (berechnet anhand des Gewichts des tro­ ckenen Erzeugnisses) 2915 70 Palmitinsäure, Stearinsäure, ihre Salze und Ester 2915 90 Carbonsäuren, gesättigt, acyclisch, ein­ basisch, ihre Anhydride, Halogenide, Peroxide und Peroxysäuren; ihre Halogen-, Sulfo-, Nitro- oder Ni­ trosoderivate, (ausgenommen Ameisensäure,Essig­ säure, Mono-, Di- oder Trichloressigsäure, Propion­ säure, Butansäuren, Pentansäuren, Palmitinsäure,Stea­ rinsäure, ihre Salze und Ester, Essigsäureanhydrid) 3823 11 Stearinsäure, technische 3823 12 Ölsäure, technische 3823 19 Technische einbasisch Fettsäuren, saure Öle aus der Raffination (ausgenommen Stearinsäure, Öl­ säure und Tallölfettsäuren) 3823 70 Technische Fettalkohole Kautschuk 4001 Naturkautschuk, Balata, Gutt",
      "embedding_index": 78,
      "page_number": 38
    },
    {
      "chunk_id": "61cce783-b703-496c-9d7d-e105c9e031c6_p38_c1",
      "text": " technische 3823 19 Technische einbasisch Fettsäuren, saure Öle aus der Raffination (ausgenommen Stearinsäure, Öl­ säure und Tallölfettsäuren) 3823 70 Technische Fettalkohole Kautschuk 4001 Naturkautschuk, Balata, Guttapercha, Guayule, Chicle und ähnliche natürliche Kautschukarten; in Pri­ märformen oder in Platten, Blättern oder Streifen ex 4005 Kautschukmischungen, nicht vulkanisiert, in Primärformen oder in Platten, Blättern oder Streifen ex 4006 Andere Formen (z. B. Stäbe, Stangen, Rohre, Profile) und Waren (z. B. Scheiben, Ringe), aus nicht vulkanisiertem Kautschuk ex 4007 Fäden und Schnüre aus vulkanisiertem Kaut­ schuk ex 4008 Platten, Blätter, Streifen, Stäbe, Stangen und Profile aus Weichkautschuk ex 4010 Förderbänder und Treibriemen aus vulkani­ siertem Kautschuk ex 4011 Luftreifen aus Kautschuk, neu",
      "embedding_index": 79,
      "page_number": 38
    },
    {
      "chunk_id": "61cce783-b703-496c-9d7d-e105c9e031c6_p39_c0",
      "text": "02023R1115 — DE — 26.12.2024 — 001.002 — 39 ▼B Relevanter Rohstoff Relevante Erzeugnisse ex 4012 Luftreifen aus Kautschuk, runderneuert oder gebraucht; Vollreifen oder Hohlkammerreifen, Über­ reifen und Felgenbänder aus Kautschuk ex 4013 Luftschläuche aus Kautschuk ex 4015 Kleidung und Bekleidungszubehör (ein­ schließlich Fingerhandschuhe. Handschuhe ohne Fin­ gerspitzen und Fausthandschuhe) für alle Zwecke aus Weichkautschuk ex 4016 sonstige Waren aus Weichkautschuk, a. n. g. in Kapitel 40 ex 4017 Hartkautschuk (z. B. Ebonit) in allen For­ men, einschließlich Abfälle und Bruch; Waren aus Hartkautschuk Soja 1201 Sojabohnen, auch geschrotet 1208 10 Mehl von Sojabohnen 1507 Sojaöl und seine Fraktionen, auch raffiniert, je­ doch nicht chemisch modifiziert 2304 Ölkuchen und andere feste Rückstände aus der Gewinnung von Sojaöl, auch gemahlen oder in Form von Pellets Holz 4401 Brennholz in Form von Rundlingen, Scheiten, Zweigen, Reisigbündeln oder ähnlichen Formen; Holz in Form von Plättchen oder Schnitzeln; Sägespäne, Holzabfälle und Holzausschuss, auch zu Pellets, Bri­ ketts, Scheiten oder ähnlichen Formen zusammen­ gepresst 4402 Holzkohle (einschließlich Kohle aus Schalen oder Nüssen), auch zusammengepresst 4403 Rohholz, auch entrindet, vom Splint befreit oder zwei- oder vierseitig grob zugerichtet 4404 Holz für Fassreifen; Holzpfähle, gespalten; Pfähle und Pflöcke aus Holz, gespitzt, nicht in der Längsrichtung gesägt; Holz, nur gro",
      "embedding_index": 80,
      "page_number": 39
    },
    {
      "chunk_id": "61cce783-b703-496c-9d7d-e105c9e031c6_p39_c1",
      "text": ", auch entrindet, vom Splint befreit oder zwei- oder vierseitig grob zugerichtet 4404 Holz für Fassreifen; Holzpfähle, gespalten; Pfähle und Pflöcke aus Holz, gespitzt, nicht in der Längsrichtung gesägt; Holz, nur grob zugerichtet oder abgerundet, jedoch weder gedrechselt, gebogen noch anders bearbeitet, für Spazierstöcke, Regen­ schirme, Werkzeuggriffe, Werkzeugstiele und derglei­ chen; Holzspan, Holzstreifen, Holzbänder und derglei­ chen 4405 Holzwolle; Holzmehl 4406 Bahnschwellen aus Holz 4407 Holz, in der Längsrichtung gesägt oder gesäumt, gemessert oder geschält, auch gehobelt, geschliffen oder an den Enden verbunden, mit einer Dicke von mehr als 6 mm 4408 Furnierblätter (einschließlich der durch Messern von Lagenholz gewonnenen Blätter), Blätter für Sperrholz oder ähnliches Lagenholz und anderes Holz, in der Längsrichtung gesägt, gemessert oder geschält, auch gehobelt, geschliffen, an den Kanten oder an den Enden verbunden, mit einer Dicke von 6 mm oder weniger 4409 Holz (einschließlich Stäbe und Friese für Par­ kett, nicht zusammengesetzt), entlang einer oder meh­ rerer Kanten, Enden oder Flächen profiliert (gekehlt, genutet, gefedert, gefalzt, abgeschrägt, gefriest, gerun­ det oder in ähnlicher Weise bearbeitet), auch geho­ belt, geschliffen oder an den Enden verbunden",
      "embedding_index": 81,
      "page_number": 39
    },
    {
      "chunk_id": "61cce783-b703-496c-9d7d-e105c9e031c6_p40_c0",
      "text": "02023R1115 — DE — 26.12.2024 — 001.002 — 40 ▼B Relevanter Rohstoff Relevante Erzeugnisse 4410 Spanplatten, „oriented strand board“- Platten (OSB) und ähnliche Platten (z. B. „waferbo­ ard“-Platten) aus Holz oder anderen holzigen Stoffen, auch mit Harz oder anderen organischen Bindemitteln hergestellt 4411 Faserplatten aus Holz oder anderen holzigen Stoffen, auch mit Harz oder anderen organischen Stoffen hergestellt 4412 Sperrholz, furniertes Holz und ähnliches Lagen­ holz 4413 verdichtetes Holz in Blöcken, Platten, Brettern oder Profilen 4414 Holzrahmen für Bilder, Fotografien, Spiegel oder dergleichen 4415 Kisten, Kistchen, Verschläge, Trommeln und ähnliche Verpackungsmittel, aus Holz; Kabeltrom­ meln aus Holz; Flachpaletten, Boxpaletten und andere Ladungsträger, aus Holz; Palettenaufsatzwände aus Holz (ohne Verpackungsmaterial, das ausschließlich als Verpackungsmaterial zum Stützen, zum Schutz oder zum Tragen eines anderen in Verkehr gebrachten Er­ zeugnisses verwendet wird.) 4416 Fässer, Tröge, Bottiche, Kübel und andere Bött­ cherwaren und Teile davon, aus Holz, einschließlich Fassstäbe 4417 Werkzeuge, Werkzeugfassungen, Werkzeug­ griffe und Werkzeugstiele, Fassungen, Stiele und Griffe für Besen, Bürsten und Pinsel, aus Holz; Schuhformen, Schuhleisten und Schuhspanner, aus Holz 4418 Bautischler- und Zimmermannsarbeiten, ein­ schließlich Verbundplatten mit Hohlraum-Mittellagen, zusammengesetzte Fußbodenplatten, Schindeln („shin­ gles“ und „shakes“), aus Holz 4419 Holzwaren zur Verwendung bei Tisch",
      "embedding_index": 82,
      "page_number": 40
    },
    {
      "chunk_id": "61cce783-b703-496c-9d7d-e105c9e031c6_p40_c1",
      "text": " aus Holz 4418 Bautischler- und Zimmermannsarbeiten, ein­ schließlich Verbundplatten mit Hohlraum-Mittellagen, zusammengesetzte Fußbodenplatten, Schindeln („shin­ gles“ und „shakes“), aus Holz 4419 Holzwaren zur Verwendung bei Tisch oder in der Küche 4420 Hölzer mit Einlegearbeit (Intarsien oder Marke­ terie); Schmuckkassetten, Besteckkästchen und ähn­ liche Waren, aus Holz; Statuetten und andere Zier­ gegenstände, aus Holz; Innenausstattungsgegenstände aus Holz, ausgenommen Waren des Kapitels 94 4421 Andere Waren aus Holz Halbstoffe und Papier der Kapitel 47 und 48 der Kombinierten Nomenklatur, ausgenommen Erzeug­ nisse auf Bambusbasis und Wiedergewinnungspro­ dukte (Abfälle und Ausschuss) ex 49 Bücher, Zeitungen, Bilddrucke und andere Er­ zeugnisse des grafischen Gewerbes, hand- oder ma­ schinengeschriebene Schriftstücke und Pläne ex 9401 Sitzmöbel (ausgenommen solche der Posi­ tion 9402), auch wenn sie in Liegen umgewandelt werden können, und Teile davon, aus Holz 9403 30, 9403 40, 9403 50, 9403 60 und 9403 91 Holzmöbel und Teile davon 9406 10 Vorgefertigte Gebäude aus Holz",
      "embedding_index": 83,
      "page_number": 40
    },
    {
      "chunk_id": "61cce783-b703-496c-9d7d-e105c9e031c6_p41_c0",
      "text": "02023R1115 — DE — 26.12.2024 — 001.002 — 41 ▼B ANHANG II Sorgfaltserklärung Angaben, die in der Sorgfaltserklärung gemäß Artikel 4 Absatz 2 enthalten sein müssen: 1. Name und Anschrift des Marktteilnehmers sowie bei relevanten Rohstoffen und relevanten Erzeugnissen, die auf den Markt gelangen oder diesen ver­ lassen, die gemäß Artikel 9 der Verordnung (EU) Nr. 952/2013 festgelegte Registrierungs- und Identifizierungsnummer für Wirtschaftsbeteiligte (EORI- Nummer); 2. Code des Harmonisierten Systems (HS-Code), Freitextbeschreibung, ein­ schließlich der Handelsbezeichnung sowie gegebenenfalls der vollständigen wissenschaftlichen Bezeichnung, und Menge des relevanten Erzeugnisses, das der Marktteilnehmer beabsichtigt, in Verkehr zu bringen oder auszufüh­ ren. Für relevante Erzeugnisse, die auf den Markt gelangen oder diesen ver­ lassen, ist die Menge in Kilogramm Eigenmasse anzugeben und gegebenen­ falls in der besonderen Maßeinheit, die bei dem angegebenen Code des Har­ monisierten Systems in Anhang I der Verordnung (EWG) Nr. 2658/87 des Rates festgelegt ist; in allen anderen Fällen ist die Menge in Eigenmasse oder gegebenenfalls in Eigenvolumen oder Stückzahl anzugeben; eine besondere Maßeinheit ist anzugeben, wenn eine solche konsequent für alle möglichen Unterpositionen des in der Sorgfaltserklärung angegebenen Codes des Harmo­ nisierten Systems definiert ist. 3. Erzeugerland und Geolokalisierung aller Grundstücke, auf denen die relevan­ ten Rohstoffe erzeugt wurden. Bei relevanten Erzeugnissen, die Rind enthalten oder unter Verwendung von Rindern hergestellt wurden, und bei relevanten Erzeugnissen, die mit relevanten Erzeugnissen gefüttert wurden, bezieht sich die Geolokalisierung auf alle Betriebe, in denen die",
      "embedding_index": 84,
      "page_number": 41
    },
    {
      "chunk_id": "61cce783-b703-496c-9d7d-e105c9e031c6_p41_c1",
      "text": " relevan­ ten Rohstoffe erzeugt wurden. Bei relevanten Erzeugnissen, die Rind enthalten oder unter Verwendung von Rindern hergestellt wurden, und bei relevanten Erzeugnissen, die mit relevanten Erzeugnissen gefüttert wurden, bezieht sich die Geolokalisierung auf alle Betriebe, in denen die Rinder gehalten wurden. Enthält ein relevantes Erzeugnis Rohstoffe, die auf verschiedenen Grundstü­ cken erzeugt wurden, oder wurde es unter Verwendung dieser Rohstoffe her­ gestellt, so sind die Koordinaten der Geolokalisierung aller Grundstücke ge­ mäß Artikel 9 Absatz 1 Buchstabe d anzugeben; 4. Für Marktteilnehmer, die gemäß Artikel 4 Absätze 8 und 9 auf eine beste­ hende Sorgfaltserklärung Bezug nehmen, die Referenznummer jener Sorgfalts­ erklärung. 5. Folgende Erklärung: „Durch Übermittlung dieser Sorgfaltserklärung bestätigt der Marktteilnehmer, dass er die Sorgfaltspflicht gemäß der Verordnung (EU) 2023/1115 durchgeführt erfüllt hat, und dass kein oder lediglich ein vernach­ lässigbares Risiko dahingehend festgestellt wurde, dass die relevanten Erzeug­ nisse gegen Artikel 3 Buchstaben a oder b dieser Verordnung verstoßen.“ 6. Unterschrift im folgenden Format: „Unterzeichnet für und im Namen von: Datum: Name und Funktion: Unterschrift:“",
      "embedding_index": 85,
      "page_number": 41
    }
  ],
  "metadata": {
    "source": "new_data_folder",
    "filename": "EU_2023_1115_EUDR.pdf",
    "file_type": ".pdf",
    "onace_codes": "0",
    "is_vsme": false
  }
}