{
  "document_id": "623c1b03-7517-4a73-adde-74e1a68ac311",
  "chunks": [
    {
      "chunk_id": "623c1b03-7517-4a73-adde-74e1a68ac311_p2_c0",
      "text": "ABOUT SBTi The Science Based Targets initiative (SBTi) is a corporate climate action organization that enables companies and financial institutions worldwide to play their part in combating the climate crisis. We develop standards, tools and guidance which allow companies to set greenhouse gas (GHG) emissions reductions targets in line with what is needed to keep global heating below catastrophic levels and reach net-zero by 2050 at latest. The SBTi is incorporated as a UK charity, with a subsidiary SBTi Services Limited, which hosts our target validation services (together with SBTi, the “SBTi Group”). Partner organizations who facilitated SBTi’s growth and development are CDP, the United Nations Global Compact, the We Mean Business Coalition, the World Resources Institute (WRI), and the World Wide Fund for Nature (WWF). Science Based Targets Initiative is a registered charity in England and Wales (1205768) and a limited company registered in England and Wales (14960097). Registered address: First Floor, 10 Queen Street Place, London, England, EC4R 1BE. SBTI Services Limited is a limited company registered in England and Wales (15181058). Registered address: First Floor, 10 Queen Street Place, London, England, EC4R 1BE. SBTI Services Limited is a wholly owned subsidiary of Science Based Targets Initiative. © SBTi 2024",
      "embedding_index": 0,
      "page_number": 2
    },
    {
      "chunk_id": "623c1b03-7517-4a73-adde-74e1a68ac311_p3_c0",
      "text": "DISCLAIMER Although reasonable care was taken in the preparation of this document, the Science Based Targets initiative (SBTi) affirms that the document is provided without warranty, either expressed or implied, of accuracy, completeness or fitness for purpose. The SBTi hereby further disclaims any liability, direct or indirect, for damages or loss relating to the use of this document to the fullest extent permitted by law. The SBTi does not accept any liability for any claim or loss arising from any use of or reliance on any data or information. This document is protected by copyright. Information or material from this document may be reproduced only in unaltered form for personal, non-commercial use. All other rights are reserved. Information or material used from this document may be used only for the purposes of private study, research, criticism, or review permitted under the Copyright Designs & Patents Act 1988 as amended from time to time ('Copyright Act'). Any reproduction permitted in accordance with the Copyright Act shall acknowledge this document as the source of any selected passage, extract, diagram, content or other information. All information, opinions and views expressed herein by SBTi are based on its judgment at the time this document was prepared and is subject to change without notice due to economic, political, industry, or firm-specific factors. “Science Based Targets initiative” and “SBTi” refer to the Science Based Targets initiative, a private company registered in England number 14960097 and registered as a UK Charity number 1205768. © SBTi 2025 SBTi Buildings Criteria FAQs: Version 1.1 June 2025 | 3\n\nThis document is protected by copyright. Information or material from this document may be reproduced only in unaltered form for personal, non-commercial use. All other rights are reserved. Information or material used from this document may be used only for the purposes of private study, research, criticism, or review permitted under the Copyright Designs & Patents Act 1988 as amended from time to time ('Copyright Act'). Any reproduction permitted in accordance with the Copyright Act shall acknowledge this document as the source of any selected passage, extract, diagram, content or other information. All information, opinions and views expressed herein by SBTi are based on its judgment at the time this document was prepared and is subject to change without notice due to economic, political, industry, or firm-specific factors.",
      "embedding_index": 1,
      "page_number": 3
    },
    {
      "chunk_id": "623c1b03-7517-4a73-adde-74e1a68ac311_p4_c0",
      "text": "VERSION HISTORY Version Change/update description Release date Effective dates 1.0 ● SBTi Buildings Criteria FAQs Version 1.0 March 3, 2025 NA Version 1.1 includes: ● References to the grace period have been removed from questions 2, 3, 4 and 24 to reflect the end of the transition phase and 1.1 current implementation stage. June 9, 2025 June 9, 2025 ● Clarification on data centres in question 8. ● Further guidance on the in-use emissions boundary for tenant-specific energy consumption in question 12. SBTi Buildings Criteria FAQs: Version 1.1 June 2025 | 4\n\nVersion | Change/update description | Release date | Effective dates -------------------------------------------------------------------- 1.0 | ● SBTi Buildings Criteria FAQs Version 1.0 | March 3, 2025 | NA 1.1 | Version 1.1 includes: ● References to the grace period have been removed from questions 2, 3, 4 and 24 to reflect the end of the transition phase and current implementation stage. ● Clarification on data centres in question 8. ● Further guidance on the in-use emissions boundary for tenant-specific energy consumption in question 12. | June 9, 2025 | June 9, 2025",
      "embedding_index": 2,
      "page_number": 4
    },
    {
      "chunk_id": "623c1b03-7517-4a73-adde-74e1a68ac311_p5_c0",
      "text": "CONTENTS ABOUT SBTi .................................................................................................................................. 2 DISCLAIMER .................................................................................................................................. 3 VERSION HISTORY . ...................................................................................................................... 4 CONTENTS .................................................................................................................................... 5 1. GENERAL INFORMATION ABOUT THE SBTi AND SCIENCE-BASED TARGETS . ............... 7 1. Main resources can be found on the SBTi Buildings webpage ............................................. 7 2. When can a company start submitting targets using the SBTi Buildings Criteria? . .............. 8 3. How does the release of the SBTi Buildings Criteria affect companies who have active commitments to set science-based near-term and/or net-zero targets? ................................... 9 4. How does the release of the SBTi Buildings Criteria affect companies who have already set targets using the SBTi Corporate Net-Zero Standard? . ...................................................... 9 5. What changes are included in Version 1.1 of the SBTi Buildings Criteria, Explanatory document, Buildings Target-setting Tool, and will these updates affect target setting? . .... 9 2. INTENDED USERS OF THE SBTi BUILDINGS CRITERIA .................................................... 10 6. Is my company in the scope of the SBTi Buildings Criteria? . .............................................. 10 7. When submitting targets, do companies select just one intended user category, or is it possible to choose multiple user categories? . ........................................................................ 11 8. Do the SBTi Buildings Criteria cover infrastructure such as roads, bridges, tunnels, data centers and indoor or outdoor car parks? If not, what SBTi criteria and guidance should I use to set targets covering emissions from these sources? . ......................................................... 11 3. TARGET-SETTING METHODS AND GHG ACCOUNTING . .................................................... 12 9. I have non-buildings and buildings-related emissions, how should I set targets? Do we need to use both the SBTi Corporate Net-Zero Standard and Buildings Criteria? . ................. 12 10. Can market-based instruments be used to account for emissions in different scopes? . .. 13 11. Can we use projections and assumptions about the future emissions intensity of the electric grid in setting a target now? ....................................................................................... 14 12. What is the in-use emissions boundary for tenant-specific energy consumption, and who is responsible for including these emissions in the target boundary? ..................................... 14 13. How should I select my base and target years? Should the same years be used across",
      "embedding_index": 3,
      "page_number": 5
    },
    {
      "chunk_id": "623c1b03-7517-4a73-adde-74e1a68ac311_p5_c1",
      "text": ". Can we use projections and assumptions about the future emissions intensity of the electric grid in setting a target now? ....................................................................................... 14 12. What is the in-use emissions boundary for tenant-specific energy consumption, and who is responsible for including these emissions in the target boundary? ..................................... 14 13. How should I select my base and target years? Should the same years be used across all targets and my entire portfolio? Can companies use a rolling base year? ......................... 15 14. Do science-based targets apply to real estate companies with short asset holding periods (e.g., 5-7 years) due to value-add investment strategies? . ..................................................... 15 15. How do recalculation rules apply under the SBTi Buildings Criteria? . .............................. 16 16. Should scope 3 embodied emissions from a building completed in 2028 only be reported for that year, or should it also be included in the 2030 inventory for target evaluation? . ........ 17 17. What is the best way to estimate energy consumption for new buildings without data? .. 17 18. If electricity is bundled into a tenant's rent and not paid separately by the tenant, would it be considered the tenant's scope 2 or scope 3 emissions? . .................................................. 18 19. What are the differences between the concepts of ‘whole building approach’ vs. whole life carbon emissions? .................................................................................................................. 18 20. How would the whole building approach be applied for each intended user category? . .. 18 21. What if we can’t commit to the requirement of no new fossil fuel equipment in all regions where we operate, due to local limitations, such as power capacity issues or municipal regulations? . ..................................................................................................... 20 4. SBTi BUILDINGS TARGET-SETTING PATHWAYS AND TOOL ............................................. 20 22. Does the partnership with CRREM allow a company to submit targets to SBTi Services SBTi Buildings Criteria FAQs: Version 1.1 June 2025 | 5",
      "embedding_index": 4,
      "page_number": 5
    },
    {
      "chunk_id": "623c1b03-7517-4a73-adde-74e1a68ac311_p6_c0",
      "text": "for validation using the CRREM tool? ..................................................................................... 20 23. How should the pathway be selected? What if there is no pathway suitable for the building type and location in our portfolio? .............................................................................. 21 5. APPLICABILITY FOR FINANCIAL INSTITUTIONS . ............................................................... 21 24. Which criteria should a financial institution use? .............................................................. 21 25. Which criteria should a REIT follow? . ............................................................................... 22 26. Under which scope and category fall a financial institution’s real estate-related activities? . 22 27. How should financial institutions set targets for emissions or financed emissions associated with their real estate activities? ............................................................................. 22 28. What does the ‘whole building approach’ mean for financial institutions? ........................ 23 6. COLLABORATION AND ALIGNMENT WITH OTHER INITIATIVES . ..................................... 23 29. How does the SBTi Buildings Target-Setting Tool align or differ from the CRREM Tool? . 23 30. What is the role of existing green building certifications and the SBTi framework? . .. 24 SBTi Buildings Criteria FAQs: Version 1.1 June 2025 | 6\n\nRESOURCE | DESCRIPTION\n----------------------\nResources to set a science-based target with the SBTi Buildings Criteria | \nSBTi Buildings Criteria | Defines requirements for setting\nscience-based targets in the buildings\nsector, including recommendations for\ntransparency and best practices.\nSBTi Buildings Explanatory Document | Offers guidance on emissions accounting,\nreporting, target setting and the validation\nprocess; and explains the criteria,\nmethodologies, and technical aspects of the\nSBTi Buildings Criteria.\nSBTi Buildings Target-Setting Tool can be\ndownloaded from the SBTi Buildings\nwebpage, under the section ‘Resources’ | Helps formulate emissions reduction targets\naligned with the SBTi Buildings Criteria.\nSBTi Buildings Sector Criteria in Brief | Provides an overview of the SBTi Buildings\nCriteria, steps for target setting and\nfrequently asked questions.\nDeep-dive webinar | Recorded session: explains the SBTi\nBuildings Criteria and related resources,\nwith downloadable slides for reference.\nTook place on October 17, 2024.\nSBTi Services resources | \nBuildings Criteria Assessment Indicators | Outlines the major checks conducted by\nSBTi Services during the validation process.\nBuildings Annex | Provides additional materials and details\nsupporting the application of the criteria.\nSB",
      "embedding_index": 5,
      "page_number": 6
    },
    {
      "chunk_id": "623c1b03-7517-4a73-adde-74e1a68ac311_p6_c1",
      "text": ": explains the SBTi\nBuildings Criteria and related resources,\nwith downloadable slides for reference.\nTook place on October 17, 2024.\nSBTi Services resources | \nBuildings Criteria Assessment Indicators | Outlines the major checks conducted by\nSBTi Services during the validation process.\nBuildings Annex | Provides additional materials and details\nsupporting the application of the criteria.\nSBTi Buildings background resources | \n1.5°C Pathways for the Global Buildings\nSector’s Embodied Emissions:\nDevelopment Description | Offers a description of the development of\n1.5°C-aligned pathways for embodied\nemissions in the buildings sector.\n1.5°C Pathways for Real Estate\nDecarbonization: A CRREM and SBTi\nCollaboration and Pathway Application | Developed in collaboration with the Carbon\nRisk Real Estate Monitor (CRREM), details\nthe intricacies and nuances of the use of\nthese pathways by each organization.\nBasis for Conclusions of SBTi Buildings | Provides a summary of key considerations\n\n\nCriteria | in developing the Buildings Criteria and\nSBTi’s response to the significant\ncomments raised during the public\nconsultation and pilot test phases.\nOther relevant SBTi resources | \nSBTi Financial Institutions webpage | Offers insights and key resources to help\nfinancial institutions set science-based\ntargets, aligning their investments and\nlending activities with climate science.\nSBTi Corporate Net-Zero Standard\nwebpage | Provides insights into the Corporate\nNet-Zero Standard and key resources to\nhelp businesses set net-zero aligned\nscience-based targets.\nSBTi Frequently Asked Questions webpage | Provides answers to common questions\nabout science-based targets and the target\nsetting and validation process.\nSBTi’s Target Dashboard | Lists the corporates, SMEs and financial\ninstitutions that have had emissions\nreduction targets validated by the SBTi, as\nwell as those committed to setting targets.\nRelevant third-party resources | \nAccounting and Reporting of GHG\nEmissions from Real Estate Operations | Guidance developed by PCAF, GRESB,\nand CRREM (2023) that outlines\nmethodologies for measuring, accounting,\nand reporting GHG emissions associated\nwith real estate operations.\nGreenhouse Gas Protocol webpage | Standards and guidance by the\nGreenhouse Gas Protocol serve as the\nbasis for compiling a GHG inventory.\n\n\n5. What changes are included in Version 1.1 of the SBTi Buildings Criteria, | \n | Explanatory document, and Buildings Target-setting",
      "embedding_index": 6,
      "page_number": 6
    },
    {
      "chunk_id": "623c1b03-7517-4a73-adde-74e1a68ac311_p6_c2",
      "text": "\nmethodologies for measuring, accounting,\nand reporting GHG emissions associated\nwith real estate operations.\nGreenhouse Gas Protocol webpage | Standards and guidance by the\nGreenhouse Gas Protocol serve as the\nbasis for compiling a GHG inventory.\n\n\n5. What changes are included in Version 1.1 of the SBTi Buildings Criteria, | \n | Explanatory document, and Buildings Target-setting Tool, and will these\n | updates affect target setting?\n\nIn June 2025, the SBTi updated their SBTi Buildings Criteria , Explanatory document , and\nBuildings Target-setting Tool from Version 1.0 to Version 1.1. These were non-substantive\nupdates aimed at improving clarity and consistency, including addressing typos, formatting\ninconsistencies, and areas needing clarification.\n\nExamples of these changes include correcting figures with incorrect references to final\ncriteria numbers and clarifying language that previously implied mandatory requirements,\nsuch as replacing “must refer to” with “may refer to” in Figure 1 in the SBTi Buildings Criteria\ndocument, to better reflect the intended audience and avoid misinterpretation.\n\nThese edits do not alter the technical requirements or underlying methodology. Therefore,\nVersion 1.1 will not affect target setting or require companies to resubmit or revise their\ntargets.\n",
      "embedding_index": 7,
      "page_number": 6
    },
    {
      "chunk_id": "623c1b03-7517-4a73-adde-74e1a68ac311_p9_c0",
      "text": "3. How does the release of the SBTi Buildings Criteria affect companies who have active commitments to set science-based near-term and/or net-zero targets? Following the release of the SBTi Buildings Criteria on August 28, 2024, companies in the buildings value chain that are committed to setting science-based targets had a six-month transition period. Now that this period has concluded, the use of the Buildings Criteria is mandatory for: ● Companies and financial institutions with significant buildings-related scope 1, 2 and 3 (categories 1-14) emissions. If these emissions meet the thresholds specified in the SBTi Buildings Criteria (Buildings-C1 and/or C2) for operational and embodied emissions of new constructions, and if the company or financial institution qualifies for at least one of the user categories described in criteria Buildings-C3. ● Financial institutions with buildings-related financed scope 3 category 15 emissions. Financial Institutions are required to cover emissions from their real estate investing and lending activities. Companies with significant activities outside of buildings should use the cross-sector or other relevant sector criteria and/or standards to set targets for those portions of their emissions. 4. How does the release of the SBTi Buildings Criteria affect companies who have already set targets using the SBTi Corporate Net-Zero Standard? There are no immediate requirements for companies with validated targets to update them in line with the SBTi Buildings Criteria. However, in future target updates - whether voluntary or mandatory - or when setting new targets, these companies will need to align with the SBTi Buildings Criteria . 5. What changes are included in Version 1.1 of the SBTi Buildings Criteria, Explanatory document, and Buildings Target-setting Tool, and will these updates affect target setting? In June 2025, the SBTi updated their SBTi Buildings Criteria , Explanatory document , and Buildings Target-setting Tool from Version 1.0 to Version 1.1. These were non-substantive updates aimed at improving clarity and consistency, including addressing typos, formatting inconsistencies, and areas needing clarification. Examples of these changes include correcting figures with incorrect references to final criteria numbers and clarifying language that previously implied mandatory requirements, such as replacing “must refer to” with “may refer to” in Figure 1 in the SBTi Buildings Criteria document, to better reflect the intended audience and avoid misinterpretation. These updates were identified through stakeholder feedback and internal reviews. These edits do not alter the technical requirements or underlying",
      "embedding_index": 8,
      "page_number": 9
    },
    {
      "chunk_id": "623c1b03-7517-4a73-adde-74e1a68ac311_p9_c1",
      "text": " correcting figures with incorrect references to final criteria numbers and clarifying language that previously implied mandatory requirements, such as replacing “must refer to” with “may refer to” in Figure 1 in the SBTi Buildings Criteria document, to better reflect the intended audience and avoid misinterpretation. These updates were identified through stakeholder feedback and internal reviews. These edits do not alter the technical requirements or underlying methodology. Therefore, Version 1.1 will not affect target setting or require companies to resubmit or revise their targets. SBTi Buildings Criteria FAQs: Version 1.1 June 2025 | 9\n\nUSER TYPE | DEFINITION\n----------------------\nDeveloper | An entity which contracts for the construction of a building\nwith the intent to either own or transfer ownership.\nOwner-Occupier | An entity that has ownership and operational control of the\nbuilding, as they are occupying it or employing its use.\nOwner-Lessor | An entity that has ownership of the building but does not\noccupy it. This entity is engaged in a lease with one or\nmore third parties for total or partial occupancy and use of\nthe property. Depending on the leasing arrangement, an\nowner-lessor will exert varying levels of operational and\nfinancial control over the building.\nProperty Manager | An entity whose business involves acting as an agent\noverseeing the operational, financial, or investment\nmanagement of a building, without the requirement of\noccupying or owning the property. This includes those\nproviding transaction-related services (e.g., brokers,\nestate agents) where there is control of building operations\nand emissions and those managing buildings on behalf of\nclients.\nFinancial Institution (FI) | An entity whose business (5% or more of a company’s\nrevenue) involves the dealing of financial and monetary\n\n\n | transactions, including deposits, loans, investments, and\ncurrency exchange.\n",
      "embedding_index": 9,
      "page_number": 9
    },
    {
      "chunk_id": "623c1b03-7517-4a73-adde-74e1a68ac311_p11_c0",
      "text": "transactions, including deposits, loans, investments, and currency exchange. Other companies in the buildings value chain ● Tenants and construction companies may opt to use the SBTi Buildings Criteria to set targets on their in-use operational emissions and upfront embodied emissions of new buildings but are not required to do so. ● Other companies in the buildings value chain are encouraged to use the SBTi Corporate Net-Zero Standard to set targets, but may find it useful to review the Buildings Explanatory Document to understand the target-setting requirements of relevant value chain partners. ● If a company qualifies as a Small or Medium-Sized Enterprise (SME) according to SBTi’s latest definition , they may use either the streamlined route for SMEs or the SBTi Buildings Criteria . For more information refer to: ● The SBTi Buildings Criteria : ○ Buildings-C3. ○ Target mapping flowcharts for users of the SBTi Buildings Criteria . ● The SBTi Buildings Explanatory Document : ○ Section 4.4 Intended users of the SBTi Buildings Criteria and Table 3 of the Explanatory Document. ○ Appendix C. Guidance and recommendations for other companies in the buildings’ value chain. ○ Appendix D. Worked examples for corporates. ○ Appendix E. Worked examples for Financial Institutions. 7. When submitting targets, do companies select just one intended user category, or is it possible to choose multiple user categories? As per Buildings-C3, companies shall apply the relevant target-setting criteria for all intended user types that are applicable to their business activities. For more information, please refer to the SBTi Buildings Criteria , Buildings-C3 - Intended user categorization. 8. Do the SBTi Buildings Criteria cover infrastructure such as roads, bridges, tunnels, data centers and indoor or outdoor car parks? If not, what SBTi criteria and guidance should I use to set targets covering emissions from these sources? The SBTi Buildings Criteria does not cover infrastructure, so the unit of kgCO e/m 2 would not 2 be applicable. Indoor and outdoor parking areas are also excluded from the scope of the SBTi Buildings Criteria , and emissions from these sources should not be included in the Sectoral Decarbonization Approach (SDA) target boundary. SBTi Buildings Criteria FAQs: Version 1.1 June 2025 | 11",
      "embedding_index": 10,
      "page_number": 11
    },
    {
      "chunk_id": "623c1b03-7517-4a73-adde-74e1a68ac311_p12_c0",
      "text": "Data centers are highly specialized facilities with energy profiles and operational characteristics that differ significantly from typical buildings. Their emissions are largely driven by high-density IT equipment loads, cooling infrastructure and continuous operations. Due to the unique nature of data centers, specific target-setting methodologies require further research. Until more work has been carried out on this topic, companies are encouraged to set targets for emissions from data centers using the cross-sector methods stated in the SBTi's Corporate Net-Zero Standard and/or the SBTi Corporate Near-Term Criteria . For companies involved in building, owning, and operating infrastructure who are looking for further information on potential target-setting options for scope 3 targets beyond the cross-sector methods, please refer to the SBTi’s steel , cement or other relevant sector guidance/standard. Note 1: All FAQs related to financial institutions have been included in Section 5: Applicability for Financial Institutions . This is intended to help users of this FAQ document navigate more easily and locate queries specific to their context. Financial institutions are encouraged to review the entire document, as the FAQs included may offer important guidance and clarification. Note 2: This FAQ response has been updated in Version 1.1 to provide clearer guidance on how companies should approach target setting for data center emissions, based on user feedback. 3. TARGET-SETTING METHODS AND GHG ACCOUNTING 9. I have non-buildings and buildings-related emissions, how should I set targets? Do we need to use both the SBTi Corporate Net-Zero Standard and Buildings Criteria? Scope 1 and 2 target coverage. If a company has scope 1 and 2 emissions from other sources besides buildings-related emissions, they must set a separate scope 1 and 2 target covering those emissions, following SBTi's Corporate Net-Zero Standard and/or the SBTi Corporate Near-Term Criteria . Scope 1 and 2 target coverage: Companies must ensure at least 95% of their combined scope 1 and 2 emissions are covered by targets. If 95% or more of these emissions come from buildings-related sources, no additional scope 1 and 2 target is required. Scope 3 target coverage. Under the SBTi Buildings Criteria : Less than 40% of total emissions in scope 3: SBTi Buildings Criteria FAQs: Version 1.1 June 2025 | 12",
      "embedding_index": 11,
      "page_number": 12
    },
    {
      "chunk_id": "623c1b03-7517-4a73-adde-74e1a68ac311_p13_c0",
      "text": "● Companies that meet the GHG emission thresholds outlined in Buildings-C1 and/or Buildings-C2 must include all required emissions across all scopes for applicable user types identified within their target boundary, per SBTi Buildings Criteria (Buildings-C8). ○ Required emissions categories by user type and applicable target-setting methodologies are outlined in Table 2 of the SBTi Buildings Criteria . ○ Scope 3 emissions outside of these applicable buildings-related sources must follow cross-sector or eligible sector-specific criteria. For more information, refer to the SBTi Corporate Net-Zero Standard which contains both near- and long-term target criteria for all scopes. 40% or more of total emissions in scope 3: ● If scope 3 emissions account for 40% or more of a company’s total scope 1, 2 and 3 emissions, they shall be included in near-term science-based targets, per the SBTi Corporate Near-Term Criteria (C4-Scope 3). ● The target boundary must cover at least 67% of total scope 3 emissions, per the SBTi Corporate Near-Term Criteria (C4-Scope 3). ● The applicability of additional scope 3 targets depends on whether mandatory buildings targets already cover 67% of total scope 3 GHG emissions: ○ If mandatory buildings targets cover more than 67% of total scope 3 emissions, additional scope 3 targets are optional but recommended. ○ If mandatory buildings targets cover less than 67% of total scope 3 emissions, additional scope 3 targets are mandatory to ensure sufficient coverage. Companies must provide the whole GHG inventory and relevant targets when submitting for validation. 10. Can market-based instruments be used to account for emissions in different scopes? For companies setting emissions reduction targets under the SBTi Buildings Criteria , it is recommended in Buildings-R1, that they adopt the location-based approach when setting an in-use operational science-based target (SDA) for scope 2 emissions. If a company chooses to use the market-based approach for scope 2 target setting, they must still measure and report their entire building's in-use operational emissions using the location-based approach, as stated in Buildings-C13. This measurement must be included as an additional mandatory disclosure, listed as a separate line item in their annual GHG inventory. For scope 3 emissions, companies should follow the general accounting rules outlined in the GHG Protocol and the Corporate Net-Zero Standard . This approach ensures consistency and transparency in reporting across all scopes",
      "embedding_index": 12,
      "page_number": 13
    },
    {
      "chunk_id": "623c1b03-7517-4a73-adde-74e1a68ac311_p14_c0",
      "text": "● Buildings-R1 - Location-based accounting approach. ● Buildings-C13 - Disclosing buildings-related emissions with the location-based approach. 11. C an we use projections and assumptions about the future emissions intensity of the electric grid in setting a target now? Yes, users should use projections for future grid decarbonization in the determination of their use of sold products emissions. Projections used should be referenced and justified. Where grid decarbonization projections are not considered in calculations, justification for this omission should be provided. For more information, refer to the SBTi Buildings Criteria , Buildings-R6 - Grid decarbonization. 12. What is the in-use emissions boundary for tenant-specific energy consumption, and who is responsible for including these emissions in the target boundary? The SBTi Buildings Criteria require companies to adopt a whole-building approach to operational emissions. This means that all GHG emissions resulting from energy use and fugitive emissions, whether from landlord-controlled or tenant-controlled spaces, must be included in the emissions inventory and target boundary. All emissions associated with the building’s operation must be incorporated in the target boundary, including: ● Energy used for building systems (e.g., HVAC, central lighting). ● Energy use from tenant-controlled systems that are essential to a building’s operation (e.g., tenant-installed HVAC or lighting). ● Fugitive emissions from all sources, including but not limited to: refrigerant leakage from both landlord- and tenant-controlled HVAC and refrigeration systems; emissions from fire suppression systems; and leaks from natural gas infrastructure such as boilers and on-site combustion equipment. ● Plug loads and process energy, where these contribute to a building’s total energy consumption and are not separately metered. In practice, most buildings, especially multi-tenant buildings, are metered at whole-building or tenant-suite level. The SBTi requires that all metered energy consumption be included in the emissions inventory, without attempting to exclude or differentiate based on specific end uses. Emissions from electric vehicle (EV) charging and parking areas are not included in the pathways and consequently in the target boundary. SBTi Buildings Criteria FAQs: Version 1.1 June 2025 | 14",
      "embedding_index": 13,
      "page_number": 14
    },
    {
      "chunk_id": "623c1b03-7517-4a73-adde-74e1a68ac311_p15_c0",
      "text": "13. How should I select my base and target years? Should the same years be used across all targets and my entire portfolio? Can companies use a rolling base year? The selected base year should be representative of the company’s typical emissions profile. Given the potential fluctuations in activity across building portfolios, intended users of the SBTi Buildings Criteria may use either different base years for different targets or use a rolling base year, as referred to in the GHG Protocol . When setting targets, companies should consider the following: ● Near-term targets should have a timeframe of 5-10 years from the date of submission. ● Long-term targets shall have a target year no later than 2050. ● The SBTi does not allow a base year earlier than 2015. ● Upfront embodied targets: The base year for these targets shall be no earlier than three years before the year of target submission. ● The rolling base year can cover a maximum duration of three years. ● Companies using different base years for different targets or a rolling base year may need to provide additional evidence during validation to demonstrate compliance with the 67% requirement for scope 3 target coverage. ● If a company uses the Absolute Contraction Approach (ACA) for non-buildings emissions, the same base year must be used for scope 1 and 2 targets. However, a different base year may be used for scope 3 targets. For more information refer to: ● The SBTi Buildings Criteria : ○ Buildings-C9 - Base year for upfront embodied emissions targets. ○ Buildings-R7 - Base years for upfront embodied and operational in-use emissions. ● The SBTi Buildings Explanatory Document : ○ Section 6.2.1 Selecting a representative base year. 14. Do science-based targets apply to real estate companies with short asset holding periods (e.g., 5-7 years) due to value-add investment strategies? Science-based targets can indeed be suitable for companies with short-term investment strategies, including those in real estate with asset holding periods of around 5-7 years. Even within this relatively short timeframe, companies can implement significant operational improvements that contribute to emissions reductions. For instance, a real estate company might upgrade the energy efficiency of buildings, install renewable energy systems, or enhance waste management practices—each of which plays a key role in reducing overall emissions. To accommodate users with high turnover portfolios, the SBTi has implemented specific provisions: SBTi Buildings Criteria FAQs: Version 1.1 June 2025",
      "embedding_index": 14,
      "page_number": 15
    },
    {
      "chunk_id": "623c1b03-7517-4a73-adde-74e1a68ac311_p16_c0",
      "text": "● Fixed intensity targets (Section 6.4.3 of the SBTi Buildings Explanatory Document ) : ○ Companies and financial institutions with high turnover in their portfolios may find portfolio-level target-setting methods challenging. To address this, the SBTi Buildings Criteria allow these users to set fixed intensity targets aligned with sectoral decarbonization pathways for in-use operational emissions. This method requires companies to meet a specific portfolio emissions intensity performance in the target year and exempts them from target recalculation during the interim period. ● Recalculation and target validity (Section 6.4.2 of the SBTi Buildings Explanatory Document ) : ○ According to SBTi general criteria, targets must be reviewed and, if necessary, recalculated and revalidated at least every 5 years. Additionally, existing targets should be recalculated as needed to reflect significant changes in the portfolio. For more detailed information, conditions and examples, refer to the SBTi Buildings Explanatory Document : ● Section 6.4.3 Fixed intensity targets for users with high turnover portfolios. ● Section 6.4.2 Recalculation and target validity. 15. How do recalculation rules apply under the SBTi Buildings Criteria? All companies setting emissions reduction targets through the SBTi are subject to SBTi general criteria, which requires validated targets be reviewed, and if necessary, updated and revalidated, at a minimum every 5 years from the date of the target approval ( NT C26- Mandatory target review ). Additionally, existing targets shall be recalculated, as needed, to reflect significant changes that compromise the existing target ( N T C27- Triggered target recalculation ). ‘Significant change(s)’ corresponds to the significance threshold defined in the SBTi Buildings Explanatory Document . Defining significant changes within buildings science-based targets depend on the type of change in the buildings portfolio. This could be: i) A building in an existing geography and building type enters or exits the portfolio: ● The change is considered significant if the floor area of that specific building type and geography deviates by 10% or more below the base year floor area, or exceeds the projected target year floor area by 10% or more. ii) A building outside existing geographies and building types enters the portfolio: ● The change is considered significant if any of the following conditions are met: ○ In-use operational scope 1 and 2 emissions change by 10% or more. ○",
      "embedding_index": 15,
      "page_number": 16
    },
    {
      "chunk_id": "623c1b03-7517-4a73-adde-74e1a68ac311_p16_c1",
      "text": " by 10% or more below the base year floor area, or exceeds the projected target year floor area by 10% or more. ii) A building outside existing geographies and building types enters the portfolio: ● The change is considered significant if any of the following conditions are met: ○ In-use operational scope 1 and 2 emissions change by 10% or more. ○ In-use operational scope 3 emissions change by 10% or more for buildings with all in-use operational emissions in scope 3. ○ Upfront embodied emissions change by 10% or more. SBTi Buildings Criteria FAQs: Version 1.1 June 2025 | 16",
      "embedding_index": 16,
      "page_number": 16
    },
    {
      "chunk_id": "623c1b03-7517-4a73-adde-74e1a68ac311_p17_c0",
      "text": "For further detail, refer to Section 6.4.2 Recalculation and target validity, on the SBTi Buildings Explanatory Document . 16. Should scope 3 embodied emissions from a building completed in 2028 only be reported for that year, or should it also be included in the 2030 inventory for target evaluation? Companies required to set a target on embodied emissions must report these emissions either annually under category 1 (purchased goods and services) or upon project completion under category 2 (capital goods), as outlined in the GHG Protocol Corporate Value Chain (Scope 3) Standard . Buildings completed before the target year will not be included in the assessment of whether the target is met for that year, as embodied emissions are reported in the year they occur. However, after completion, these buildings would contribute to in-use operational emissions, which are considered in subsequent reporting and in target progress evaluation. This approach aligns with the GHG Protocol’s principles of temporal consistency, avoiding double counting while ensuring transparency in scope 3 reporting . More specific details and calculation methodologies can be found in the GHG Protocol's Scope 3 Calculation Guidance . 17. What is the best way to estimate energy consumption for new buildings without data? As per the GHG Protocol Corporate Value Chain (Scope 3) Standard , when direct data on energy consumption is unavailable, companies should estimate energy use using consistent methodologies across their portfolio. Recommended approaches include: ● Industry averages or proxy data: Use average energy consumption data for similar buildings or projects. These can be based on similar building types, sizes, or locations. ● Modelling tools: Employ energy simulation software to estimate energy consumption based on building design characteristics (e.g., size, use, local climate). These tools can help estimate the energy needs of new buildings without historical consumption data. ● Emission factors and energy mix: Estimate emissions based on the building’s expected energy consumption and apply the appropriate emission factors based on the local or regional energy mix. Companies must disclose the methodologies and assumptions used in their reporting, ensuring transparency and consistency throughout the reporting period and across their portfolio. This helps ensure accuracy and comparability in emissions estimates, even when precise data is not yet available. SBTi Buildings Criteria FAQs: Version 1.1 June 2025 | 17\n\nIf electricity is bundled into a tenant's rent and not paid separately by the tenant,\nwould it be considered the tenant's scope 2 or scope 3 emissions?\n\nUSER TYPE | WHOLE BUILDING APPROACH\n",
      "embedding_index": 17,
      "page_number": 17
    },
    {
      "chunk_id": "623c1b03-7517-4a73-adde-74e1a68ac311_p17_c1",
      "text": " accuracy and comparability in emissions estimates, even when precise data is not yet available. SBTi Buildings Criteria FAQs: Version 1.1 June 2025 | 17\n\nIf electricity is bundled into a tenant's rent and not paid separately by the tenant,\nwould it be considered the tenant's scope 2 or scope 3 emissions?\n\nUSER TYPE | WHOLE BUILDING APPROACH\nAPPLICATION | EXAMPLES /\nCLARIFICATIONS | EMISSIONS\nALLOCATION\n--------------------------------------------------------------------------------------------------\nDeveloper | The ‘whole building approach’\napplies only if developers are\nclassified as owner-occupier,\nowner-lessor and/or property\nmanager. | N/A | N/A\n\n\nOwner-Occupier | The ‘whole building approach’\napplies, and the user would\naccount for all in-use\noperational emissions and\nfugitive emissions. | Covers\nemissions for\nspaces they own\nand operate\ndirectly. | Scope 1, 2\nOwner-Lessor | The ‘whole building approach’\napplies, and the user would\naccount for all in-use\noperational emissions and\nfugitive emissions. | Accounts for\nemissions from\nspaces they\nlease to tenants\nand\nlandlord-controll\ned areas. | Scope 1, 2 and\n3 (Category 13)\nProperty\nManager | Property managers shall include\nin-use operational emissions\nand fugitive emissions from all\nspaces where they control\nbuilding operations, whether it\ninvolves the entire building or\njust a portion. This also includes\na proportional share of\nemissions from\nlandlord-controlled spaces.\nAdopting the ‘whole building\napproach’ is mandatory for\nproperty managers who set an\nSDA target for in-use\noperational emissions.\nIf whole building emissions are\nnot available, the cross-sector\ntarget-setting methods as\nprovided in the SBTi Corporate\nNet-Zero Standard should be\nused. | If managing\n50% of a\nbuilding, they\naccount for\nemissions from\nthat portion and\n50% of landlord-\ncontrolled areas\nor energy\nsupplies. | Scope 1, 2 and\n3 (Category 11\nand/or 13)\nFinancial\nInstitution (FI),\nscope 3,\ncategories 1-14 | FIs shall include all in-use\noperational emissions from the\nentire building in GHG\naccounting. This requires the\nquantification of all in-use\n",
      "embedding_index": 18,
      "page_number": 17
    },
    {
      "chunk_id": "623c1b03-7517-4a73-adde-74e1a68ac311_p17_c2",
      "text": " areas\nor energy\nsupplies. | Scope 1, 2 and\n3 (Category 11\nand/or 13)\nFinancial\nInstitution (FI),\nscope 3,\ncategories 1-14 | FIs shall include all in-use\noperational emissions from the\nentire building in GHG\naccounting. This requires the\nquantification of all in-use\noperational GHG emissions\n(including fugitive emissions) of\nbuildings in operation,\nirrespective of the\norganizational boundaries or\ncontrol approaches used by\nvarious stakeholders in their\ncorporate reporting. | FI should refer to the relevant user\ntype(s) (as per Buildings-C3). | \nFinancial\ninstitution,\nscope 3,\ncategory 15 |  | Covers\nemissions\nacross all\nbuilding spaces\nunder their\nfinancing scope. | Scope 3\n(Category 15)\n",
      "embedding_index": 19,
      "page_number": 17
    },
    {
      "chunk_id": "623c1b03-7517-4a73-adde-74e1a68ac311_p19_c0",
      "text": "Owner-Occupier The ‘whole building approach’ Covers Scope 1, 2 applies, and the user would emissions for account for all in-use spaces they own operational emissions and and operate fugitive emissions. directly. Owner-Lessor The ‘whole building approach’ Accounts for Scope 1, 2 and applies, and the user would emissions from 3 (Category 13) account for all in-use spaces they operational emissions and lease to tenants fugitive emissions. and landlord-controll ed areas. Property Property managers shall include If managing Scope 1, 2 and Manager in-use operational emissions 50% of a 3 (Category 11 and fugitive emissions from all building, they and/or 13) spaces where they control account for building operations, whether it emissions from involves the entire building or that portion and just a portion. This also includes 50% of landlord- a proportional share of controlled areas emissions from or energy landlord-controlled spaces. supplies. Adopting the ‘whole building approach’ is mandatory for property managers who set an SDA target for in-use operational emissions. If whole building emissions are not available, the cross-sector target-setting methods as provided in the SBTi Corporate Net-Zero Standard should be used. Financial FIs shall include all in-use FI should refer to the relevant user Institution (FI), operational emissions from the type(s) (as per Buildings-C3). scope 3, entire building in GHG categories 1-14 accounting. This requires the quantification of all in-use Financial operational GHG emissions Covers Scope 3 institution, (including fugitive emissions) of emissions (Category 15) scope 3, buildings in operation, across all category 15 irrespective of the building spaces organizational boundaries or under their control approaches used by financing scope. various stakeholders in their corporate reporting. For more information refer to: ● The SBTi Buildings Criteria : SBTi Buildings Criteria FAQs: Version 1.1 June 2025 | 19",
      "embedding_index": 20,
      "page_number": 19
    },
    {
      "chunk_id": "623c1b03-7517-4a73-adde-74e1a68ac311_p20_c0",
      "text": "○ Buildings-C6 - Whole building approach. ○ Buildings-C8 - Required scope 3 categories. ● The SBTi Buildings Explanatory Document : ○ Section 5.1 Whole building approach for in-use operational emissions. 21. What if we can’t commit to the requirement of no new fossil fuel equipment in all regions where we operate, due to local limitations, such as power capacity issues or municipal regulations? The commitment outlined in SBTi Buildings Criteria (Buildings-C14) focuses on fossil fuel systems owned or financially controlled by the target-setting entity. These systems are used in buildings for heating, cooking, power generation, and hot water. The criterion applies to both existing and new buildings. This commitment requires that when current fossil fuel installations in existing buildings reach the end of their lifespan, they must be replaced with technologies that do not rely on fossil fuels. However, exemptions are allowed for emergency and backup systems, such as those used in the healthcare sector, or for specific uses in other sectors where regulatory requirements or local constraints require their use. The official commitment and exemption language will be published on the SBTi website and included in the SBTi dashboard, along with the target language. Companies may provide additional context about their commitment through annual reporting, although this supplemental information is not subject to SBTi Services validation. For more information, refer to the SBTi Buildings Criteria , Buildings-C14 - No new fossil fuel equipment and to the SBTi Buildings Explanatory Document , Section 6.3.6 Additional commitments. 4. SBTi BUILDINGS TARGET-SETTING PATHWAYS AND TOOL 22. Does the partnership with CRREM allow a company to submit targets to SBTi Services for validation using the CRREM tool? Companies submitting science-based targets for validation must use the SBTi resources and target-setting methods. In-use targets must be calculated using the SDA methodology included in the SBTi Buildings Target-Setting Tool , thus using the CRREM tool for target setting is insufficient. For more detailed information, the SBTi and CRREM have published a one-pager titled: 1.5°C Pathways for Real Estate Decarbonization: A CRREM and SBTi Collaboration and Pathway Application . This document explains the technical collaboration between both SBTi Buildings Criteria FAQs: Version 1.1 June 2025 | 20",
      "embedding_index": 21,
      "page_number": 20
    },
    {
      "chunk_id": "623c1b03-7517-4a73-adde-74e1a68ac311_p21_c0",
      "text": "organizations in developing the CRREM-SBTi 1.5°C decarbonization pathways, outlining the intricacies and nuances of the use of these pathways by each organization. 23. How should the pathway be selected? What if there is no pathway suitable for the building type and location in our portfolio? When using the building sector decarbonization pathways for target-setting, companies should select the most appropriate pathways. This includes using the available options for cases where a specific pathway may not be available. For companies with portfolios that include assets across multiple geographies and/or building typologies, they should aggregate their targets to determine overall reduction goals. It is important to keep targets for in-use operational emissions and upfront embodied emissions separate. In the SBTi Buildings Target-Setting Tool , companies will find two aggregator sheets, one for near-term targets and another one for net-zero targets. Companies must use the SBTi Target-Setting Tool to justify that the sub-targets contributing to the aggregated targets are sufficiently ambitious. This approach ensures comprehensive and consistent target setting across diverse building types and locations within a company’s portfolio. In-use operational emissions Companies must select the most appropriate pathway based on the building typology and geographical location. If a building type or geography is not covered by the available options in the tool, companies must use the ‘Other’ pathway. Upfront embodied emissions for new buildings Companies must select the most appropriate pathway based on the building typology. If a building type or geography is not covered by the available options in the tool, companies must use the ‘Other’ pathway. For more information refer to the SBTi Buildings Criteria , Buildings-C5 - Choosing pathways and to the SBTi Buildings Explanatory Document , Section 6.3.3 Using the SBTi Buildings Target-Setting Tool. 5. APPLICABILITY FOR FINANCIAL INSTITUTIONS 24. Which criteria should a financial institution use? Financial institutions must submit targets under the Financial Institutions’ Near-Term Criteria Version 2.0 , which requires companies to set SDA targets using the 1.5ºC CRREM SBTi pathways and the SBTi Buildings Criteria . SBTi Buildings Criteria FAQs: Version 1.1 June 2025 | 21",
      "embedding_index": 22,
      "page_number": 21
    },
    {
      "chunk_id": "623c1b03-7517-4a73-adde-74e1a68ac311_p22_c0",
      "text": "Also, financial institutions must use the SBTi Buildings Criteria for buildings-related emissions in scope 3 categories 1-14 if they meet any of the intended user categories in Buildings-C3 and the thresholds in Buildings-C1 and/or C2. 25. Which criteria should a REIT follow? With the release of the SBTi Buildings Criteria, REITs meeting the thresholds in Buildings-C1, C2 and C3 must use the SBTi Buildings Criteria . Please note that Equity REITs—namely real estate companies that own or manage income-generating properties and lease them to tenants—are not considered a target audience under the Financial Institution's Near-Term Criteria and must follow the SBTi's Corporate Net-Zero Standard and/or the SBTi Corporate Near-Term Criteria . 26. Under which scope and category fall a financial institution’s real estate-related activities? The scope classification of a financial institution’s real estate-related activities depends on the type of activity being performed. Table 7 and Table 8 in the SBTi Buildings Explanatory Document , summarize under which scope the financial institutions in-use operational and embodied emissions from real estate activities fall. 27. How should financial institutions set targets for emissions or financed emissions associated with their real estate activities? For financial institutions (FIs) to set targets for their operational or financed emissions related to their real estate activities, they should follow these guidelines: Financed emissions, scope 3 (category 15) For buildings-related emissions included in their financed emissions (scope 3, category 15), FIs should refer to the SBTi Financial Institutions’ Near-Term Criteria for guidance on relevant methods by asset class. SDA methodology If an FI is required to or chooses to use the sector-specific intensity convergence method (SDA) for its buildings-related financed emissions (the real estate asset class as per Table 1 in the SBTi Financial Institutions’ Near-Term Criteria ), they must adhere to the criteria outlined in Section 2 of the SBTi Buildings Criteria , which provides additional requirements and recommendations for FIs. Buildings-related emissions, scope 1, 2 and 3 (categories 1-14) If an FI satisfies another intended user category (e.g., owner-occupier) and has buildings-related emissions that meet the thresholds in Buildings-C1 (in-use operational emissions) or Buildings-C2 (upfront embodied emissions from new constructions) that are SBTi Buildings Criteria FAQs: Version 1.1 June 202",
      "embedding_index": 23,
      "page_number": 22
    },
    {
      "chunk_id": "623c1b03-7517-4a73-adde-74e1a68ac311_p23_c0",
      "text": "not covered with a scope 1 + 2 target or a scope 3 category 15 target, they must follow the criteria in Section 1 of the SBTi Buildings Criteria for these emissions. This applies to GHG emissions (e.g., emissions from downstream leased assets in the built environment), not the FI’s financed emissions. FIs that satisfy one of the intended user types but do not meet the threshold in Buildings-C1 can also choose to use the SBTi Buildings Criteria for covering these emissions with a target. FIs should refer to the SBTi Buildings Sector Explanatory Document , Tables 7 and 8, that summarizes under which scope the financial institutions in-use operational and embodied emissions from real estate activities fall. The SBTi Buildings Criteria , specifically Figure 7: Target Mapping Flowchart for Financial Institutions, provides guidance to help users effectively apply the criteria and identify applicable methodologies. 28. What does the ‘whole building approach’ mean for financial institutions? Financial institutions modelling an SDA target for their in-use operational buildings-related emissions using the pathways available in the SBTi Buildings Target-Setting Tool must adhere to the ‘whole building approach’, as per the SBTi Buildings Criteria . The ‘whole building approach’ is stated in Buildings-FI-C2 and requires financial institutions to include all emissions from operational energy use in both landlord- and tenant-controlled spaces within the target boundary, regardless of the chosen GHG boundary consolidation approach; which implies that financial institutions are to take into account scopes 1, 2 and 3 of their in-use operational buildings-related emissions. For more information, refer to the SBTi Buildings Criteria , Buildings-FI-C2 - Whole building approach for FIs, and to the SBTi Buildings Explanatory Document , Sections 5.1 Whole building approach for in-use operational emissions and 7.2.3 Compiling a GHG inventory. 6. COLLABORATION AND ALIGNMENT WITH OTHER INITIATIVES 29. How does the SBTi Buildings Target-Setting Tool align or differ from the CRREM Tool? The SBTi Buildings Target-Setting Tool uses the Sectoral Decarbonization Approach (SDA) methodology along with the CRREM-SBTi 1.5°C decarbonization pathways to develop tailored pathways for different building typologies and geographies so that businesses set emissions reduction targets at the organization-level. Because of this, the reduction trajectory might look different from the CRREM pathways. However, all targets calculated",
      "embedding_index": 24,
      "page_number": 23
    },
    {
      "chunk_id": "623c1b03-7517-4a73-adde-74e1a68ac311_p23_c1",
      "text": " Buildings Target-Setting Tool uses the Sectoral Decarbonization Approach (SDA) methodology along with the CRREM-SBTi 1.5°C decarbonization pathways to develop tailored pathways for different building typologies and geographies so that businesses set emissions reduction targets at the organization-level. Because of this, the reduction trajectory might look different from the CRREM pathways. However, all targets calculated with the SBTi Buildings Target-Setting Tool are designed to meet the same 2050 decarbonization levels as CRREM pathways. For more detailed information, the SBTi and CRREM have published a one-pager titled: 1.5°C Pathways for Real Estate Decarbonization: A CRREM and SBTi Collaboration and SBTi Buildings Criteria FAQs: Version 1.1 June 2025 | 23",
      "embedding_index": 25,
      "page_number": 23
    },
    {
      "chunk_id": "623c1b03-7517-4a73-adde-74e1a68ac311_p24_c0",
      "text": "Pathway Application . This document explains the technical collaboration between both organizations in developing the CRREM-SBTi 1.5°C decarbonization pathways, outlining the intricacies and nuances of the use of these pathways by each organization. 30. What is the role of existing green building certifications and the SBTi framework? Green building certifications often focus on asset-level performance or specific phases of a building's lifecycle, such as design, construction, or operation. Science-based targets represent a broader, corporate-level approach. The SBTi Buildings Criteria require companies to align their entire real estate portfolio and business activities with global climate goals, such as the 1.5°C pathway. This includes addressing both operational and embodied emissions across all assets, and ensuring alignment with long-term decarbonization pathways. While building certifications focus on individual assets, they can play a complementary role in a company’s science-based target journey. Asset-level certification schemes that require emissions reductions aligned with achieving net-zero by 2050 serve as valuable tools for managing building portfolios. When integrated into a broader science-based target strategy, these certifications can help ensure that individual assets perform in line with the targets set for the entire real estate portfolio, supporting the company’s overarching decarbonization goals. Levers to decarbonize buildings portfolios could be found in SBTi Buildings Sector Explanatory Document Section 1.5. SBTi Buildings Criteria FAQs: Version 1.1 June 2025 | 24",
      "embedding_index": 26,
      "page_number": 24
    }
  ],
  "metadata": {
    "source": "new_data_folder",
    "filename": "G_2025_SBTi_BuildingCriteriaFAQ.pdf",
    "file_type": ".pdf",
    "onace_codes": "F",
    "is_vsme": false
  }
}