{
  "document_id": "66f8cf07-d979-4d49-9a64-d2fd9bf453b0",
  "chunks": [
    {
      "chunk_id": "66f8cf07-d979-4d49-9a64-d2fd9bf453b0_p1_c0",
      "text": "02022R1288 — DE — 20.02.2023 — 001.001 — 1 Dieser Text dient lediglich zu Informationszwecken und hat keine Rechtswirkung. Die EU-Organe übernehmen keine Haftung für seinen Inhalt. Verbindliche Fassungen der betreffenden Rechtsakte einschließlich ihrer Präambeln sind nur die im Amtsblatt der Europäischen Union veröffentlichten und auf EUR-Lex verfügbaren Texte. Diese amtlichen Texte sind über die Links in diesem Dokument unmittelbar zugänglich ►B ►C2 DELEGIERTE VERORDNUNG (EU) 2022/1288 DER KOMMISSION vom 6. April 2022 zur Ergänzung der Verordnung (EU) 2019/2088 des Europäischen Parlaments und des Rates im Hinblick auf technische Regulierungsstandards zur Festlegung der Einzelheiten des Inhalts und der Darstellung von Informationen in Zusammenhang mit dem Grundsatz der Vermeidung erheblicher Beeinträchtigungen, des Inhalts, der Methoden und der Darstellung von Informationen in Zusammenhang mit Nachhaltigkeitsindikatoren und nachteiligen Nachhaltigkeitsauswirkungen sowie des Inhalts und der Darstellung von Informationen in Zusammenhang mit der Bewerbung ökologischer oder sozialer Merkmale und nachhaltiger Investitionsziele in vorvertraglichen Dokumenten, auf Internetseiten und in regelmäßigen Berichten ◄ ►C1 (Text von Bedeutung für den EWR) ◄ (ABl. L 196 vom 25.7.2022, S. 1) Geändert durch: Amtsblatt Nr. Seite Datum ►M1 Delegierte Verordnung (EU) 2023/363 der Kommission vom L 50 3 17.2.2023 31. Oktober 2022 Berichtigt durch: ►C1 Berichtigung, ABl. L 332 vom 27.12.2022, S. 1 (2022/1288) ►C2 Berichtigung, ABl. L 10 vom 12.1.2023, S. 110 (2022/1288)",
      "embedding_index": 0,
      "page_number": 1
    },
    {
      "chunk_id": "66f8cf07-d979-4d49-9a64-d2fd9bf453b0_p2_c0",
      "text": "02022R1288 — DE — 20.02.2023 — 001.001 — 2 ▼B ▼C2 DELEGIERTE VERORDNUNG (EU) 2022/1288 DER KOMMISSION vom 6. April 2022 zur Ergänzung der Verordnung (EU) 2019/2088 des Europäischen Parlaments und des Rates im Hinblick auf technische Regulierungsstandards zur Festlegung der Einzelheiten des Inhalts und der Darstellung von Informationen in Zusammenhang mit dem Grundsatz der Vermeidung erheblicher Beeinträchtigungen, des Inhalts, der Methoden und der Darstellung von Informationen in Zusammenhang mit Nachhaltigkeitsindikatoren und nachteiligen Nachhaltigkeitsauswirkungen sowie des Inhalts und der Darstellung von Informationen in Zusammenhang mit der Bewerbung ökologischer oder sozialer Merkmale und nachhaltiger Investitionsziele in vorvertraglichen Dokumenten, auf Internetseiten und in regelmäßigen Berichten ▼C1 (Text von Bedeutung für den EWR) KAPITEL I BEGRIFFSBESTIMMUNGEN UND ALLGEMEINE GRUNDSÄTZE Artikel 1 Begriffsbestimmungen Für die Zwecke dieser Verordnung bezeichnet der Ausdruck 1. „Finanzunternehmen“ einen AIFM im Sinne des Artikels 4 Absatz 1 Buchstabe b der Richtlinie 2011/61/EU des Europäischen Parlaments und des Rates (1 ), eine Verwaltungsgesellschaft im Sinne des Arti­ kels 2 Absatz 1 Buchstabe b der Richtlinie 2009/65/EG des Euro­ päischen Parlaments und des Rates (2 ), eine gemäß den Artikeln 27, 28 und 29 der Richtlinie 2009/65/EG zugelassene Investmentgesell­ schaft, die für ihre Verwaltung keine gemäß den Artikeln 6, 7 und 8 der Richtlinie zugelassene Verwaltungsgesellschaft benannt hat, ein Kreditinstitut im Sinne des Artikels 4 Absatz 1, Nummer 1 der Ver­ ordnung (EU",
      "embedding_index": 1,
      "page_number": 2
    },
    {
      "chunk_id": "66f8cf07-d979-4d49-9a64-d2fd9bf453b0_p2_c1",
      "text": "assene Investmentgesell­ schaft, die für ihre Verwaltung keine gemäß den Artikeln 6, 7 und 8 der Richtlinie zugelassene Verwaltungsgesellschaft benannt hat, ein Kreditinstitut im Sinne des Artikels 4 Absatz 1, Nummer 1 der Ver­ ordnung (EU) Nr. 575/2013 des Europäischen Parlaments und des Rates (3 ), eine Wertpapierfirma im Sinne des Artikels 4 Absatz 1 Nummer 2 der Verordnung (EU) Nr. 575/2013, ein Versicherungs­ unternehmen im Sinne des Artikels 13 Nummer 1 der Richtlinie 2009/138/EG des Europäischen Parlaments und des Rates (4 ), ein (1 ) Richtlinie 2011/61/EU des Europäischen Parlaments und des Rates vom 8. Juni 2011 über die Verwalter alternativer Investmentfonds und zur Ände­ rung der Richtlinien 2003/41/EG und 2009/65/EG und der Verordnungen (EG) Nr. 1060/2009 und (EU) Nr. 1095/2010 (ABl. L 174 vom 1.7.2011, S. 1). (2 ) Richtlinie 2009/65/EG des Europäischen Parlaments und des Rates vom 13. Juli 2009 zur Koordinierung der Rechts- und Verwaltungsvorschriften betreffend bestimmte Organismen für gemeinsame Anlagen in Wertpapieren (OGAW) (ABl. L 302 vom 17.11.2009, S. 32). (3 ) Verordnung (EU) Nr. 575/2013 des Europäischen Parlaments und des Rates vom 26. Juni 2013 über Aufsichtsanforderungen an Kreditinstitute und zur Änderung der Verordnung (EU) Nr. 648/2012 (ABl. L 176 vom 27.6.2013, S. 1). (4 ) Richtlinie 2009/138/EG des Europäischen Parlaments und des Rates vom 25. November 2009 betreffend die Aufnahme und",
      "embedding_index": 2,
      "page_number": 2
    },
    {
      "chunk_id": "66f8cf07-d979-4d49-9a64-d2fd9bf453b0_p3_c0",
      "text": "02022R1288 — DE — 20.02.2023 — 001.001 — 3 ▼C1 Rückversicherungsunternehmen im Sinne des Artikels 13 Nummer 4 der Richtlinie 2009/138/EG oder ein Drittlandunternehmen, das ähn­ liche Tätigkeiten ausübt, den Rechtsvorschriften eines Drittlandes unterliegt und von einer Aufsichtsbehörde eines Drittlandes beauf­ sichtigt wird; 2. „Nicht-Finanzunternehmen“ ein Unternehmen, das kein Finanzunter­ nehmen im Sinne von Nummer 1 ist; 3. „Risikoposition gegenüber Staaten“ eine Risikoposition gegenüber Zentralstaaten, Zentralbanken und supranationalen Emittenten; 4. „ökologisch nachhaltige Wirtschaftstätigkeit“ eine Wirtschaftstätig­ keit, die den in Artikel 3 der Verordnung (EU) 2020/852 festgelegten Anforderungen entspricht; 5. „Übergangswirtschaftstätigkeit“ eine Wirtschaftstätigkeit, die den in Artikel 10 Absatz 2 der Verordnung (EU) 2020/852 festgelegten Anforderungen entspricht; 6. „ermöglichende Wirtschaftstätigkeit“ eine Wirtschaftstätigkeit, die den in Artikel 16 der Verordnung (EU) 2020/852 festgelegten An­ forderungen entspricht. Artikel 2 Allgemeine Grundsätze für die Darstellung von Informationen (1) Die Finanzmarktteilnehmer und Finanzberater stellen die in dieser Verordnung vorgeschriebenen Informationen kostenlos und in einer Weise zur Verfügung, die leicht zugänglich, nichtdiskriminierend, deut­ lich sichtbar, einfach, knapp, verständlich, redlich, klar und nicht irre­ führend ist. Die Darstellung und Aufmachung der in dieser Verordnung vorgeschriebenen Informationen durch die Finanzmarktteilnehmer und Finanzberater erfolgt in leicht lesbarer Form, unter Verwendung von Zeichen in lesbarer Größe und in einem Stil, der das Verständnis er­ leichtert",
      "embedding_index": 3,
      "page_number": 3
    },
    {
      "chunk_id": "66f8cf07-d979-4d49-9a64-d2fd9bf453b0_p3_c1",
      "text": " redlich, klar und nicht irre­ führend ist. Die Darstellung und Aufmachung der in dieser Verordnung vorgeschriebenen Informationen durch die Finanzmarktteilnehmer und Finanzberater erfolgt in leicht lesbarer Form, unter Verwendung von Zeichen in lesbarer Größe und in einem Stil, der das Verständnis er­ leichtert. Die Finanzmarktteilnehmer können die Größe und Schriftart der Zeichen und Farben, die in den Vorlagen in den Anhängen I bis V dieser Verordnung verwendet werden, anpassen. (2) Die Finanzmarktteilnehmer und Finanzberater stellen die in dieser Verordnung vorgeschriebenen Informationen in einem durchsuchbaren elektronischen Format zur Verfügung, sofern die sektoralen Rechtsvor­ schriften gemäß Artikel 6 Absatz 3 und Artikel 11 Absatz 2 der Ver­ ordnung (EU) 2019/2088 nichts anderes vorschreiben. (3) Die Finanzmarktteilnehmer und Finanzberater halten die gemäß dieser Verordnung auf ihren Internetseiten veröffentlichten Informatio­ nen auf dem neuesten Stand. In den Informationen sind das Datum der Veröffentlichung und das Datum einer etwaigen Aktualisierung deutlich zu vermerken. Falls diese Informationen in Form einer herunterladbaren Datei vorgelegt werden, geben die Finanzmarktteilnehmer und Finanz­ berater im Dateinamen die Versionsgeschichte an. (4) Die Finanzmarktteilnehmer und Finanzberater geben, soweit ver­ fügbar, die Rechtsträgerkennung (LEI) und die internationale Wert­ papierkennnummer (ISIN) an, wenn sie in den gemäß dieser Verord­ nung bereitgestellten Informationen auf Unternehmen oder Finanzpro­ dukte Bezug nehme n.",
      "embedding_index": 4,
      "page_number": 3
    },
    {
      "chunk_id": "66f8cf07-d979-4d49-9a64-d2fd9bf453b0_p4_c0",
      "text": "02022R1288 — DE — 20.02.2023 — 001.001 — 4 ▼C1 Artikel 3 Indexkörbe als Referenzwert Besteht ein als Referenzwert bestimmter Index aus einem Korb mit verschiedenen Indizes, stellen die Finanzmarktteilnehmer und Finanzbe­ rater die auf diesen Index bezogenen Informationen für diesen Korb und für jeden Index in diesem Korb zur Verfügung. KAPITEL II TRANSPARENZ BEI NACHTEILIGEN AUSWIRKUNGEN AUF NACHHALTIGKEITSFAKTOREN ABSCHNITT 1 Finanzmarktteilnehmer Artikel 4 Erklärung der Finanzmarktteilnehmer, dass sie die wichtigsten nachteiligen Auswirkungen ihrer Investitionsentscheidungen auf Nachhaltigkeitsfaktoren berücksichtigen (1) Die Finanzmarktteilnehmer veröffentlichen bis zum 30. Juni jedes Jahres gemäß Artikel 4 Absatz 1 Buchstabe a bzw. Artikel 4 Absätze 3 oder 4 der Verordnung (EU) 2019/2088 auf ihren Internetseiten in einem gesonderten Abschnitt mit dem Titel: „Erklärung zu den wich­ tigsten nachteiligen Auswirkungen von Investitionsentscheidungen auf Nachhaltigkeitsfaktoren“ die in Artikel 4 Absatz 1 Buchstabe a und Artikel 4 Absätze 2, 3 und 4 der Verordnung (EU) 2019/2088 sowie in den Artikeln 4 bis 10 der vorliegenden Verordnung genannten Infor­ mationen. Diese Informationen müssen sich auf den Zeitraum vom 1. Januar bis zum 31. Dezember des vorangegangenen Jahres beziehen und werden gemäß Artikel 23 der vorliegenden Verordnung in einem Abschnitt mit dem Titel „Nachhaltigkeitsbezogene Offenlegungen“ ver­ öffentlicht. (2) Die Finanzmarktteilnehmer veröffentlichen die in Absatz 1 ge­ nannte Erklärung nach dem Muster der in Anhang I Tabelle 1 enthal­ tenen Vorlage. (3) Bei Finanzmarktteilnehmern, die die in Artikel 4 Absatz ",
      "embedding_index": 5,
      "page_number": 4
    },
    {
      "chunk_id": "66f8cf07-d979-4d49-9a64-d2fd9bf453b0_p4_c1",
      "text": " Offenlegungen“ ver­ öffentlicht. (2) Die Finanzmarktteilnehmer veröffentlichen die in Absatz 1 ge­ nannte Erklärung nach dem Muster der in Anhang I Tabelle 1 enthal­ tenen Vorlage. (3) Bei Finanzmarktteilnehmern, die die in Artikel 4 Absatz 1 Buch­ stabe a oder in Artikel 4 Absätze 3 oder 4 der Verordnung (EU) 2019/2088 genannte Erklärung erstmals veröffentlichen, müssen sich — abweichend von Absatz 1 — die in Absatz 1 genannten Informationen in der Erklärung auf den Zeitraum ab dem Datum, an dem die wich­ tigsten nachteiligen Auswirkungen von Investitionsentscheidungen auf Nachhaltigkeitsfaktoren erstmals berücksichtigt wurden, und bis zum 31. Dezember des betreffenden Jahres beziehen. Diese Finanzmarktteil­ nehmer veröffentlichen die Informationen in der in Absatz 1 genannten Erklärung bis zum 30. Juni des Folgejahres. Artikel 5 Abschnitt „Zusammenfassung“ Die Finanzmarktteilnehmer geben im Abschnitt „Zusammenfassung“ in Anhang I Tabelle 1 alle folgenden Informationen an:",
      "embedding_index": 6,
      "page_number": 4
    },
    {
      "chunk_id": "66f8cf07-d979-4d49-9a64-d2fd9bf453b0_p5_c0",
      "text": "02022R1288 — DE — 20.02.2023 — 001.001 — 5 ▼C1 a) Name des Finanzmarktteilnehmers, auf den sich die Erklärung über nachteilige Nachhaltigkeitsauswirkungen bezieht, b) die Tatsache, dass die wichtigsten nachteiligen Auswirkungen auf Nachhaltigkeitsfaktoren berücksichtigt wurden, c) den Bezugszeitraum der Erklärung, d) eine Zusammenfassung der wichtigsten nachteiligen Auswirkungen. Der Abschnitt „Zusammenfassung“ in Anhang I Tabelle 1 ist in allen folgenden Sprachen abzufassen: a) in einer der Amtssprachen des Herkunftsmitgliedstaates des Finanz­ marktteilnehmers und, falls abweichend, in einer weiteren in der internationalen Finanzwelt gebräuchlichen Sprache, b) wenn ein Finanzprodukt des Finanzmarktteilnehmers in einem Auf­ nahmemitgliedstaat angeboten wird, in einer der Amtssprachen die­ ses Aufnahmemitgliedstaats. Der Abschnitt „Zusammenfassung“ darf ausgedruckt maximal zwei Sei­ ten Papier im Format A4 umfassen. Artikel 6 Beschreibung der wichtigsten nachteiligen Auswirkungen von Investitionsentscheidungen auf Nachhaltigkeitsfaktoren (1) Im Abschnitt „Beschreibung der wichtigsten nachteiligen Auswir­ kungen auf Nachhaltigkeitsfaktoren“ in Anhang I Tabelle 1 füllen die Finanzmarktteilnehmer alle Felder aus, die sich auf die Indikatoren für die wichtigsten nachteiligen Auswirkungen ihrer Investitionsentschei­ dungen auf Nachhaltigkeitsfaktoren beziehen, und machen dabei alle folgenden Angaben: a) Informationen zu einem oder mehreren zusätzlichen Klima- und sonstigen Umweltindikator(en) gemäß Anhang I Tabelle 2, b) Informationen zu einem oder mehreren zusätzlichen Indikator(en) in den Bereichen Soziales und Beschäftigung, Achtung der Menschen­ rechte, Bekämp",
      "embedding_index": 7,
      "page_number": 5
    },
    {
      "chunk_id": "66f8cf07-d979-4d49-9a64-d2fd9bf453b0_p5_c1",
      "text": "genden Angaben: a) Informationen zu einem oder mehreren zusätzlichen Klima- und sonstigen Umweltindikator(en) gemäß Anhang I Tabelle 2, b) Informationen zu einem oder mehreren zusätzlichen Indikator(en) in den Bereichen Soziales und Beschäftigung, Achtung der Menschen­ rechte, Bekämpfung von Korruption und Bestechung gemäß An­ hang I Tabelle 3, c) Informationen zu allen anderen Indikatoren, die zur Feststellung und Bewertung zusätzlicher wichtiger nachteiliger Auswirkungen auf ei­ nen Nachhaltigkeitsfaktor herangezogen wurden. (2) Im Abschnitt „Beschreibung der wichtigsten nachteiligen Auswir­ kungen auf Nachhaltigkeitsfaktoren“ in Anhang I Tabelle 1 beschreiben die Finanzmarktteilnehmer die im Zeitraum vom 1. Januar bis zum 31. Dezember des Vorjahres ergriffenen Maßnahmen und die für den darauf folgenden Zeitraum vom 1. Januar bis zum 31. Dezember ge­ planten Maßnahmen oder gesetzten Ziele zur Vermeidung oder Verrin­ gerung der festgestellten wichtigsten nachteiligen Auswirkungen.",
      "embedding_index": 8,
      "page_number": 5
    },
    {
      "chunk_id": "66f8cf07-d979-4d49-9a64-d2fd9bf453b0_p6_c0",
      "text": "02022R1288 — DE — 20.02.2023 — 001.001 — 6 ▼C1 (3) Die Finanzmarktteilnehmer geben in der Spalte „Auswirkungen“ im Abschnitt „Beschreibung der wichtigsten nachteiligen Auswirkungen auf Nachhaltigkeitsfaktoren“ in Anhang I Tabelle 1 jeweils den Durch­ schnittswert der Auswirkungen am 31. März, 30. Juni, 30. September und 31. Dezember des jeweiligen Zeitraums vom 1. Januar bis 31. De­ zember an. Artikel 7 Beschreibung der Strategien zur Feststellung und Gewichtung der wichtigsten nachteiligen Auswirkungen von Investitionsentscheidun­ gen auf Nachhaltigkeitsfaktoren (1) Im Abschnitt „Beschreibung der Strategien zur Feststellung und Gewichtung der wichtigsten nachteiligen Auswirkungen auf Nachhaltig­ keitsfaktoren“ in Anhang I Tabelle 1 beschreiben die Finanzmarktteil­ nehmer ihre Strategien zur Feststellung und Gewichtung der wichtigsten nachteiligen Auswirkungen auf Nachhaltigkeitsfaktoren sowie die Art und Weise, wie diese Strategien auf dem neuesten Stand gehalten und angewandt werden, einschließlich aller folgenden Punkte: a) das Datum, an dem das Leitungsorgan des Finanzmarktteilnehmers diese Strategien genehmigt hat, b) die Art und Weise, wie die Verantwortung für die Umsetzung dieser Strategien im Rahmen der organisatorischen Strategien und Verfah­ ren zugewiesen wird, c) die Methoden zur Auswahl der in Artikel 6 Absatz 1 Buchstaben a, b und c genannten Indikatoren und zur Feststellung und Bewertung der wichtigsten nachteiligen Auswirkungen gemäß Artikel 6 Absatz 1 und insbesondere eine Erläuterung, wie bei diesen Methoden die Wahrscheinlichkeit des Auftretens und die Schwere dieser wichtigs­ ten nachteiligen Auswirkungen, einschließlich ihres potenziell irre­ versiblen Charakters, berücksichtigt werden, d) alle mit den Methoden gemäß Buchstabe",
      "embedding_index": 9,
      "page_number": 6
    },
    {
      "chunk_id": "66f8cf07-d979-4d49-9a64-d2fd9bf453b0_p6_c1",
      "text": " 1 und insbesondere eine Erläuterung, wie bei diesen Methoden die Wahrscheinlichkeit des Auftretens und die Schwere dieser wichtigs­ ten nachteiligen Auswirkungen, einschließlich ihres potenziell irre­ versiblen Charakters, berücksichtigt werden, d) alle mit den Methoden gemäß Buchstabe c dieses Absatzes verbun­ denen Fehlermargen mit einer Erläuterung dieser Marge, e) die verwendeten Datenquellen. (2) Sind die Informationen zu einem der verwendeten Indikatoren nicht ohne Weiteres verfügbar, legen die Finanzmarktteilnehmer im Ab­ schnitt „Beschreibung der Strategien zur Feststellung und Gewichtung der wichtigsten nachteiligen Auswirkungen auf Nachhaltigkeitsfaktoren“ in Anhang I Tabelle 1 dar, inwieweit sie sich nach besten Kräften bemüht haben, die Informationen entweder direkt von den Unterneh­ men, in die investiert wird, oder durch zusätzliche Nachforschungen, die Zusammenarbeit mit externen Datenanbietern bzw. Sachverständigen oder durch vertretbare Annahmen zu erhalten. Artikel 8 Abschnitt „Mitwirkungspolitik“ (1) Die Finanzmarktteilnehmer geben im Abschnitt „Mitwirkungs­ politik“ in Anhang I Tabelle 1 alle folgenden Informationen an:",
      "embedding_index": 10,
      "page_number": 6
    },
    {
      "chunk_id": "66f8cf07-d979-4d49-9a64-d2fd9bf453b0_p7_c0",
      "text": "02022R1288 — DE — 20.02.2023 — 001.001 — 7 ▼C1 a) gegebenenfalls kurze Zusammenfassungen ihrer Mitwirkungspolitik gemäß Artikel 3g der Richtlinie 2007/36/EG des Europäischen Par­ laments und des Rates (5 ), b) kurze Zusammenfassungen einer anderen Mitwirkungspolitik zur Verringerung der wichtigsten nachteiligen Auswirkungen. (2) Die in Absatz 1 genannten kurzen Zusammenfassungen müssen alle folgenden Angaben enthalten: a) die Indikatoren für nachteilige Auswirkungen, die in der Mitwir­ kungspolitik gemäß Absatz 1 berücksichtigt werden, b) eine Beschreibung, wie diese Mitwirkungspolitik angepasst wird, wenn bei den wichtigsten nachteiligen Auswirkungen über mehrere Berichtszeiträume keine Verringerung festzustellen ist. Artikel 9 Abschnitt „Bezugnahme auf international anerkannte Standards“ (1) Im Abschnitt „Bezugnahme auf international anerkannte Stan­ dards“ in Anhang I Tabelle 1 beschreiben die Finanzmarktteilnehmer, ob und inwieweit sie einen Kodex für verantwortungsvolle Unterneh­ mensführung und international anerkannte Standards für die Sorgfalts­ pflicht und die Berichterstattung beachten, sowie gegebenenfalls den Grad ihrer Ausrichtung auf die Ziele des Übereinkommens von Paris. (2) Die in Absatz 1 genannte Beschreibung muss alle folgenden Angaben umfassen: a) die Indikatoren, die zur Berücksichtigung der wichtigsten nachtei­ ligen Auswirkungen auf Nachhaltigkeitsfaktoren gemäß Artikel 6 Absatz 1 verwendet werden und mit denen die in Absatz 1 genannte Beachtung oder Ausrichtung gemessen wird, b) die Methode und die Daten, die zur Messung der in Absatz 1 ge­ nannten Beachtung oder Ausrichtung verwendet werden, einschließ­ lich einer Beschreibung des Erfassungsbereichs, der",
      "embedding_index": 11,
      "page_number": 7
    },
    {
      "chunk_id": "66f8cf07-d979-4d49-9a64-d2fd9bf453b0_p7_c1",
      "text": "atz 1 verwendet werden und mit denen die in Absatz 1 genannte Beachtung oder Ausrichtung gemessen wird, b) die Methode und die Daten, die zur Messung der in Absatz 1 ge­ nannten Beachtung oder Ausrichtung verwendet werden, einschließ­ lich einer Beschreibung des Erfassungsbereichs, der Datenquellen und der Art und Weise, wie die verwendete Methode die wichtigsten nachteiligen Auswirkungen der Unternehmen, in die investiert wird, prognostiziert, c) ob ein zukunftsorientiertes Klimaszenario verwendet wird, und wenn ja, den Namen und den Anbieter dieses Szenarios und wann es entwickelt wurde, d) wenn kein zukunftsorientiertes Klimaszenario verwendet wird, eine Erklärung, warum der Finanzmarktteilnehmer zukunftsorientierte Kli­ maszenarien nicht für relevant hält. (5 ) Richtlinie 2007/36/EG des Europäischen Parlaments und des Rates vom 11. Juli 2007 über die Ausübung bestimmter Rechte von Aktionären in börsennotierten Gesellschaften (ABl. L 184 vom 14.7.2007, S. 17).",
      "embedding_index": 12,
      "page_number": 7
    },
    {
      "chunk_id": "66f8cf07-d979-4d49-9a64-d2fd9bf453b0_p8_c0",
      "text": "02022R1288 — DE — 20.02.2023 — 001.001 — 8 ▼C1 Artikel 10 Historischer Vergleich Finanzmarktteilnehmer, die die nachteiligen Auswirkungen auf Nach­ haltigkeitsfaktoren für einen Zeitraum beschrieben haben, der dem Zeit­ raum vorausgeht, für den die Informationen gemäß Artikel 6 offenzule­ gen sind, legen im Abschnitt „Beschreibung der wichtigsten nachtei­ ligen Auswirkungen auf Nachhaltigkeitsfaktoren“ in Anhang I Tabelle 1 einen historischen Vergleich des Berichtszeitraums mit dem voran­ gegangenen Berichtszeitraum und anschließend mit jedem vorangegan­ genen Berichtszeitraum bis zu den letzten fünf vorangegangenen Zeit­ räumen vor. ABSCHNITT 2 Finanzberater Artikel 11 Erklärung von Finanzberatern, dass sie in ihrer Versicherungs- oder Anlageberatung die wichtigsten nachteiligen Auswirkungen auf Nachhaltigkeitsfaktoren berücksichtigen (1) Die in Artikel 2 Nummer 11 Buchstaben a und b der Verordnung (EU) 2019/2088 genannten Finanzberater, die Artikel 4 Absatz 5 Buch­ stabe a der Verordnung anwenden, veröffentlichen die in Artikel 4 Ab­ satz 5 Buchstabe a der Verordnung genannten Informationen in einem gesonderten Abschnitt mit der Überschrift „Erklärung über die Berück­ sichtigung der wichtigsten nachteiligen Auswirkungen auf Nachhaltig­ keitsfaktoren bei der Versicherungsberatung“ auf ihrer Internetseite. (2) Die in Artikel 2 Nummer 11 Buchstaben c bis f der Verordnung (EU) 2019/2088 genannten Finanzberater, die Artikel 4 Absatz 5 Buch­ stabe a der Verordnung anwenden, veröffentlichen die in Artikel 4 Ab­ satz 5 Buchstabe a der Verordnung genannten Informationen in einem gesonderten Abschnitt mit der Überschrift „Erklärung über die Berück­ sichtig",
      "embedding_index": 13,
      "page_number": 8
    },
    {
      "chunk_id": "66f8cf07-d979-4d49-9a64-d2fd9bf453b0_p8_c1",
      "text": "2088 genannten Finanzberater, die Artikel 4 Absatz 5 Buch­ stabe a der Verordnung anwenden, veröffentlichen die in Artikel 4 Ab­ satz 5 Buchstabe a der Verordnung genannten Informationen in einem gesonderten Abschnitt mit der Überschrift „Erklärung über die Berück­ sichtigung der wichtigsten nachteiligen Auswirkungen auf Nachhaltig­ keitsfaktoren bei der Anlageberatung“ auf ihrer Internetseite. (3) Die in den Absätzen 1 und 2 genannte Erklärung und genannten Informationen enthalten Einzelheiten zu dem Verfahren, das die Finanz­ berater bei der Auswahl der Finanzprodukte, zu denen sie beraten, anwenden, einschließlich aller folgenden Angaben: a) wie die Finanzberater die von den Finanzmarktteilnehmern gemäß der vorliegenden Verordnung veröffentlichten Informationen verwen­ den, b) ob die Finanzberater Finanzprodukte auf der Grundlage der in An­ hang I Tabelle 1 aufgeführten Indikatoren und etwaiger zusätzlicher Indikatoren einstufen und auswählen, sowie gegebenenfalls eine Be­ schreibung der verwendeten Einstufungs- und Auswahlmethode, c) etwaige Kriterien oder Schwellenwerte auf der Grundlage der in Anhang I Tabelle 1 aufgeführten wichtigsten nachteiligen Auswir­ kungen, die bei der Auswahl von Finanzprodukten oder der Beratung zu diesen Produkten verwendet werden.",
      "embedding_index": 14,
      "page_number": 8
    },
    {
      "chunk_id": "66f8cf07-d979-4d49-9a64-d2fd9bf453b0_p9_c0",
      "text": "02022R1288 — DE — 20.02.2023 — 001.001 — 9 ▼C1 ABSCHNITT 3 Erklärung von Finanzmarktteilnehmern, dass sie nachteilige Auswir­ kungen von Investitionsentscheidungen auf Nachhaltigkeitsfaktoren nicht berücksichtigen, und Erklärung von Finanzberatern, dass sie bei ihrer Anlage- oder Versicherungsberatung nachteilige Auswirkun­ gen von Investitionsentscheidungen auf Nachhaltigkeitsfaktoren nicht berücksichtigen Artikel 12 Erklärung von Finanzmarktteilnehmern, dass sie nachteilige Auswirkungen ihrer Investitionsentscheidungen auf Nachhaltigkeitsfaktoren nicht berücksichtigen (1) Die in Artikel 4 Absatz 1 Buchstabe b der Verordnung (EU) 2019/2088 genannten Finanzmarktteilnehmer veröffentlichen die in Ar­ tikel 4 Absatz 1 Buchstabe b der Verordnung genannten Informationen in einem gesonderten Abschnitt mit der Überschrift „Keine Berücksich­ tigung nachteiliger Auswirkungen der Investitionsentscheidungen auf Nachhaltigkeitsfaktoren“ auf ihrer Internetseite. (2) Die Erklärung nach Absatz 1 muss alles Folgende enthalten: a) eine deutlich sichtbare Erklärung, dass der Finanzmarktteilnehmer nachteilige Auswirkungen seiner Investitionsentscheidungen auf Nachhaltigkeitsfaktoren nicht berücksichtigt, b) die Gründe, warum der Finanzmarktteilnehmer nachteilige Auswir­ kungen seiner Investitionsentscheidungen auf Nachhaltigkeitsfak­ toren nicht berücksichtigt, und gegebenenfalls Informationen darü­ ber, ob der Finanzmarktteilnehmer beabsichtigt, solche nachteiligen Auswirkungen unter Bezugnahme auf die in Anhang I Tabelle 1 aufgeführten Indikatoren zu berücksichtigen, und wenn ja, wann. Artikel 13 Erklärung von Finanzberatern, dass sie in ihrer Anlage- oder Versicherungsberatung nachteilige Auswirkungen ihrer",
      "embedding_index": 15,
      "page_number": 9
    },
    {
      "chunk_id": "66f8cf07-d979-4d49-9a64-d2fd9bf453b0_p9_c1",
      "text": "igt, solche nachteiligen Auswirkungen unter Bezugnahme auf die in Anhang I Tabelle 1 aufgeführten Indikatoren zu berücksichtigen, und wenn ja, wann. Artikel 13 Erklärung von Finanzberatern, dass sie in ihrer Anlage- oder Versicherungsberatung nachteilige Auswirkungen ihrer Investitionsentscheidungen auf Nachhaltigkeitsfaktoren nicht berücksichtigen (1) Die in Artikel 2 Nummer 11 Buchstaben a und b der Verordnung (EU) 2019/2088 genannten Finanzberater, die Artikel 4 Absatz 5 Buch­ stabe b der Verordnung anwenden, veröffentlichen die in Artikel 4 Ab­ satz 5 Buchstabe b der Verordnung genannten Informationen in einem gesonderten Abschnitt mit der Überschrift „Keine Berücksichtigung nachteiliger Auswirkungen auf Nachhaltigkeitsfaktoren bei der Ver­ sicherungsberatung“ auf ihrer Internetseite. (2) Die in Artikel 2 Nummer 11 Buchstaben c bis f der Verordnung (EU) 2019/2088 genannten Finanzberater, die Artikel 4 Absatz 5 Buch­ stabe b der Verordnung anwenden, veröffentlichen die in Artikel 4 Ab­ satz 5 Buchstabe b der Verordnung genannten Informationen in einem gesonderten Abschnitt mit der Überschrift „Keine Berücksichtigung nachteiliger Auswirkungen auf Nachhaltigkeitsfaktoren bei der Anlage­ beratung“ auf ihrer Internetseite. (3) Die Erklärung und die Informationen nach den Absätzen 1 und 2 müssen alles Folgende enthalten: a) eine deutlich sichtbare Erklärung, dass der Finanzberater nachteilige Auswirkungen von Investitionsentscheidungen auf Nachhaltigkeits­ faktoren bei seiner Anlage- oder Versicherungsberatung nicht be­ rücksichtigt,",
      "embedding_index": 16,
      "page_number": 9
    },
    {
      "chunk_id": "66f8cf07-d979-4d49-9a64-d2fd9bf453b0_p10_c0",
      "text": "02022R1288 — DE — 20.02.2023 — 001.001 — 10 ▼C1 b) die Gründe, warum der Finanzberater nachteilige Auswirkungen von Investitionsentscheidungen auf Nachhaltigkeitsfaktoren bei seiner Anlage- oder Versicherungsberatung nicht berücksichtigt, und gege­ benenfalls Informationen darüber, ob der Finanzberater beabsichtigt, solche nachteiligen Auswirkungen unter Bezugnahme auf die in An­ hang I Tabelle 1 aufgeführten Indikatoren zu berücksichtigen, und wenn ja, wann. KAPITEL III VORVERTRAGLICHE PRODUKTINFORMATIONEN ABSCHNITT 1 Bewerbung ökologischer oder sozialer Merkmale Artikel 14 Darstellung der gemäß Artikel 8 Absätze 1, 2 und 2a der Verordnung (EU) 2019/2088 offenzulegenden vorvertraglichen Informationen durch Finanzmarktteilnehmer (1) Die Finanzmarktteilnehmer stellen die gemäß Artikel 8 Absätze 1, 2 und 2a der Verordnung (EU) 2019/2088 offenzulegenden Informatio­ nen nach dem Muster der in Anhang II der vorliegenden Verordnung enthaltenen Vorlage dar. Diese Informationen sind den in Artikel 6 Absatz 3 der Verordnung (EU) 2019/2088 genannten Dokumenten oder Informationen als Anhang beizufügen. (2) Die Finanzmarktteilnehmer nehmen in den Hauptteil der in Ar­ tikel 6 Absatz 3 der Verordnung (EU) 2019/2088 genannten Dokumente oder Informationen eine deutlich sichtbare Erklärung auf, dass Informa­ tionen über die ökologischen oder sozialen Merkmale im Anhang dieser Dokumente bzw. Informationen enthalten sind. (3) Die Finanzmarktteilnehmer geben zu Beginn des Anhangs der in Artikel 6 Absatz 3 der Verordnung (EU) 2019/2088 genannten Doku­ mente oder Informationen alle folgenden Informationen an: a) ob mit dem Finanzprodukt nachhaltige Investition",
      "embedding_index": 17,
      "page_number": 10
    },
    {
      "chunk_id": "66f8cf07-d979-4d49-9a64-d2fd9bf453b0_p10_c1",
      "text": " dieser Dokumente bzw. Informationen enthalten sind. (3) Die Finanzmarktteilnehmer geben zu Beginn des Anhangs der in Artikel 6 Absatz 3 der Verordnung (EU) 2019/2088 genannten Doku­ mente oder Informationen alle folgenden Informationen an: a) ob mit dem Finanzprodukt nachhaltige Investitionen angestrebt wer­ den, b) ob mit dem Finanzprodukt ökologische oder soziale Merkmale be­ worben, aber keine nachhaltigen Investitionen angestrebt werden. Artikel 15 Informationen über nachhaltige Investitionen im Abschnitt Vermögensallokation bei Finanzprodukten, mit denen ökologische Merkmale beworben werden (1) Für die in Artikel 6 Unterabsatz 1 der Verordnung (EU) 2020/852 genannten Finanzprodukte geben die Finanzmarktteilnehmer im Abschnitt „In welchem Mindestmaß sind nachhaltige Investitionen mit einem Umweltziel mit der EU-Taxonomie konform?“ in der in Anhang II enthaltenen Vorlage alles Folgende an:",
      "embedding_index": 18,
      "page_number": 10
    },
    {
      "chunk_id": "66f8cf07-d979-4d49-9a64-d2fd9bf453b0_p11_c0",
      "text": "02022R1288 — DE — 20.02.2023 — 001.001 — 11 ▼C1 a) eine grafische Darstellung in Form eines Kreisdiagramms, i) in welchem Umfang es sich bei den aggregierten Investitionen um Investitionen in ökologisch nachhaltige Wirtschaftstätigkeiten handelt, berechnet gemäß Artikel 17 Absätze 1 bis 4 der vor­ liegenden Verordnung, ii) in welchem Umfang es sich bei den aggregierten Investitionen ohne die Risikopositionen gegenüber Staaten um Investitionen in ökologisch nachhaltige Wirtschaftstätigkeiten handelt, berechnet gemäß Artikel 17 Absatz 5 der vorliegenden Verordnung. b) eine Beschreibung der den Finanzprodukten zugrunde liegenden In­ vestitionen, die in ökologisch nachhaltige Wirtschaftstätigkeiten flie­ ßen, einschließlich der Frage, ob die Einhaltung der in Artikel 3 der Verordnung (EU) 2020/852 festgelegten Anforderungen durch diese Investitionen von einem oder mehreren Wirtschaftsprüfern bestätigt oder durch einen oder mehrere Dritte überprüft wird, und, falls ja, deren Namen, c) eine klare Erläuterung der Gründe, im Fall dass durch die Finanz­ produkte in andere Wirtschaftstätigkeiten als ökologisch nachhaltige Wirtschaftstätigkeiten investiert wird, d) in Fällen, in denen die Finanzprodukte Risikopositionen gegenüber Staaten enthalten und der Finanzmarktteilnehmer nicht beurteilen kann, inwieweit diese Risikopositionen zu ökologisch nachhaltigen Wirtschaftstätigkeiten beitragen, eine erläuternde Beschreibung des Anteils der aus diesen Risikopositionen bestehenden Investitionen an den Gesamtinvestitionen. ▼M1 (2) Für die Zwecke von Absatz 1 Buchstabe a gilt alles Folgende: a) Die Finanzmarktteilnehmer verwenden: i) denselben wichtigen Leistungsindikator für die aggregierten In­ vestitionen in Nicht-Finanzunternehmen, ii) denselben",
      "embedding_index": 19,
      "page_number": 11
    },
    {
      "chunk_id": "66f8cf07-d979-4d49-9a64-d2fd9bf453b0_p11_c1",
      "text": "en an den Gesamtinvestitionen. ▼M1 (2) Für die Zwecke von Absatz 1 Buchstabe a gilt alles Folgende: a) Die Finanzmarktteilnehmer verwenden: i) denselben wichtigen Leistungsindikator für die aggregierten In­ vestitionen in Nicht-Finanzunternehmen, ii) denselben wichtigen Leistungsindikator für die aggregierten In­ vestitionen bei derselben Art von Finanzunternehmen; b) bei Versicherungs- und Rückversicherungsunternehmen, die Nicht­ lebensversicherungstätigkeiten ausüben, kann der wichtigste Leis­ tungsindikator aus einer Kombination der wichtigsten Leistungsindi­ katoren der Investition und Versicherungstätigkeit gemäß Artikel 6 der Delegierten Verordnung (EU) 2021/2178 bestehen; c) wird mit den Finanzprodukten in die in den Abschnitten 4.26, 4.27 und 4.28 der Anhänge I und II der Delegierten Verordnung (EU) 2021/2139 genannten ökologisch nachhaltige Wirtschaftstätig­ keiten oder in die in den Abschnitten 4.29, 4.30 und 4.31 jener Anhänge genannten ökologisch nachhaltige Wirtschaftstätigkeiten in­ vestiert, so beinhalten die grafischen Darstellungen eine separate Veranschaulichung der aggregierten Investitionen in: i) die in den Abschnitten 4.26, 4.27 und 4.28 jener Anhänge ge­ nannten ökologisch nachhaltigen Wirtschaftstätigkeiten; ii) die in den Abschnitten 4.29, 4.30 und 4.31 jener Anhänge ge­ nannten ökologisch nachhaltigen Wirtschaftstätigkeiten.",
      "embedding_index": 20,
      "page_number": 11
    },
    {
      "chunk_id": "66f8cf07-d979-4d49-9a64-d2fd9bf453b0_p12_c0",
      "text": "02022R1288 — DE — 20.02.2023 — 001.001 — 12 ▼C1 (3) Für die Zwecke von Absatz 1 Buchstabe b umfasst die Beschrei­ bung Folgendes: a) in Bezug auf Unternehmen, in die investiert wird und bei denen es sich um Nicht-Finanzunternehmen handelt, eine Angabe, ob der Um­ fang der Investitionen in ökologisch nachhaltige Wirtschaftstätigkei­ ten an den Umsatzerlösen gemessen wird oder ob der Finanzmarkt­ teilnehmer aufgrund der Merkmale des Finanzprodukts beschlossen hat, eine repräsentativere Berechnung vorzunehmen und den Umfang an den Investitionsausgaben oder Betriebsausgaben zu messen, sowie eine Begründung dafür und eine Erläuterung, warum diese Entschei­ dung für die Anleger des Finanzprodukts angemessen ist, b) wenn aus der Offenlegung der Unternehmen, in die investiert wird, nicht ohne Weiteres hervorgeht, in welchem Umfang die Investitio­ nen in ökologisch nachhaltige Wirtschaftstätigkeiten fließen, ist an­ zugeben, ob der Finanzmarktteilnehmer direkt von den Unterneh­ men, in die investiert wird, oder von Dritten gleichwertige Informa­ tionen erhalten hat, c) eine Aufschlüsselung der Mindestanteile der Investitionen an Über­ gangswirtschaftstätigkeiten und an ermöglichenden Wirtschaftstätig­ keiten, jeweils ausgedrückt als Prozentsatz aller Investitionen des Finanzprodukts. Artikel 16 Informationen über nachhaltige Investitionen im Abschnitt Vermögensallokation bei Finanzprodukten, mit denen soziale Merkmale beworben werden Bei Finanzprodukten, mit denen ökologische oder soziale Merkmale beworben werden und die eine Verpflichtung zu Investitionen mit einem sozialen Ziel enthalten, geben die Finanzmarktteilnehmer im Abschnitt „Welche Vermögensallokation ist für dieses Finanzprodukt geplant?“ in der in Anhang II enthaltenen Vorlage den",
      "embedding_index": 21,
      "page_number": 12
    },
    {
      "chunk_id": "66f8cf07-d979-4d49-9a64-d2fd9bf453b0_p12_c1",
      "text": " mit denen ökologische oder soziale Merkmale beworben werden und die eine Verpflichtung zu Investitionen mit einem sozialen Ziel enthalten, geben die Finanzmarktteilnehmer im Abschnitt „Welche Vermögensallokation ist für dieses Finanzprodukt geplant?“ in der in Anhang II enthaltenen Vorlage den Mindestanteil dieser nach­ haltigen Investitionen an. Artikel 17 Berechnung des Umfangs der Investitionen, die in ökologisch nachhaltige Wirtschaftstätigkeiten fließen (1) Der Umfang der Investitionen, die in ökologisch nachhaltige Wirtschaftstätigkeiten fließen, wird nach folgender Formel berechnet: Marktwert aller Investitionen des Finanzprodukts in ökologisch nachhaltige Wirtschaftstätigkeiten Marktwert aller Investitionen des Finanzprodukts wobei „Investitionen des Finanzprodukts in ökologisch nachhaltige Wirtschaftstätigkeiten“ die Summe der Marktwerte der folgenden Inves­ titionen des Finanzprodukts ist:",
      "embedding_index": 22,
      "page_number": 12
    },
    {
      "chunk_id": "66f8cf07-d979-4d49-9a64-d2fd9bf453b0_p13_c0",
      "text": "02022R1288 — DE — 20.02.2023 — 001.001 — 13 ▼C1 a) bei Schuldverschreibungen und Eigenkapitalinstrumenten der Unter­ nehmen, in die investiert wird, wenn ein Teil der Tätigkeiten dieser Unternehmen mit ökologisch nachhaltigen Wirtschaftstätigkeiten ver­ bunden ist, der Marktwert des Anteils dieser Schuldverschreibungen oder Eigenkapitalinstrumente, b) bei Schuldverschreibungen, die nicht unter Buchstabe a fallen, wenn ein Teil der Erträge nach den Bedingungen dieser Schuldverschrei­ bungen ausschließlich für ökologisch nachhaltige Wirtschaftstätigkei­ ten verwendet werden muss, der Marktwert dieses Anteils, c) bei Anleihen, die gemäß den Rechtsvorschriften der Union über ökologisch nachhaltige Anleihen begeben werden, der Marktwert dieser Anleihen, d) bei Investitionen in Immobilien, die als ökologisch nachhaltige Wirt­ schaftstätigkeiten einzustufen sind, der Marktwert dieser Investitio­ nen, e) bei Investitionen in Infrastrukturanlagen, die als ökologisch nachhal­ tige Wirtschaftstätigkeiten einzustufen sind, der Marktwert dieser Investitionen, f) bei Investitionen in Verbriefungspositionen im Sinne des Artikels 2 Nummer 19 der Verordnung (EU) 2017/2402 des Europäischen Par­ laments und des Rates (6 ) mit zugrunde liegenden Risikopositionen aus ökologisch nachhaltigen Wirtschaftstätigkeiten, der Marktwert des Anteils dieser Risikopositionen, g) bei Investitionen in Finanzprodukte gemäß Artikel 5 Absatz 1 und Artikel 6 Absatz 1 der Verordnung (EU) 2020/852, der Marktwert des Anteils dieser Finanzprodukte, der dem gemäß diesem Artikel berechneten Umfang der Investitionen entspricht, die in ökologisch nachhaltige Wirtschaftstätigkeiten fließen. Der Umfang der Investitionen in ök",
      "embedding_index": 23,
      "page_number": 13
    },
    {
      "chunk_id": "66f8cf07-d979-4d49-9a64-d2fd9bf453b0_p13_c1",
      "text": "6 Absatz 1 der Verordnung (EU) 2020/852, der Marktwert des Anteils dieser Finanzprodukte, der dem gemäß diesem Artikel berechneten Umfang der Investitionen entspricht, die in ökologisch nachhaltige Wirtschaftstätigkeiten fließen. Der Umfang der Investitionen in ökologisch nachhaltige Wirtschafts­ tätigkeiten wird anhand der in Artikel 3 Absätze 4 und 5 der Ver­ ordnung (EU) Nr. 236/2012 des Europäischen Parlaments und des Rates (7 ) festgelegten Methodik zur Berechnung von Netto-Leerver­ kaufspositionen berechnet. (2) Für die Zwecke von Absatz 1 Buchstabe a wird der Anteil der mit ökologisch nachhaltigen Wirtschaftstätigkeiten verbundenen Tätig­ keiten der Unternehmen, in die investiert wird, auf der Grundlage der am besten geeigneten wichtigsten Leistungsindikatoren für die Investi­ tionen des Finanzprodukts anhand folgender Informationen berechnet: (6 ) Verordnung (EU) 2017/2402 des Europäischen Parlaments und des Rates vom 12. Dezember 2017 zur Festlegung eines allgemeinen Rahmens für Verbriefungen und zur Schaffung eines spezifischen Rahmens für einfache, transparente und standardisierte Verbriefung und zur Änderung der Richt­ linien 2009/65/EG, 2009/138/EG, 2011/61/EU und der Verordnungen (EG) Nr. 1060/2009 und (EU) Nr. 648/2012 (ABl. L 347 vom 28.12.2017, S. 35). (7 ) Verordnung (EU) Nr. 236/2012 des Europäischen Parlaments und des Rates vom 14. März 2012 über Leerverkäufe und bestimmte Aspekte von Credit Default Swaps (ABl. L 86 vom 24.3.2012, S. 1).",
      "embedding_index": 24,
      "page_number": 13
    },
    {
      "chunk_id": "66f8cf07-d979-4d49-9a64-d2fd9bf453b0_p14_c0",
      "text": "02022R1288 — DE — 20.02.2023 — 001.001 — 14 ▼C1 a) für die in Artikel 8 Absätze 1 und 2 der Verordnung (EU) 2020/852 genannten Unternehmen, in die investiert wird, die von diesen Un­ ternehmen gemäß dem Artikel gemachten Angaben, b) für die übrigen Unternehmen, in die investiert wird, die gleichwer­ tigen Informationen, die der Finanzmarktteilnehmer direkt von diesen Unternehmen oder von Dritten erhält. (3) Für die in Artikel 15 Absatz 1 Buchstabe a und Artikel 19 Ab­ satz 1 Buchstabe a genannten Angaben werden im Falle von Unterneh­ men, in die investiert und bei denen es sich um Nicht-Finanzunterneh­ men handelt, die der Verpflichtung zur Veröffentlichung nichtfinanziel­ ler Informationen gemäß der Delegierten Verordnung (EU) 2021/2178 unterliegen, und anderen Nicht-Finanzunternehmen, die dieser Ver­ pflichtung nicht unterliegen, bei der in Absatz 2 genannten Berechnung die Umsatzerlöse als dieselbe Art von wichtigstem Leistungsindikator für alle Nicht-Finanzunternehmen verwendet. (4) Wenn aufgrund der Merkmale des Finanzprodukts die Investiti­ onsausgaben oder die Betriebsausgaben eine repräsentativere Berech­ nung des Umfangs einer Investition in ökologisch nachhaltige Wirt­ schaftstätigkeiten ermöglichen, kann bei der Berechnung — abweichend von Absatz 3 — der am besten geeignete dieser beiden wichtigen Leis­ tungsindikatoren verwendet werden. Bei Unternehmen, in die investiert wird und bei denen es sich um Finanzunternehmen handelt, die Artikel 8 Absatz 1 der Verordnung (EU) 2020/852 unterliegen, sowie bei anderen Finanzunternehmen, die dieser Verpflichtung nicht unterliegen, werden bei der Berechnung nach Absatz 2 die in Anhang III Abschnitt 1.1 Buchstaben b bis e der Delegierten Verordnung (EU) 2021/2178 ge­",
      "embedding_index": 25,
      "page_number": 14
    },
    {
      "chunk_id": "66f8cf07-d979-4d49-9a64-d2fd9bf453b0_p14_c1",
      "text": " Verordnung (EU) 2020/852 unterliegen, sowie bei anderen Finanzunternehmen, die dieser Verpflichtung nicht unterliegen, werden bei der Berechnung nach Absatz 2 die in Anhang III Abschnitt 1.1 Buchstaben b bis e der Delegierten Verordnung (EU) 2021/2178 ge­ nannten wichtigsten Leistungsindikatoren verwendet. (5) Für die in Artikel 15 Absatz 1 Buchstabe a Ziffer ii, Artikel 19 Absatz 1 Buchstabe a Ziffer ii, Artikel 55 Absatz 1 Buchstabe b Zif­ fer iii und Artikel 62 Absatz 1 Buchstabe b Ziffer iii genannten Offen­ legungen gelten die Absätze 1 bis 4 dieses Artikels mit der Ausnahme, dass die Risikopositionen gegenüber Staaten bei der Berechnung des Zählers und des Nenners der Formel in Absatz 1 nicht berücksichtigt werden. ABSCHNITT 2 Nachhaltige Investition als Ziel Artikel 18 Darstellung der gemäß Artikel 9 Absätze 1 bis 4a der Verordnung (EU) 2019/2088 offenzulegenden vorvertraglichen Informationen zu Finanzprodukten durch die Finanzmarktteilnehmer (1) Die Finanzmarktteilnehmer stellen die gemäß Artikel 9 Absätze 1 bis 4a der Verordnung (EU) 2019/2088 und dem vorliegenden Ab­ schnitt offenzulegenden Informationen in einem Anhang der in Artikel 6 Absatz 3 der Verordnung (EU) 2019/2088 genannten Dokumente oder Informationen dar. Sie legen diese Informationen nach dem Muster der in Anhang III der vorliegenden Verordnung en thaltenen Vorlage vor.",
      "embedding_index": 26,
      "page_number": 14
    },
    {
      "chunk_id": "66f8cf07-d979-4d49-9a64-d2fd9bf453b0_p15_c0",
      "text": "02022R1288 — DE — 20.02.2023 — 001.001 — 15 ▼C1 (2) Die Finanzmarktteilnehmer nehmen in den Hauptteil der in Ar­ tikel 6 Absatz 3 der Verordnung (EU) 2019/2088 genannten Dokumente oder Informationen eine deutlich sichtbare Erklärung auf, dass der An­ hang Informationen über nachhaltige Investitionen enthält. (3) Die Finanzmarktteilnehmer nehmen zu Beginn des Anhangs der in Artikel 6 Absatz 3 der Verordnung (EU) 2019/2088 genannten Do­ kumente oder Informationen eine Erklärung auf, dass das Finanzprodukt nachhaltige Investitionen zum Ziel hat. Artikel 19 Informationen über nachhaltige Investitionen bei Finanzprodukten mit dem Ziel nachhaltiger Investitionen (1) Für die in Artikel 5 Absatz 1 der Verordnung (EU) 2020/852 genannten Finanzprodukte geben die Finanzmarktteilnehmer im Ab­ schnitt „Wie sehen die Vermögensallokation und der Mindestanteil der nachhaltigen Investitionen aus?“ in der in Anhang III enthaltenen Vorlage alle folgenden Informationen an: a) eine grafische Darstellung in Form eines Kreisdiagramms: i) gemäß Artikel 15 Absatz 1 Buchstabe a, Ziffer i dieser Verord­ nung ii) gemäß Artikel 15 Absatz 1 Buchstabe a, Ziffer ii dieser Verord­ nung b) eine Beschreibung gemäß Artikel 15 Absatz 1 Buchstabe b dieser Verordnung, c) wenn durch die Finanzprodukte in Wirtschaftstätigkeiten investiert wird, die zu einem Umweltziel beitragen, und es sich bei den Wirt­ schaftstätigkeiten nicht um ökologisch nachhaltige Wirtschaftstätig­ keiten handelt, eine klare Erläuterung der Gründe hierfür, d) in Fällen, in denen die Finanzprodukte Risikopositionen gegenüber Staaten enthalten und der Finanzmarktteilnehmer nicht beurteilen kann, inwieweit diese Risikopositionen zu ökologisch",
      "embedding_index": 27,
      "page_number": 15
    },
    {
      "chunk_id": "66f8cf07-d979-4d49-9a64-d2fd9bf453b0_p15_c1",
      "text": "irtschaftstätig­ keiten handelt, eine klare Erläuterung der Gründe hierfür, d) in Fällen, in denen die Finanzprodukte Risikopositionen gegenüber Staaten enthalten und der Finanzmarktteilnehmer nicht beurteilen kann, inwieweit diese Risikopositionen zu ökologisch nachhaltigen Wirtschaftstätigkeiten beitragen, eine erläuternde Beschreibung des Anteils der aus diesen Risikopositionen bestehenden Investitionen an den Gesamtinvestitionen. (2) Für die Zwecke von Absatz 1 Buchstabe a wenden die Finanz­ marktteilnehmer Artikel 15 Absatz 2 an. (3) Für die Zwecke von Absatz 1 Buchstabe b wenden die Finanz­ marktteilnehmer Artikel 15 Absatz 3 an.",
      "embedding_index": 28,
      "page_number": 15
    },
    {
      "chunk_id": "66f8cf07-d979-4d49-9a64-d2fd9bf453b0_p16_c0",
      "text": "02022R1288 — DE — 20.02.2023 — 001.001 — 16 ▼C1 (4) Bei Finanzprodukten, durch die in eine Wirtschaftstätigkeit inves­ tiert wird, die zu einem sozialen Ziel beiträgt, geben die Finanzmarkt­ teilnehmer im Abschnitt „Wie sehen die Vermögensallokation und der Mindestanteil der nachhaltigen Investitionen aus?“ in der in Anhang III enthaltenen Vorlage den Mindestanteil dieser Investitionen an. ABSCHNITT 3 Finanzprodukte mit Anlageoptionen Artikel 20 Finanzprodukte mit einer oder mehreren zugrunde liegenden Anlageoptionen, die zu einer Einstufung als Finanzprodukt mit beworbenen ökologischen oder sozialen Merkmalen führen (1) Beinhaltet ein Finanzprodukt für den Anleger Anlageoptionen und führt mindestens eine dieser Anlageoptionen dazu, dass das Finanz­ produkt als Finanzprodukt mit beworbenen ökologischen oder sozialen Merkmalen eingestuft wird, nehmen die Finanzmarktteilnehmer — ab­ weichend von den Artikeln 14 bis 17 — in den Hauptteil der in Artikel 6 Absatz 3 der Verordnung (EU) 2019/2088 genannten Dokumente oder Informationen eine deutlich sichtbare Erklärung auf, mit der Folgendes bestätigt wird: a) Mit dem Finanzprodukt werden ökologische oder soziale Merkmale beworben. b) Diese ökologischen oder sozialen Merkmale sind nur erfüllt, wenn durch das Finanzprodukt in mindestens eine der Anlageoptionen investiert wird, die in der in Absatz 2 Buchstabe a genannten Liste aufgeführt sind, und mindestens eine dieser Optionen während der Haltedauer des Finanzprodukts gehalten wird. c) Weitere Informationen über diese Merkmale können den in Absatz 3 dieses Artikels genannten Anhängen oder gegebenenfalls anhand der in Absatz 5 angegebenen Verweise entnommen werden. (2) Die in Absatz 1 genannte deutlich",
      "embedding_index": 29,
      "page_number": 16
    },
    {
      "chunk_id": "66f8cf07-d979-4d49-9a64-d2fd9bf453b0_p16_c1",
      "text": "en während der Haltedauer des Finanzprodukts gehalten wird. c) Weitere Informationen über diese Merkmale können den in Absatz 3 dieses Artikels genannten Anhängen oder gegebenenfalls anhand der in Absatz 5 angegebenen Verweise entnommen werden. (2) Die in Absatz 1 genannte deutlich sichtbare Erklärung wird durch folgende Angaben ergänzt: a) eine Auflistung der in Absatz 3 genannten Anlageoptionen, geordnet nach den in den Buchstaben a, b und c des Absatzes genannten Kategorien von Anlageoptionen, b) die Anteile der Anlageoptionen innerhalb der einzelnen in Absatz 3 Buchstaben a, b und c genannten Kategorien im Verhältnis zu den insgesamt mit dem Finanzprodukt angebotenen Anlageoptionen. (3) Die Finanzmarktteilnehmer geben in den Anhängen der in Arti­ kel 6 Absatz 3 der Verordnung (EU) 2019/2088 genannten Dokumente oder Informationen für die folgenden Kategorien von Anlageoptionen alle folgenden Informationen an:",
      "embedding_index": 30,
      "page_number": 16
    },
    {
      "chunk_id": "66f8cf07-d979-4d49-9a64-d2fd9bf453b0_p17_c0",
      "text": "02022R1288 — DE — 20.02.2023 — 001.001 — 17 ▼C1 a) für jede Anlageoption, die als Finanzprodukt eingestuft wird, mit dem ökologische oder soziale Merkmale beworben werden, die in den Artikeln 14 und 17 der vorliegenden Verordnung genannten Informationen, b) für jede Anlageoption, die als Finanzprodukt eingestuft wird, mit dem nachhaltige Investitionen angestrebt werden, die in den Arti­ keln 18 und 19 der vorliegenden Verordnung genannten Informatio­ nen, c) für jede Anlageoption, mit der nachhaltige Investitionen angestrebt werden, die jedoch kein Finanzprodukt darstellt, Informationen über das Ziel der nachhaltigen Investition. (4) Die Finanzmarktteilnehmer stellen die in Absatz 3 Buchstabe a genannten Informationen nach dem Muster der in Anhang II enthaltenen Vorlage und die in Absatz 3 Buchstabe b genannten Informationen nach dem Muster der in Anhang III enthaltenen Vorlage dar. (5) Beinhaltet ein Finanzprodukt für den Anleger eine Reihe von Anlageoptionen, zu denen aufgrund der Anzahl der erforderlichen An­ hänge die Informationen nicht in klarer und knapper Form in den An­ hängen der in Artikel 6 Absatz 3 der Verordnung (EU) 2019/2088 genannten Dokumente oder Informationen angegeben werden können, können die Finanzmarktteilnehmer — abweichend von Absatz 3 des vorliegenden Artikels — die in Absatz 3 genannten Informationen zur Verfügung stellen, indem sie im Hauptteil der in Artikel 6 Absatz 3 der Verordnung (EU) 2019/2088 genannten Dokumente oder Informationen Bezug auf die Anhänge der entsprechenden Offenlegungen nehmen, die durch die Richtlinien, Verordnungen und einzelstaatlichen Vorschriften vorgeschrieben sind, auf die in dem Absatz Bezug genommen wird und in denen diese Informationen zu finden sind. Artikel 21 Finanzprodukte mit zugrunde liegenden Anlageoptionen, mit denen aus",
      "embedding_index": 31,
      "page_number": 17
    },
    {
      "chunk_id": "66f8cf07-d979-4d49-9a64-d2fd9bf453b0_p17_c1",
      "text": " Anhänge der entsprechenden Offenlegungen nehmen, die durch die Richtlinien, Verordnungen und einzelstaatlichen Vorschriften vorgeschrieben sind, auf die in dem Absatz Bezug genommen wird und in denen diese Informationen zu finden sind. Artikel 21 Finanzprodukte mit zugrunde liegenden Anlageoptionen, mit denen ausnahmslos nachhaltige Investitionen angestrebt werden (1) Beinhaltet ein Finanzprodukt für den Anleger Anlageoptionen, mit denen ausnahmslos nachhaltige Investitionen angestrebt werden, so bestätigen die Finanzmarktteilnehmer — abweichend von den Arti­ keln 18 und 19 — in einer deutlich sichtbaren Erklärung im Hauptteil der in Artikel 6 Absatz 3 der Verordnung (EU) 2019/2088 genannten Dokumente oder Informationen, dass mit dem Finanzprodukt nachhal­ tige Investitionen angestrebt werden und dass die auf dieses Ziel bezo­ genen Informationen in den Anhängen der in Artikel 6 Absatz 3 der Verordnung (EU) 2019/2088 genannten Dokumente oder Informationen oder gegebenenfalls über die in Absatz 5 des vorliegenden Artikels genannten Bezugnahmen verfügbar sind. (2) Die in Absatz 1 genannte deutlich sichtbare Erklärung wird durch folgende Angaben ergänzt: a) eine Auflistung der in Absatz 3 genannten Anlageoptionen, geordnet nach den in den Buchstaben a und b des Absatzes genannten Kate­ gorien von Anlageoptionen,",
      "embedding_index": 32,
      "page_number": 17
    },
    {
      "chunk_id": "66f8cf07-d979-4d49-9a64-d2fd9bf453b0_p18_c0",
      "text": "02022R1288 — DE — 20.02.2023 — 001.001 — 18 ▼C1 b) die Anteile jeder der in Absatz 3 Buchstaben a und b genannten Kategorien von Anlageoptionen innerhalb jeder dieser Kategorien im Verhältnis zu den insgesamt mit dem Finanzprodukt angebotenen Anlageoptionen. (3) Die Finanzmarktteilnehmer geben in den Anhängen der in Arti­ kel 6 Absatz 3 der Verordnung (EU) 2019/2088 genannten Dokumente oder Informationen für die folgenden Kategorien von Anlageoptionen alle folgenden Informationen an: a) für jede Anlageoption, die als Finanzprodukt eingestuft wird, mit dem nachhaltige Investitionen angestrebt werden, die in den Arti­ keln 18 und 19 der vorliegenden Verordnung genannten Informatio­ nen, b) für jede Anlageoption, mit der nachhaltige Investitionen angestrebt werden, die jedoch kein Finanzprodukt darstellt, Informationen über das Ziel der nachhaltigen Investition. (4) Die Finanzmarktteilnehmer stellen die in Absatz 3 Buchstabe a genannten Informationen nach dem Muster der in Anhang III enthalte­ nen Vorlage dar. (5) Beinhaltet ein Finanzprodukt für den Anleger eine Reihe von Anlageoptionen, zu denen aufgrund der Anzahl der erforderlichen An­ hänge die Informationen nicht in klarer und knapper Form in den An­ hängen der in Artikel 6 Absatz 3 der Verordnung (EU) 2019/2088 genannten Dokumente oder Informationen angegeben werden können, können die Finanzmarktteilnehmer — abweichend von Absatz 3 des vorliegenden Artikels — die in Absatz 3 genannten Informationen zur Verfügung stellen, indem sie im Hauptteil der in Artikel 6 Absatz 3 der Verordnung (EU) 2019/2088 genannten Dokumente oder Informationen Bezug auf die Anhänge der entsprechenden Offenlegungen nehmen, die durch die Richtlinien, Verordnungen und einzelstaatlichen Vorschriften vorgeschrieben",
      "embedding_index": 33,
      "page_number": 18
    },
    {
      "chunk_id": "66f8cf07-d979-4d49-9a64-d2fd9bf453b0_p18_c1",
      "text": " zur Verfügung stellen, indem sie im Hauptteil der in Artikel 6 Absatz 3 der Verordnung (EU) 2019/2088 genannten Dokumente oder Informationen Bezug auf die Anhänge der entsprechenden Offenlegungen nehmen, die durch die Richtlinien, Verordnungen und einzelstaatlichen Vorschriften vorgeschrieben sind, auf die in dem Absatz Bezug genommen wird und in denen diese Informationen zu finden sind. Artikel 22 Informationen über zugrunde liegende Anlageoptionen, mit denen nachhaltige Investitionen angestrebt werden, die jedoch selbst keine Finanzprodukte darstellen Die in Artikel 20 Absatz 3 Buchstabe c und Artikel 21 Absatz 3 Buch­ stabe b genannten Informationen über das Ziel der nachhaltigen Inves­ titionen müssen alle folgenden Angaben enthalten: a) eine Beschreibung des nachhaltigen Investitionsziels, b) eine Liste der Indikatoren, mit denen das Erreichen dieses nachhal­ tigen Investitionsziels gemessen wird, c) eine Erläuterung, inwiefern die Investitionen keines der nachhaltigen Investitionsziele erheblich beeinträchtigen, einschließlich aller fol­ genden Angaben: i) wie die Indikatoren für nachteilige Auswirkungen in Anhang I Tabelle 1 und alle relevanten Indikatoren in den Tabellen 2 und 3 in jenem Anhang berücksichtigt werden,",
      "embedding_index": 34,
      "page_number": 18
    },
    {
      "chunk_id": "66f8cf07-d979-4d49-9a64-d2fd9bf453b0_p19_c0",
      "text": "02022R1288 — DE — 20.02.2023 — 001.001 — 19 ▼C1 ii) ob die nachhaltige Investition mit den OECD-Leitsätzen für mul­ tinationale Unternehmen und den Leitprinzipien der Vereinten Nationen für Wirtschaft und Menschenrechte, einschließlich der Grundprinzipien und Rechte aus den acht Kernübereinkommen, die in der Erklärung der Internationalen Arbeitsorganisation über grundlegende Prinzipien und Rechte bei der Arbeit festgelegt sind, und aus der Internationalen Charta der Menschenrechte, in Einklang steht. KAPITEL IV OFFENLEGUNG VON PRODUKTINFORMATIONEN AUF INTERNETSEITEN Artikel 23 Offenlegung von nachhaltigkeitsbezogenen Informationen über Finanzprodukte in einem gesonderten Abschnitt der Internetseite Die Finanzmarktteilnehmer veröffentlichen für jedes Finanzprodukt die in Artikel 10 Absatz 1 der Verordnung (EU) 2019/2088 genannten Informationen in einem gesonderten Abschnitt mit der Überschrift „Nachhaltigkeitsbezogene Offenlegungen“, der auf demselben Teil ihrer Internetseite wie die anderen Informationen über das Finanzprodukt, darunter auch die Marketingmitteilungen, veröffentlicht wird. Die Fi­ nanzmarktteilnehmer müssen das Finanzprodukt, auf das sich die Infor­ mationen unter „Nachhaltigkeitsbezogene Offenlegungen“ beziehen, ein­ deutig identifizieren und die ökologischen oder sozialen Merkmale oder das nachhaltige Investitionsziel dieses Finanzprodukts an deutlich sicht­ barer Stelle angeben. ABSCHNITT 1 Offenlegung von Produktinformationen für Finanzprodukte, mit denen ökologische oder soziale Merkmale beworben werden, auf der Internetseite Artikel 24 Abschnitte für die Offenlegung von Produktinformationen für Finanzprodukte, mit denen ökologische oder soziale Merkmale beworben werden, auf der Internetseite Die Finanzmarktteilnehmer veröffentlichen für Finanzprodukte, mit de­ nen ökologische oder soziale Merkmale bew",
      "embedding_index": 35,
      "page_number": 19
    },
    {
      "chunk_id": "66f8cf07-d979-4d49-9a64-d2fd9bf453b0_p19_c1",
      "text": " auf der Internetseite Artikel 24 Abschnitte für die Offenlegung von Produktinformationen für Finanzprodukte, mit denen ökologische oder soziale Merkmale beworben werden, auf der Internetseite Die Finanzmarktteilnehmer veröffentlichen für Finanzprodukte, mit de­ nen ökologische oder soziale Merkmale beworben werden, die in Ar­ tikel 10 Absatz 1 der Verordnung (EU) 2019/2088 und in den Arti­ keln 25 bis 36 der vorliegenden Verordnung genannten Informationen in der folgenden Reihenfolge und bestehend aus allen wie folgt betitelten Abschnitten: a) „Zusammenfassung“, b) „Kein nachhaltiges Investitionsziel“, c) „Ökologische oder soziale Merkmale des Finanzprodukts“, d) „Anlagestrategie“, e) „Aufteilung der Investitionen“, f) „Überwachung der ökologischen oder sozialen Merkmale“,",
      "embedding_index": 36,
      "page_number": 19
    },
    {
      "chunk_id": "66f8cf07-d979-4d49-9a64-d2fd9bf453b0_p20_c0",
      "text": "02022R1288 — DE — 20.02.2023 — 001.001 — 20 ▼C1 g) „Methoden“, h) „Datenquellen und -verarbeitung“, i) „Beschränkungen hinsichtlich der Methoden und Daten“, j) „Sorgfaltspflicht“, k) „Mitwirkungspolitik“, l) „Bestimmter Referenzwert“, soweit ein Index als Referenzwert für die mit dem Finanzprodukt beworbenen ökologischen oder sozialen Merkmale bestimmt wurde. Artikel 25 Abschnitt „Zusammenfassung“ bei Finanzprodukten, mit denen ökologische oder soziale Merkmale beworben werden (1) Die Finanzmarktteilnehmer fassen in dem in Artikel 24 Buch­ stabe a genannten Abschnitt „Zusammenfassung“ der Internetseite alle Informationen über die Finanzprodukte, mit denen ökologische oder soziale Merkmale beworben werden, zusammen, die in den verschiede­ nen in dem Artikel genannten Abschnitten enthalten sind. Der Abschnitt „Zusammenfassung“ darf ausgedruckt maximal zwei Seiten Papier im Format A4 umfassen. (2) Der in Artikel 24 Buchstabe a genannte Abschnitt „Zusammen­ fassung“ der Internetseite muss mindestens in den folgenden Sprachen zur Verfügung gestellt werden: a) in einer der Amtssprachen des Herkunftsmitgliedstaates des Finanz­ marktteilnehmers und, falls abweichend und wenn das Finanzprodukt in mehr als einem Mitgliedstaat angeboten wird, in einer weiteren in der internationalen Finanzwelt gebräuchlichen Sprache, b) wenn das Finanzprodukt in einem Aufnahmemitgliedstaat angeboten wird, in einer der Amtssprachen dieses Aufnahmemitgliedstaats. Artikel 26 Abschnitt „Kein nachhaltiges Investitionsziel“ bei Finanzprodukten, mit denen ökologische oder soziale Merkmale beworben werden (1) Die Finanzmarktteilnehmer nehmen in dem in Artikel 24 Buch­ stabe b genan",
      "embedding_index": 37,
      "page_number": 20
    },
    {
      "chunk_id": "66f8cf07-d979-4d49-9a64-d2fd9bf453b0_p20_c1",
      "text": " in einer der Amtssprachen dieses Aufnahmemitgliedstaats. Artikel 26 Abschnitt „Kein nachhaltiges Investitionsziel“ bei Finanzprodukten, mit denen ökologische oder soziale Merkmale beworben werden (1) Die Finanzmarktteilnehmer nehmen in dem in Artikel 24 Buch­ stabe b genannten Abschnitt „Kein nachhaltiges Investitionsziel“ der Internetseite die nachstehende Erklärung auf: „Mit diesem Finanzpro­ dukt werden ökologische oder soziale Merkmale beworben, aber keine nachhaltigen Investitionen angestrebt.“ (2) Bei Finanzprodukten, für die eine Verpflichtung zu mindestens einer nachhaltigen Investition besteht, erläutern die Finanzmarktteilneh­ mer in dem in Artikel 24 Buchstabe b genannten Abschnitt „Kein nach­ haltiges Investitionsziel“ der Internetseite, inwiefern die nachhaltige In­ vestition keines der nachhaltigen Investitionsziele erheblich beeinträch­ tigt, einschließlich aller folgenden Angaben:",
      "embedding_index": 38,
      "page_number": 20
    },
    {
      "chunk_id": "66f8cf07-d979-4d49-9a64-d2fd9bf453b0_p21_c0",
      "text": "02022R1288 — DE — 20.02.2023 — 001.001 — 21 ▼C1 a) wie die Indikatoren für nachteilige Auswirkungen in Anhang I Ta­ belle 1 und alle relevanten Indikatoren in den Tabellen 2 und 3 in jenem Anhang berücksichtigt werden, b) ob die nachhaltige Investition mit den OECD-Leitsätzen für multi­ nationale Unternehmen und den Leitprinzipien der Vereinten Natio­ nen für Wirtschaft und Menschenrechte, einschließlich der Grund­ prinzipien und Rechte aus den acht Kernübereinkommen, die in der Erklärung der Internationalen Arbeitsorganisation über grundlegende Prinzipien und Rechte bei der Arbeit festgelegt sind, und aus der Internationalen Charta der Menschenrechte, in Einklang steht. Artikel 27 Abschnitt „Ökologische oder soziale Merkmale des Finanzprodukts“ bei Finanzprodukten, mit denen ökologische oder soziale Merkmale beworben werden Die Finanzmarktteilnehmer erläutern in dem in Artikel 24 Buchstabe c genannten Abschnitt „Ökologische oder soziale Merkmale des Finanz­ produkts“ der Internetseite die mit dem Finanzprodukt beworbenen öko­ logischen oder sozialen Merkmale. Artikel 28 Abschnitt „Anlagestrategie“ bei Finanzprodukten, mit denen ökologische oder soziale Merkmale beworben werden In dem in Artikel 24 Buchstabe d genannten Abschnitt „Anlagestrate­ gie“ der Internetseite erläutern die Finanzmarktteilnehmer Folgendes: a) die zur Erfüllung der mit dem Finanzprodukt beworbenen ökologi­ schen oder sozialen Merkmale verwendete Anlagestrategie, b) die Politik zur Bewertung der Verfahrensweisen einer guten Unter­ nehmensführung der Unternehmen, in die investiert wird, u. a. im Hinblick auf solide Managementstrukturen, die Beziehungen zu den Arbeitnehmern, die Vergütung von Mitarbeitern sowie die Einhal­ tung der Steuervorschr",
      "embedding_index": 39,
      "page_number": 21
    },
    {
      "chunk_id": "66f8cf07-d979-4d49-9a64-d2fd9bf453b0_p21_c1",
      "text": ", b) die Politik zur Bewertung der Verfahrensweisen einer guten Unter­ nehmensführung der Unternehmen, in die investiert wird, u. a. im Hinblick auf solide Managementstrukturen, die Beziehungen zu den Arbeitnehmern, die Vergütung von Mitarbeitern sowie die Einhal­ tung der Steuervorschriften. Artikel 29 Abschnitt „Aufteilung der Investitionen“ bei Finanzprodukten, mit denen ökologische oder soziale Merkmale beworben werden In dem in Artikel 24 Buchstabe e genannten Abschnitt „Aufteilung der Investitionen“ der Internetseite machen die Finanzmarktteilnehmer die in Artikel 14 genannten Angaben und unterscheiden dabei zwischen direk­ ten Risikopositionen in Unternehmen, in die investiert wird, und allen anderen Arten von Risikopositionen gegenüber diesen Unternehmen.",
      "embedding_index": 40,
      "page_number": 21
    },
    {
      "chunk_id": "66f8cf07-d979-4d49-9a64-d2fd9bf453b0_p22_c0",
      "text": "02022R1288 — DE — 20.02.2023 — 001.001 — 22 ▼C1 Artikel 30 Abschnitt „Überwachung der ökologischen oder sozialen Merkmale“ bei Finanzprodukten, mit denen ökologische oder soziale Merkmale beworben werden Die Finanzmarktteilnehmer erläutern in dem in Artikel 24 Buchstabe f genannten Abschnitt „Überwachung der ökologischen oder sozialen Merkmale“ der Internetseite, wie die mit dem Finanzprodukt beworbe­ nen ökologischen oder sozialen Merkmale und die Nachhaltigkeitsindi­ katoren, anhand deren die Erfüllung dieser ökologischen oder sozialen Merkmale gemessen wird, während des gesamten Lebenszyklus des Finanzprodukts überwacht werden, sowie die damit verbundenen inter­ nen oder externen Kontrollmechanismen. Artikel 31 Abschnitt „Methoden für ökologische oder soziale Merkmale“ bei Finanzprodukten, mit denen ökologische oder soziale Merkmale beworben werden Die Finanzmarktteilnehmer erläutern in dem in Artikel 24 Buchstabe g genannten Abschnitt „Methoden für ökologische oder soziale Merkma­ le“ der Internetseite die Methoden, mit denen gemessen wird, inwieweit die mit dem Finanzprodukt beworbenen sozialen oder ökologischen Merkmale erfüllt werden. Artikel 32 Abschnitt „Datenquellen und -verarbeitung“ bei Finanzprodukten, mit denen ökologische oder soziale Merkmale beworben werden In dem in Artikel 24 Buchstabe h genannten Abschnitt „Datenquellen und -verarbeitung“ der Internetseite erläutern die Finanzmarktteilnehmer Folgendes: a) die Datenquellen, die verwendet werden, um die mit dem Finanz­ produkt beworbenen ökologischen oder sozialen Merkmale zu errei­ chen, b) die zur Sicherung der Datenqualität getroffenen Maßnahmen, c) die Art und Weise der Datenverarbeitung, d",
      "embedding_index": 41,
      "page_number": 22
    },
    {
      "chunk_id": "66f8cf07-d979-4d49-9a64-d2fd9bf453b0_p22_c1",
      "text": "ilnehmer Folgendes: a) die Datenquellen, die verwendet werden, um die mit dem Finanz­ produkt beworbenen ökologischen oder sozialen Merkmale zu errei­ chen, b) die zur Sicherung der Datenqualität getroffenen Maßnahmen, c) die Art und Weise der Datenverarbeitung, d) den Anteil der Daten, der geschätzt wird. Artikel 33 Abschnitt „Beschränkungen hinsichtlich der Methoden und Daten“ bei Finanzprodukten, mit denen ökologische oder soziale Merkmale beworben werden Die Finanzmarktteilnehmer erläutern in dem in Artikel 24 Buchstabe i genannten Abschnitt „Beschränkungen hinsichtlich der Methoden und Daten“ der Internetseite Folgendes:",
      "embedding_index": 42,
      "page_number": 22
    },
    {
      "chunk_id": "66f8cf07-d979-4d49-9a64-d2fd9bf453b0_p23_c0",
      "text": "02022R1288 — DE — 20.02.2023 — 001.001 — 23 ▼C1 a) etwaige Beschränkungen hinsichtlich der in Artikel 24 Buchstabe g genannten Methoden und der in Artikel 24 Buchstabe h genannten Datenquellen, b) inwieweit diese Beschränkungen keinen Einfluss darauf haben, wie die mit dem Finanzprodukt beworbenen ökologischen oder sozialen Merkmale erfüllt werden. Artikel 34 Abschnitt „Sorgfaltspflicht“ bei Finanzprodukten, mit denen ökologische oder soziale Merkmale beworben werden Die Finanzmarktteilnehmer erläutern in dem in Artikel 24 Buchstabe j genannten Abschnitt „Sorgfaltspflicht“ der Internetseite die Verfahren, die sie zur Wahrung der Sorgfaltspflicht in Zusammenhang mit den zugrunde liegenden Vermögenswerten anwenden, einschließlich der in­ ternen und externen Kontrollen dieser Sorgfaltspflicht. Artikel 35 Abschnitt „Mitwirkungspolitik“ bei Finanzprodukten, mit denen ökologische oder soziale Merkmale beworben werden In dem in Artikel 24 Buchstabe k genannten Abschnitt „Mitwirkungs­ politik“ der Internetseite erläutern die Finanzmarktteilnehmer die ange­ wandte Mitwirkungspolitik, soweit diese Teil der ökologischen oder sozialen Anlagestrategie ist, einschließlich etwaiger Managementverfah­ ren im Hinblick auf nachhaltigkeitsbezogene Kontroversen in den Un­ ternehmen, in die investiert wird. Artikel 36 Abschnitt „Bestimmter Referenzwert“ bei Finanzprodukten, mit denen ökologische oder soziale Merkmale beworben werden (1) In dem in Artikel 24 Buchstabe l genannten Abschnitt „Bestimm­ ter Referenzwert“ der Internetseite erläutern die Finanzmarktteilnehmer, ob ein Index als Referenzwert für die mit dem Finanzprodukt bewor­ benen ökologischen oder sozialen Merkm",
      "embedding_index": 43,
      "page_number": 23
    },
    {
      "chunk_id": "66f8cf07-d979-4d49-9a64-d2fd9bf453b0_p23_c1",
      "text": "iale Merkmale beworben werden (1) In dem in Artikel 24 Buchstabe l genannten Abschnitt „Bestimm­ ter Referenzwert“ der Internetseite erläutern die Finanzmarktteilnehmer, ob ein Index als Referenzwert für die mit dem Finanzprodukt bewor­ benen ökologischen oder sozialen Merkmale bestimmt wurde und wie dieser Index auf die durch das Finanzprodukt beworbenen ökologischen oder sozialen Merkmale ausgerichtet ist, einschließlich der Eingabe­ daten, der Methoden für die Auswahl dieser Daten, der Methoden für die Neugewichtung und der Art und Weise der Berechnung des Index. (2) Werden die in Absatz 1 genannten Informationen vollständig oder teilweise auf der Internetseite des Administrators für den Referenz­ wert veröffentlicht, muss ein Link zu diesen Informationen angegeben werden.",
      "embedding_index": 44,
      "page_number": 23
    },
    {
      "chunk_id": "66f8cf07-d979-4d49-9a64-d2fd9bf453b0_p24_c0",
      "text": "02022R1288 — DE — 20.02.2023 — 001.001 — 24 ▼C1 ABSCHNITT 2 Offenlegung von Produktinformationen für Finanzprodukte, mit denen nachhaltige Investitionen angestrebt werden, auf der Internetseite Artikel 37 Offenlegung von Produktinformationen für Finanzprodukte, mit denen nachhaltige Investitionen angestrebt werden, auf der Internetseite Die Finanzmarktteilnehmer veröffentlichen für Finanzprodukte, mit de­ nen nachhaltige Investitionen angestrebt werden, die in Artikel 10 Ab­ satz 1 der Verordnung (EU) 2019/2088 und in den Artikeln 38 bis 49 der vorliegenden Verordnung genannten Informationen in der folgenden Reihenfolge und bestehend aus allen wie folgt betitelten Abschnitten: a) „Zusammenfassung“, b) „Keine erhebliche Beeinträchtigung des nachhaltigen Investitions­ ziels“ c) „Nachhaltiges Investitionsziel des Finanzprodukts“ d) „Anlagestrategie“, e) „Aufteilung der Investitionen“, f) „Überwachung des nachhaltigen Investitionsziels“ g) „Methoden“, h) „Datenquellen und -verarbeitung“, i) „Beschränkungen hinsichtlich der Methoden und Daten“, j) „Sorgfaltspflicht“, k) „Mitwirkungspolitik“, l) „Erreichung des nachhaltigen Investitionsziels“. Artikel 38 Abschnitt „Zusammenfassung“ bei Finanzprodukten, mit denen nachhaltige Investitionen angestrebt werden (1) In dem in Artikel 37 Buchstabe a genannten Abschnitt „Zusam­ menfassung“ der Internetseite fassen die Finanzmarktteilnehmer alle In­ formationen über die Finanzprodukte, mit denen nachhaltige Investitio­ nen angestrebt werden, zusammen, die in den verschiedenen in dem Artikel genannten Abschnitten enthalten sind. Der Abschnitt „Zusam­ menfassung“ darf ausgedruckt maximal zwei Seiten Papier im Format A4 umfassen. (2",
      "embedding_index": 45,
      "page_number": 24
    },
    {
      "chunk_id": "66f8cf07-d979-4d49-9a64-d2fd9bf453b0_p24_c1",
      "text": " alle In­ formationen über die Finanzprodukte, mit denen nachhaltige Investitio­ nen angestrebt werden, zusammen, die in den verschiedenen in dem Artikel genannten Abschnitten enthalten sind. Der Abschnitt „Zusam­ menfassung“ darf ausgedruckt maximal zwei Seiten Papier im Format A4 umfassen. (2) Der in Artikel 37 Buchstabe a genannte Abschnitt „Zusammen­ fassung“ der Internetseite muss mindestens in den folgenden Sprachen zur Verfügung gestellt werden: a) in einer der Amtssprachen des Herkunftsmitgliedstaates des Finanz­ marktteilnehmers und, falls abweichend und wenn das Finanzprodukt in mehr als einem Mitgliedstaat angeboten wird, in einer weiteren in der internationalen Finanzwelt gebräuchlichen Sprache,",
      "embedding_index": 46,
      "page_number": 24
    },
    {
      "chunk_id": "66f8cf07-d979-4d49-9a64-d2fd9bf453b0_p25_c0",
      "text": "02022R1288 — DE — 20.02.2023 — 001.001 — 25 ▼C1 b) wenn das Finanzprodukt in einem Aufnahmemitgliedstaat angeboten wird, in einer der Amtssprachen dieses Aufnahmemitgliedstaats. Artikel 39 Abschnitt „Keine erhebliche Beeinträchtigung des nachhaltigen Investitionsziels“ bei Finanzprodukten, mit denen nachhaltige Investitionen angestrebt werden In dem in Artikel 37 Buchstabe b genannten Abschnitt „Keine erheb­ liche Beeinträchtigung des nachhaltigen Investitionsziels“ der Internet­ seite erläutern die Finanzmarktteilnehmer, ob und weshalb die Investi­ tionen des Finanzprodukts keines der nachhaltigen Investitionsziele er­ heblich beeinträchtigen, und machen dabei alle nachstehenden Angaben: a) wie die Indikatoren für nachteilige Auswirkungen in Anhang I Ta­ belle 1 und alle relevanten Indikatoren in den Tabellen 2 und 3 in jenem Anhang berücksichtigt werden, b) ob die nachhaltige Investition mit den OECD-Leitsätzen für multi­ nationale Unternehmen und den Leitprinzipien der Vereinten Natio­ nen für Wirtschaft und Menschenrechte, einschließlich der Grund­ prinzipien und Rechte aus den acht Kernübereinkommen, die in der Erklärung der Internationalen Arbeitsorganisation über grundlegende Prinzipien und Rechte bei der Arbeit festgelegt sind, und aus der Internationalen Charta der Menschenrechte, in Einklang steht. Artikel 40 Abschnitt „Nachhaltiges Investitionsziel des Finanzprodukts“ bei Finanzprodukten, mit denen nachhaltige Investitionen angestrebt werden In dem in Artikel 37 Buchstabe c genannten Abschnitt „Nachhaltiges Investitionsziel des Finanzprodukts“ der Internetseite erläutern die Fi­ nanzmarktteilnehmer das nachhaltige Investitionsziel des Finanzpro­ dukts. Artikel 41 Abschnitt „Anlagestrategie“ bei Finanzprodukten, mit denen nachhaltige Investitionen angestrebt werden In",
      "embedding_index": 47,
      "page_number": 25
    },
    {
      "chunk_id": "66f8cf07-d979-4d49-9a64-d2fd9bf453b0_p25_c1",
      "text": " genannten Abschnitt „Nachhaltiges Investitionsziel des Finanzprodukts“ der Internetseite erläutern die Fi­ nanzmarktteilnehmer das nachhaltige Investitionsziel des Finanzpro­ dukts. Artikel 41 Abschnitt „Anlagestrategie“ bei Finanzprodukten, mit denen nachhaltige Investitionen angestrebt werden In dem in Artikel 37 Buchstabe d genannten Abschnitt „Anlagestrate­ gie“ der Internetseite erläutern die Finanzmarktteilnehmer Folgendes: a) die Anlagestrategie, die zur Erreichung des nachhaltigen Investitions­ ziels eingesetzt wird, b) die Politik zur Bewertung der Verfahrensweisen einer guten Unter­ nehmensführung der Unternehmen, in die investiert wird, u. a. im Hinblick auf solide Managementstrukturen, die Beziehungen zu den Arbeitnehmern, die Vergütung von Mitarbeitern sowie die Einhal­ tung der Steuervorschriften.",
      "embedding_index": 48,
      "page_number": 25
    },
    {
      "chunk_id": "66f8cf07-d979-4d49-9a64-d2fd9bf453b0_p26_c0",
      "text": "02022R1288 — DE — 20.02.2023 — 001.001 — 26 ▼C1 Artikel 42 Abschnitt „Aufteilung der Investitionen“ bei Finanzprodukten, mit denen nachhaltige Investitionen angestrebt werden In dem in Artikel 37 Buchstabe e genannten Abschnitt „Aufteilung der Investitionen“ der Internetseite fügen die Finanzmarktteilnehmer die im Abschnitt „Wie sehen die Vermögensallokation und der Mindestanteil der nachhaltigen Investitionen aus?“ genannten Informationen in das Muster der in Anhang III dieser Verordnung enthaltenen Vorlage ein und unterscheiden dabei zwischen direkten Risikopositionen in Unter­ nehmen, in die investiert wird, und allen anderen Arten von Risiko­ positionen gegenüber diesen Unternehmen. Artikel 43 Abschnitt „Überwachung des nachhaltigen Investitionsziels“ bei Finanzprodukten, mit denen nachhaltige Investitionen angestrebt werden Die Finanzmarktteilnehmer erläutern in dem in Artikel 37 Buchstabe f genannten Abschnitt „Überwachung des nachhaltigen Investitionsziels“ der Internetseite, wie das nachhaltige Investitionsziel und die Nachhal­ tigkeitsindikatoren, mit denen die Erreichung dieses nachhaltigen Inves­ titionsziels gemessen wird, während des gesamten Lebenszyklus des Finanzprodukts überwacht werden, sowie die entsprechenden internen oder externen Kontrollmechanismen. Artikel 44 Abschnitt „Methoden“ bei Finanzprodukten, mit denen nachhaltige Investitionen angestrebt werden Die Finanzmarktteilnehmer erläutern in dem in Artikel 37 Buchstabe g genannten Abschnitt „Methoden“ der Internetseite, welche Methoden verwendet werden, um das Erreichen des nachhaltigen Investitionsziels zu messen, und wie die Nachhaltigkeitsindikatoren für diese Messung verwendet werden. Artikel 45 Abschnitt „Datenquellen und -verarbeitung“ bei Finanzprodukten, mit denen nachhaltige Investitionen angestrebt werden In dem in Artikel 37 Buchstabe h genannten Abschnitt „Datenquellen und -verarbeitung“",
      "embedding_index": 49,
      "page_number": 26
    },
    {
      "chunk_id": "66f8cf07-d979-4d49-9a64-d2fd9bf453b0_p26_c1",
      "text": ", und wie die Nachhaltigkeitsindikatoren für diese Messung verwendet werden. Artikel 45 Abschnitt „Datenquellen und -verarbeitung“ bei Finanzprodukten, mit denen nachhaltige Investitionen angestrebt werden In dem in Artikel 37 Buchstabe h genannten Abschnitt „Datenquellen und -verarbeitung“ der Internetseite erläutern die Finanzmarktteilnehmer Folgendes: a) die Datenquellen, die zur Erreichung des nachhaltigen Investitions­ ziels des Finanzprodukts verwendet werden, b) die zur Sicherung der Datenqualität getroffenen Maßnahmen,",
      "embedding_index": 50,
      "page_number": 26
    },
    {
      "chunk_id": "66f8cf07-d979-4d49-9a64-d2fd9bf453b0_p27_c0",
      "text": "02022R1288 — DE — 20.02.2023 — 001.001 — 27 ▼C1 c) die Art und Weise der Datenverarbeitung, d) den Anteil der Daten, der geschätzt wird. Artikel 46 Abschnitt „Beschränkungen hinsichtlich der Methoden und Daten“ bei Finanzprodukten, mit denen nachhaltige Investitionen angestrebt werden Die Finanzmarktteilnehmer erläutern in dem in Artikel 37 Buchstabe i genannten Abschnitt „Beschränkungen hinsichtlich der Methoden und Daten“ der Internetseite Folgendes: a) etwaige Beschränkungen hinsichtlich der in Artikel 37 Buchstabe g genannten Methoden und der in Artikel 37 Buchstabe h genannten Datenquellen, b) warum diese Beschränkungen keine Auswirkungen auf das Erreichen des nachhaltigen Investitionsziels haben. Artikel 47 Abschnitt „Sorgfaltspflicht“ bei Finanzprodukten, mit denen nachhaltige Investitionen angestrebt werden Die Finanzmarktteilnehmer erläutern in dem in Artikel 37 Buchstabe j genannten Abschnitt „Sorgfaltspflicht“ der Internetseite die Verfahren, die sie zur Wahrung der Sorgfaltspflicht in Zusammenhang mit den zugrunde liegenden Vermögenswerten anwenden, einschließlich der in­ ternen und externen Kontrollen dieser Sorgfaltspflicht. Artikel 48 Abschnitt „Mitwirkungspolitik“ bei Finanzprodukten, mit denen nachhaltige Investitionen angestrebt werden Die Finanzmarktteilnehmer erläutern in dem in Artikel 37 Buchstabe k genannten Abschnitt „Mitwirkungspolitik“ der Internetseite die ange­ wandte Mitwirkungspolitik, soweit diese Bestandteil des nachhaltigen Investitionsziels ist, sowie etwaige Managementverfahren im Hinblick auf nachhaltigkeitsbezogene Kontroversen in den Unternehmen, in die investiert wird. Artikel 49 Abschnitt „Erreichung des nachhaltigen Investitionsziels“ bei Finanzprodukten, mit denen nachhaltige Investitionen ang",
      "embedding_index": 51,
      "page_number": 27
    },
    {
      "chunk_id": "66f8cf07-d979-4d49-9a64-d2fd9bf453b0_p27_c1",
      "text": "oweit diese Bestandteil des nachhaltigen Investitionsziels ist, sowie etwaige Managementverfahren im Hinblick auf nachhaltigkeitsbezogene Kontroversen in den Unternehmen, in die investiert wird. Artikel 49 Abschnitt „Erreichung des nachhaltigen Investitionsziels“ bei Finanzprodukten, mit denen nachhaltige Investitionen angestrebt werden (1) Die Finanzmarktteilnehmer erläutern in dem in Artikel 37 Buch­ stabe l genannten Abschnitt „Erreichung des nachhaltigen Investitions­ ziels“ der Internetseite Folgendes:",
      "embedding_index": 52,
      "page_number": 27
    },
    {
      "chunk_id": "66f8cf07-d979-4d49-9a64-d2fd9bf453b0_p28_c0",
      "text": "02022R1288 — DE — 20.02.2023 — 001.001 — 28 ▼C1 a) bei Finanzprodukten, mit denen nachhaltige Investitionen angestrebt werden und für die ein Index als Referenzwert bestimmt wurde, wie dieser Index auf das nachhaltige Investitionsziel des Finanzprodukts ausgerichtet ist, unter Angabe der Eingabedaten, der Methoden für die Auswahl dieser Daten, der Methoden für die Neugewichtung und der Methode für die Berechnung des Index, b) bei Finanzprodukten, mit denen eine Reduzierung der CO 2 -Emissio­ nen angestrebt wird, geben sie eine Erklärung ab, dass der Referenz­ wert als EU-Referenzwert für den klimabedingten Wandel oder Pa­ ris-abgestimmter EU-Referenzwert im Sinne des Artikels 3 Num­ mern 23a und 23b der Verordnung (EU) 2016/1011 anzusehen ist, und geben einen Link zu der Stelle an, an der die für die Berechnung dieser Referenzwerte verwendete Methode zu finden ist. (2) Werden die in Absatz 1 Buchstabe a genannten Informationen auf der Internetseite des Administrators für den Referenzwert veröffentlicht, ist abweichend von Absatz 1 Buchstabe a ein Link zu diesen Informa­ tionen anzugeben. (3) Abweichend von Absatz 1 Buchstabe b ist, wenn kein EU-Refe­ renzwert für den klimabedingten Wandel oder kein Paris-abgestimmter EU-Referenzwert im Sinne des Artikels 3 Nummern 23a und 23b der Verordnung (EU) 2016/1011 verfügbar ist, in dem in Artikel 38 Buch­ stabe l der vorliegenden Verordnung genannten Abschnitt „Erreichung des nachhaltigen Investitionsziels“ der Internetseite auf diesen Umstand hinzuweisen und zu erläutern, wie die kontinuierlichen Anstrengungen zur Verwirklichung des Ziels einer Reduzierung der CO 2 -Emissionen im Hinblick auf die Ziele des Übereinkommens von",
      "embedding_index": 53,
      "page_number": 28
    },
    {
      "chunk_id": "66f8cf07-d979-4d49-9a64-d2fd9bf453b0_p28_c1",
      "text": "nten Abschnitt „Erreichung des nachhaltigen Investitionsziels“ der Internetseite auf diesen Umstand hinzuweisen und zu erläutern, wie die kontinuierlichen Anstrengungen zur Verwirklichung des Ziels einer Reduzierung der CO 2 -Emissionen im Hinblick auf die Ziele des Übereinkommens von Paris sichergestellt werden. Die Finanzmarktteilnehmer erläutern, inwieweit das Finanzpro­ dukt die methodischen Anforderungen der Delegierten Verordnung (EU) 2020/1818 erfüllt. KAPITEL V PRODUKTINFORMATIONEN IN REGELMÄẞIGEN BERICHTEN ABSCHNITT 1 Bewerbung ökologischer oder sozialer Merkmale Artikel 50 Anforderungen an die Darstellung und den Inhalt von regelmäßigen Berichten für Finanzprodukte, mit denen ökologische oder soziale Merkmale beworben werden (1) Die Finanzmarktteilnehmer stellen für Finanzprodukte, mit denen ökologische oder soziale Merkmale beworben werden, die in Artikel 11 Absatz 1 der Verordnung (EU) 2019/2088 genannten Informationen in einem Anhang der in Artikel 11 Absatz 2 jener Verordnung genannten Dokumente oder Informationen nach dem Muster der in Anhang IV der vorliegenden Verordnung enthaltenen Vorlage zur Verfügung.",
      "embedding_index": 54,
      "page_number": 28
    },
    {
      "chunk_id": "66f8cf07-d979-4d49-9a64-d2fd9bf453b0_p29_c0",
      "text": "02022R1288 — DE — 20.02.2023 — 001.001 — 29 ▼C1 (2) Die Finanzmarktteilnehmer nehmen in den Hauptteil der in Ar­ tikel 11 Absatz 2 der Verordnung (EU) 2019/2088 genannten Doku­ mente oder Informationen eine deutlich sichtbare Erklärung auf, dass jener Anhang Informationen über die ökologischen oder sozialen Merk­ male enthält. Artikel 51 Erreichung der mit dem Finanzprodukt beworbenen ökologischen oder sozialen Merkmale Die Finanzmarktteilnehmer geben im Abschnitt „Inwieweit wurden die mit dem Finanzprodukt beworbenen ökologischen und/oder sozialen Merkmale erfüllt?“ der in Anhang IV dieser Verordnung enthaltenen Vorlage alle folgenden Informationen an: a) inwieweit die mit dem Finanzprodukt beworbenen ökologischen oder sozialen Merkmale während des Berichtszeitraums erfüllt wurden, einschließlich der Leistung der Nachhaltigkeitsindikatoren, mit denen die Erfüllung der einzelnen ökologischen oder sozialen Merkmale gemessen wird, und welche Derivate gegebenenfalls zur Erfüllung dieser ökologischen oder sozialen Merkmale eingesetzt wurden, b) für die in Artikel 6 Absatz 1 der Verordnung (EU) 2020/852 ge­ nannten Finanzprodukte eine Nennung der in Artikel 9 der Verord­ nung genannten Umweltziele, zu denen die dem Finanzprodukt zu­ grunde liegende nachhaltige Anlage beigetragen hat, c) wenn der Finanzmarktteilnehmer mindestens einen früheren regel­ mäßigen Bericht gemäß diesem Abschnitt für das Finanzprodukt vorgelegt hat, einen historischen Vergleich zwischen dem von dem regelmäßigen Bericht abgedeckten Zeitraum und den von früheren regelmäßigen Berichten abgedeckten Zeiträumen, d) bei Finanzprodukten, die eine Verpflichtung zu nachhaltigen Inves­ titionen",
      "embedding_index": 55,
      "page_number": 29
    },
    {
      "chunk_id": "66f8cf07-d979-4d49-9a64-d2fd9bf453b0_p29_c1",
      "text": " für das Finanzprodukt vorgelegt hat, einen historischen Vergleich zwischen dem von dem regelmäßigen Bericht abgedeckten Zeitraum und den von früheren regelmäßigen Berichten abgedeckten Zeiträumen, d) bei Finanzprodukten, die eine Verpflichtung zu nachhaltigen Inves­ titionen beinhalteten, eine Erläuterung, wie diese Investitionen zu den in Artikel 2 Nummer 17 der Verordnung (EU) 2019/2088 ge­ nannten nachhaltigen Investitionszielen beigetragen und keines dieser Ziele während des Berichtszeitraums erheblich beeinträchtigt haben, einschließlich aller folgenden Informationen: i) wie die Indikatoren für nachteilige Auswirkungen in Anhang I Tabelle 1 und alle relevanten Indikatoren in den Tabellen 2 und 3 jenes Anhangs berücksichtigt wurden, ii) ob die nachhaltige Investition mit den OECD-Leitsätzen für mul­ tinationale Unternehmen und den Leitprinzipien der Vereinten Nationen für Wirtschaft und Menschenrechte, einschließlich der Grundprinzipien und Rechte aus den acht Kernübereinkommen, die in der Erklärung der Internationalen Arbeitsorganisation über grundlegende Prinzipien und Rechte bei der Arbeit festgelegt sind, und aus der Internationalen Charta der Menschenrechte, in Einklang steht,",
      "embedding_index": 56,
      "page_number": 29
    },
    {
      "chunk_id": "66f8cf07-d979-4d49-9a64-d2fd9bf453b0_p30_c0",
      "text": "02022R1288 — DE — 20.02.2023 — 001.001 — 30 ▼C1 e) Informationen über die wichtigsten nachteiligen Auswirkungen auf Nachhaltigkeitsfaktoren gemäß dem Abschnitt „Werden bei diesem Finanzprodukt die wichtigsten nachteiligen Auswirkungen auf Nach­ haltigkeitsfaktoren berücksichtigt?“ in der in Anhang II dieser Ver­ ordnung enthaltenen Vorlage. Artikel 52 Hauptinvestitionen für Finanzprodukte, mit denen ökologische oder soziale Merkmale beworben werden (1) Im Abschnitt „Welche sind die Hauptinvestitionen dieses Finanz­ produkts?“ der in Anhang IV dieser Verordnung enthaltenen Vorlage werden in absteigender Reihenfolge der Höhe der Investitionen und mit Angabe der Sektoren und Länder, in die investiert wurde, die fünfzehn Investitionen aufgeführt, auf die im Berichtszeitraum der größte Anteil aller getätigten Investitionen des Finanzprodukts entfiel. (2) Entfielen im Berichtszeitraum fünfzig Prozent aller getätigten In­ vestitionen auf weniger als fünfzehn Investitionen, so werden — abwei­ chend von Absatz 1 — diese Investitionen in absteigender Reihenfolge der Höhe der Investitionen und mit Angabe der Sektoren und Länder, in die investiert wurde, in dem in Absatz 1 genannten Abschnitt auf­ geführt. Artikel 53 Vermögensallokation bei Finanzprodukten, mit denen ökologische oder soziale Merkmale beworben werden Die Finanzmarktteilnehmer geben im Abschnitt „Wie sah die Ver­ mögensallokation aus?“ der in Anhang IV dieser Verordnung enthalte­ nen Vorlage eine Beschreibung der Investitionen des Finanzprodukts, einschließlich aller folgenden Informationen an: a) den Anteil der Investitionen des Finanzprodukts, mit denen die be­ worbenen ökologischen oder sozialen Merkmale während des Be­ richtszeitraums erreicht wurden, b) den An",
      "embedding_index": 57,
      "page_number": 30
    },
    {
      "chunk_id": "66f8cf07-d979-4d49-9a64-d2fd9bf453b0_p30_c1",
      "text": " enthalte­ nen Vorlage eine Beschreibung der Investitionen des Finanzprodukts, einschließlich aller folgenden Informationen an: a) den Anteil der Investitionen des Finanzprodukts, mit denen die be­ worbenen ökologischen oder sozialen Merkmale während des Be­ richtszeitraums erreicht wurden, b) den Anlagezweck der übrigen Investitionen während des Berichts­ zeitraums, einschließlich einer Beschreibung etwaiger ökologischer oder sozialer Mindestschutzmaßnahmen und der Angabe, ob diese Investitionen der Absicherung dienen oder sich auf Barmittel bezie­ hen, die als zusätzliche Liquidität gehalten werden, oder ob es sich um Investitionen handelt, für die keine ausreichenden Daten vorlie­ gen. Artikel 54 Anteil der Investitionen in verschiedenen Sektoren und Teilsektoren der Wirtschaft In dem Abschnitt „In welchen Wirtschaftssektoren wurden die Investi­ tionen getätigt?“ in der in Anhang IV dieser Verordnung enthaltenen Vorlage machen die Finanzmarktteilnehmer Angaben zum Anteil der Investitionen während des Berichtszeitraums in verschiedenen Sektoren und Teilsektoren, darunter auch Sektoren und Teilsektoren der Wirt­ schaft, die Einkünfte aus der Exploration, dem Abbau, der Förderung, der Herstellung, der Verarbeitung, der Lagerung, der Raffination oder",
      "embedding_index": 58,
      "page_number": 30
    },
    {
      "chunk_id": "66f8cf07-d979-4d49-9a64-d2fd9bf453b0_p31_c0",
      "text": "02022R1288 — DE — 20.02.2023 — 001.001 — 31 ▼C1 dem Vertrieb, einschließlich Transport, Lagerung und Handel von fos­ silen Brennstoffen gemäß der Begriffsbestimmung in Artikel 2 Num­ mer 62 der Verordnung (EU) 2018/1999 des Europäischen Parlaments und des Rates (8 ) erzielen. Artikel 55 Informationen über Investitionen in ökologisch nachhaltige Wirtschaftstätigkeiten für Finanzprodukte, die ökologische Merkmale bewerben (1) ►M1 Bei Finanzprodukten im Sinne von Artikel 6 Absatz 1 der Verordnung (EU) 2020/852 führen die Finanzmarktteilnehmer im Ab­ schnitt „Wie hoch war der Anteil der nachhaltigkeitsbezogenen Inves­ titionen?“ in der in Anhang IV enthaltenen Vorlage alle folgenden Informationen auf: ◄ a) eine Aufschlüsselung des Anteils der Investitionen für jedes der in Artikel 9 der Verordnung (EU) 2020/852 genannten Umweltziele, zu dem diese Investitionen beigetragen haben, b) eine Beschreibung der Investitionen in ökologisch nachhaltige Wirt­ schaftstätigkeiten während des Berichtszeitraums, einschließlich: i) der Frage, ob die Einhaltung der in Artikel 3 der Verordnung (EU) 2020/852 festgelegten Anforderungen durch diese Inves­ titionen von einem oder mehreren Wirtschaftsprüfern bestätigt oder durch einen oder mehrere Dritte überprüft wurde, und, falls ja, deren Namen, ii) einer grafischen Darstellung in Form eines Balkendiagramms der aggregierten Investitionen in ökologisch nachhaltige Wirt­ schaftstätigkeiten während des Berichtszeitraums, berechnet ge­ mäß Artikel 17 Absätze 1 bis 4, iii) einer grafischen Darstellung in Form eines Balkendiagramms des Umfangs, in dem die aggregierten Investitionen während des Berichtszeitraums in ökologisch nachhaltige W",
      "embedding_index": 59,
      "page_number": 31
    },
    {
      "chunk_id": "66f8cf07-d979-4d49-9a64-d2fd9bf453b0_p31_c1",
      "text": "irt­ schaftstätigkeiten während des Berichtszeitraums, berechnet ge­ mäß Artikel 17 Absätze 1 bis 4, iii) einer grafischen Darstellung in Form eines Balkendiagramms des Umfangs, in dem die aggregierten Investitionen während des Berichtszeitraums in ökologisch nachhaltige Wirtschafts­ tätigkeiten fließen, aber ausgenommen Risikoposition gegen­ über Staaten und berechnet gemäß Artikel 17 Absatz 5, (8 ) Verordnung (EU) 2018/1999 des Europäischen Parlaments und des Rates vom 11. Dezember 2018 über das Governance-System für die Energieunion und für den Klimaschutz, zur Änderung der Verordnungen (EG) Nr. 663/2009 und (EG) Nr. 715/2009 des Europäischen Parlaments und des Rates, der Richtlinien 94/22/EG, 98/70/EG, 2009/31/EG, 2009/73/EG, 2010/31/EU, 2012/27/EU und 2013/30/EU des Europäischen Parlaments und des Rates, der Richtlinien 2009/119/EG und (EU) 2015/652 des Rates und zur Auf­ hebung der Verordnung (EU) Nr. 525/2013 des Europäischen Parlaments und des Rates (ABl. L 328 vom 21.12.2018, S. 1).",
      "embedding_index": 60,
      "page_number": 31
    },
    {
      "chunk_id": "66f8cf07-d979-4d49-9a64-d2fd9bf453b0_p32_c0",
      "text": "02022R1288 — DE — 20.02.2023 — 001.001 — 32 ▼M1 iv) der in Artikel 15 Absatz 3 Buchstabe b genannten Angaben, ▼C1 v) einer Aufschlüsselung der Anteile der Investitionen in Über­ gangswirtschaftstätigkeiten und in ermöglichende Wirtschafts­ tätigkeiten während des Berichtszeitraums, jeweils ausgedrückt als Prozentsatz aller Investitionen des Finanzprodukts, vi) wenn das Finanzprodukt in nachhaltige Investitionen mit einem Umweltziel investiert wurde, bei denen es sich jedoch nicht um ökologisch nachhaltige Wirtschaftstätigkeiten handelt, einer kla­ ren Erläuterung der Gründe hierfür, vii) wenn der Finanzmarktteilnehmer mindestens einen früheren re­ gelmäßigen Bericht gemäß diesem Abschnitt für das Finanz­ produkt vorgelegt hat, einem historischen Vergleich des Um­ fangs der Investitionen in ökologisch nachhaltige Wirtschafts­ tätigkeiten während des Berichtszeitraums und in früheren Zeit­ räumen, viii) wenn der Finanzmarktteilnehmer nicht beurteilen konnte, inwie­ weit Risikopositionen gegenüber Staaten während des Berichts­ zeitraums zu ökologisch nachhaltigen Wirtschaftstätigkeiten beigetragen haben, einer ausführlichen Erläuterung der Gründe hierfür und des Anteils dieser Risikopositionen an den Gesamt­ investitionen. (2) Für die Zwecke von Absatz 1 Buchstabe b Ziffern ii und iii gilt Folgendes: a) bei der Aggregation der Investitionen in Nicht-Finanzunternehmen werden die Umsatzerlöse, die Investitionsausgaben und die Betriebs­ ausgaben berechnet und in die grafische Darstellung aufgenommen, b) bei der Aggregation der Investitionen in Finanzunternehmen werden gegebenenfalls die Umsatzerlöse und Investitionsausgaben berechnet und in die grafische Darstellung aufgenommen, c) bei Versicherungs- und Rückversicher",
      "embedding_index": 61,
      "page_number": 32
    },
    {
      "chunk_id": "66f8cf07-d979-4d49-9a64-d2fd9bf453b0_p32_c1",
      "text": " und die Betriebs­ ausgaben berechnet und in die grafische Darstellung aufgenommen, b) bei der Aggregation der Investitionen in Finanzunternehmen werden gegebenenfalls die Umsatzerlöse und Investitionsausgaben berechnet und in die grafische Darstellung aufgenommen, c) bei Versicherungs- und Rückversicherungsunternehmen, die Nicht­ lebensversicherungstätigkeiten ausüben, kann der wichtigste Leis­ tungsindikator eine Kombination der wichtigsten investitionsbezoge­ nen und versicherungstechnischen Leistungsindikatoren gemäß Arti­ kel 6 der Delegierten Verordnung (EU) 2021/2178 sein, ▼M1 d) Wurde mit den Finanzprodukten im Bezugszeitraum des regelmäßi­ gen Berichts in die in den Abschnitten 4.26, 4.27 und 4.28 der Anhänge I und II der Delegierten Verordnung (EU) 2021/2139 ge­ nannten ökologisch nachhaltigen Wirtschaftstätigkeiten oder in die in den Abschnitten 4.29, 4.30 und 4.31 jener Anhänge genannten öko­ logisch nachhaltigen Wirtschaftstätigkeiten investiert, so beinhaltet eine grafische Darstellung eine separate Veranschaulichung i) der aggregierten ökologisch nachhaltigen Wirtschaftstätigkeiten im Sinne der Abschnitte 4.26, 4.27 und 4.28 jener Anhänge; ii) der aggregierten ökologisch nachhaltigen Wirtschaftstätigkeiten im Sinne der Abschnitte 4.29, 4.30 und 4.31 jener Anhänge.",
      "embedding_index": 62,
      "page_number": 32
    },
    {
      "chunk_id": "66f8cf07-d979-4d49-9a64-d2fd9bf453b0_p33_c0",
      "text": "02022R1288 — DE — 20.02.2023 — 001.001 — 33 ▼C1 Artikel 56 Informationen zu Finanzprodukten, mit denen soziale Merkmale beworben werden Bei Finanzprodukten, mit denen ökologische oder soziale Merkmale beworben werden und die eine Verpflichtung zu nachhaltigen Investi­ tionen mit einem sozialen Ziel enthalten, wird im Abschnitt „Wie hoch war der Anteil der nachhaltigkeitsbezogenen Investitionen?“ in der in Anhang IV enthaltenen Vorlage der Anteil dieser nachhaltigen Investi­ tionen angegeben. Artikel 57 Nachhaltigkeitsleistung des Index, der als Referenzwert für ökologische oder soziale Merkmale bestimmt ist (1) Die Finanzmarktteilnehmer geben bei Finanzprodukten, mit de­ nen ökologische oder soziale Merkmale beworben werden, im Abschnitt „Wie hat dieses Finanzprodukt im Vergleich zum bestimmten Referenz­ wert abgeschnitten?“ in der in Anhang IV dieser Verordnung enthalte­ nen Vorlage alle folgenden Informationen an: a) bezogen auf den Berichtszeitraum eine Erläuterung, wie sich der als Referenzwert bestimmte Index von einem relevanten breiten Markt­ index unterscheidet, sowie Angaben zur Leistung der Nachhaltig­ keitsindikatoren, die vom Finanzmarktteilnehmer als relevant erach­ tet werden, um die Ausrichtung des Index auf die mit dem Finanz­ produkt beworbenen ökologischen oder sozialen Merkmale und auf die ESG-Faktoren zu bestimmen, auf die in der vom Referenzwert- Administrator gemäß Artikel 27 Absatz 1 der Verordnung (EU) 2016/1011 veröffentlichten Referenzwert-Erklärung Bezug genom­ men wird, b) einen Vergleich zwischen der Leistung des Finanzprodukts und den Indikatoren zur Messung der Nachhaltigkeitsfaktoren des unter Buchstabe a genannten Index während des Berichtszeitraums, c) einen Vergleich zwischen der Leistung des Finanzprodukts und ei­ nem relevanten breiten",
      "embedding_index": 63,
      "page_number": 33
    },
    {
      "chunk_id": "66f8cf07-d979-4d49-9a64-d2fd9bf453b0_p33_c1",
      "text": " Bezug genom­ men wird, b) einen Vergleich zwischen der Leistung des Finanzprodukts und den Indikatoren zur Messung der Nachhaltigkeitsfaktoren des unter Buchstabe a genannten Index während des Berichtszeitraums, c) einen Vergleich zwischen der Leistung des Finanzprodukts und ei­ nem relevanten breiten Marktindex während des Berichtszeitraums. (2) Die in Absatz 1 Buchstaben b und c genannten Vergleiche wer­ den gegebenenfalls entweder in Form einer Tabelle oder in Form einer grafischen Darstellung vorgelegt. ABSCHNITT 2 Nachhaltige Investition als Ziel Artikel 58 Anforderungen an die Darstellung und den Inhalt von regelmäßigen Berichten für Finanzprodukte, mit denen nachhaltige Investitionen angestrebt werden Die Finanzmarktteilnehmer stellen bei Finanzprodukten, mit denen nachhaltige Investitionen angestrebt werden, die in Artikel 11 Absatz 1 der Verordnung (EU) 2019/2088 genannten Informationen in einem Anhang der in Artikel 11 Absatz 2 jener Verordnung genannten Doku­ mente oder Informationen nach dem Muster der in Anhang V der vor­ liegenden Verordnung enthaltenen Vorlage zur Verfügung. Die Finanz­ marktteilnehmer nehmen in den Hauptteil der in Artikel 11 Absatz 2 der",
      "embedding_index": 64,
      "page_number": 33
    },
    {
      "chunk_id": "66f8cf07-d979-4d49-9a64-d2fd9bf453b0_p34_c0",
      "text": "02022R1288 — DE — 20.02.2023 — 001.001 — 34 ▼C1 Verordnung (EU) 2019/2088 genannten Dokumente oder Informationen eine deutlich sichtbare Erklärung auf, dass jener Anhang Informationen über nachhaltige Investitionen enthält. Artikel 59 Erreichung des nachhaltigen Investitionsziels des Finanzprodukts Die Finanzmarktteilnehmer geben im Abschnitt „Inwieweit wurde das nachhaltige Investitionsziel dieses Finanzprodukts erreicht?“ der in An­ hang V enthaltenen Vorlage alle folgenden Informationen an: a) inwieweit das nachhaltige Investitionsziel während des Berichtszeit­ raums erreicht wurde, einschließlich der Leistung i) der im Unterabschnitt „Welche Nachhaltigkeitsindikatoren wer­ den zur Messung der Erreichung des nachhaltigen Investitions­ ziels dieses Finanzprodukts herangezogen?“ genannten Nachhal­ tigkeitsindikatoren des Abschnitts „Welches nachhaltige Investi­ tionsziel wird mit diesem Finanzprodukt angestrebt?“ in der in Anhang III dieser Verordnung enthaltenen Vorlage, ii) aller im Unterabschnitt „Wie wird durch den Einsatz von Deri­ vaten das nachhaltige Investitionsziel erreicht?“ des Abschnitts „Wie sehen die Vermögensallokation und der Mindestanteil der nachhaltigen Investitionen aus?“ genannten Derivate zur Errei­ chung des nachhaltigen Investitionsziels in der in Anhang III dieser Verordnung enthaltenen Vorlage, b) für die in Artikel 5 Absatz 1 der Verordnung (EU) 2020/852 ge­ nannten Finanzprodukte eine Nennung der in Artikel 9 der Verord­ nung genannten Umweltziele, zu denen die dem Finanzprodukt zu­ grunde liegende nachhaltige Anlage beigetragen hat, c) für die in Artikel 9 Absatz 3 der Verordnung (EU) 2019/2088 ge­ nannten Finanzprodukte Informationen darüber, wie das Ziel einer Reduzierung der CO 2 -Emissionen auf",
      "embedding_index": 65,
      "page_number": 34
    },
    {
      "chunk_id": "66f8cf07-d979-4d49-9a64-d2fd9bf453b0_p34_c1",
      "text": "ziele, zu denen die dem Finanzprodukt zu­ grunde liegende nachhaltige Anlage beigetragen hat, c) für die in Artikel 9 Absatz 3 der Verordnung (EU) 2019/2088 ge­ nannten Finanzprodukte Informationen darüber, wie das Ziel einer Reduzierung der CO 2 -Emissionen auf das Übereinkommen von Paris abgestimmt wurde, mit einer Beschreibung, wie das Finanzprodukt während des Berichtszeitraums zur Erreichung der Ziele des Über­ einkommens von Paris beigetragen hat, einschließlich — in Bezug auf EU-Referenzwerte für den klimabedingten Wandel oder auf Pa­ ris-abgestimmte EU-Referenzwerte — der ESG-Faktoren und Krite­ rien, die der Referenzwert-Administrator gemäß der Delegierten Ver­ ordnung (EU) 2020/1818 berücksichtigt, d) wenn die Finanzmarktteilnehmer mindestens einen früheren regel­ mäßigen Bericht gemäß diesem Abschnitt für das Finanzprodukt vorgelegt haben, einen historischen Vergleich zwischen dem von dem regelmäßigen Bericht abgedeckten aktuellen Zeitraum und den von früheren regelmäßigen Berichten abgedeckten Zeiträumen, e) eine Erläuterung, wie die nachhaltigen Investitionen während des Berichtszeitraums zu einem nachhaltigen Investitionsziel beigetragen und keines der nachhaltigen Investitionsziele erheblich beeinträchtigt haben, einschließlich aller folgenden Punkte:",
      "embedding_index": 66,
      "page_number": 34
    },
    {
      "chunk_id": "66f8cf07-d979-4d49-9a64-d2fd9bf453b0_p35_c0",
      "text": "02022R1288 — DE — 20.02.2023 — 001.001 — 35 ▼C1 i) wie die Indikatoren für nachteilige Auswirkungen in Anhang I Tabelle 1 und alle relevanten Indikatoren in den Tabellen 2 und 3 in jenem Anhang berücksichtigt wurden, ii) ob die nachhaltige Investition mit den OECD-Leitsätzen für mul­ tinationale Unternehmen und den Leitprinzipien der Vereinten Nationen für Wirtschaft und Menschenrechte, einschließlich der Grundprinzipien und Rechte aus den acht Kernübereinkommen, die in der Erklärung der Internationalen Arbeitsorganisation über grundlegende Prinzipien und Rechte bei der Arbeit festgelegt sind, und aus der Internationalen Charta der Menschenrechte, in Einklang steht, f) Informationen über die wichtigsten nachteiligen Auswirkungen auf Nachhaltigkeitsfaktoren gemäß dem Abschnitt „Werden bei diesem Finanzprodukt die wichtigsten nachteiligen Auswirkungen auf Nach­ haltigkeitsfaktoren berücksichtigt?“ in der in Anhang III dieser Ver­ ordnung enthaltenen Vorlage. Artikel 60 Hauptinvestitionen bei Finanzprodukten, mit denen nachhaltige Investitionen angestrebt werden (1) Die Finanzmarktteilnehmer geben im Abschnitt „Welche sind die Hauptinvestitionen dieses Finanzprodukts?“ der in Anhang V enthalte­ nen Vorlage in absteigender Reihenfolge der Höhe der Investitionen und mit Angabe der Sektoren und Länder, in die investiert wurde, die fünf­ zehn Investitionen an, auf die im Berichtszeitraum der größte Anteil aller getätigten Investitionen des Finanzprodukts entfiel. (2) Entfielen im Berichtszeitraum fünfzig Prozent aller getätigten In­ vestitionen auf weniger als fünfzehn Investitionen, so werden — abwei­ chend von Absatz 1 — diese Investitionen in absteigender Reihenfolge der Höhe der Investitionen und mit Angabe der Sektoren und Länder, in die investiert",
      "embedding_index": 67,
      "page_number": 35
    },
    {
      "chunk_id": "66f8cf07-d979-4d49-9a64-d2fd9bf453b0_p35_c1",
      "text": "zeitraum fünfzig Prozent aller getätigten In­ vestitionen auf weniger als fünfzehn Investitionen, so werden — abwei­ chend von Absatz 1 — diese Investitionen in absteigender Reihenfolge der Höhe der Investitionen und mit Angabe der Sektoren und Länder, in die investiert wurde, in dem in Absatz 1 genannten Abschnitt auf­ geführt. Artikel 61 Anteil der nachhaltigkeitsbezogenen Investitionen bei Finanzprodukten, mit denen nachhaltige Investitionen angestrebt werden Die Finanzmarktteilnehmer geben im Abschnitt „Wie hoch war der Anteil der nachhaltigkeitsbezogenen Investitionen?“ der in Anhang V enthaltenen Vorlage alle folgenden Informationen an: a) den Anteil der Investitionen des Finanzprodukts, die zum nachhalti­ gen Investitionsziel beigetragen haben, b) den Zweck der übrigen Investitionen während des Berichtszeitraums, einschließlich einer Beschreibung etwaiger ökologischer oder sozia­ ler Mindestschutzmaßnahmen, und ob diese Investitionen der Absi­ cherung dienen oder sich auf Barmittel beziehen, die als zusätzliche Liquidität gehalten werden,",
      "embedding_index": 68,
      "page_number": 35
    },
    {
      "chunk_id": "66f8cf07-d979-4d49-9a64-d2fd9bf453b0_p36_c0",
      "text": "02022R1288 — DE — 20.02.2023 — 001.001 — 36 ▼C1 c) den Anteil der Investitionen während des Berichtszeitraums in ver­ schiedenen Sektoren und Teilsektoren. Artikel 62 Informationen über nachhaltige Investitionen in Finanzprodukte, mit denen nachhaltige Investitionen angestrebt werden (1) Für die in Artikel 5 Absatz 1 der Verordnung (EU) 2020/852 genannten Finanzprodukte werden im Abschnitt „Wie hoch war der Anteil der nachhaltigkeitsbezogenen Investitionen?“ in der in Anhang V enthaltenen Vorlage alle folgenden Informationen aufgeführt: a) eine Aufschlüsselung nach Artikel 55 Absatz 1 Buchstabe a, b) eine Beschreibung der nachhaltigen Investitionen in ökologisch nachhaltige Wirtschaftstätigkeiten während des Berichtszeitraums, einschließlich: i) den Informationen nach Artikel 55 Absatz 1 Buchstabe b Zif­ fer i, ii) einer grafischen Darstellung in Form eines Balkendiagramms gemäß Artikel 55 Absatz 1 Buchstabe b Ziffer ii, iii) einer grafischen Darstellung in Form eines Balkendiagramms gemäß Artikel 55 Absatz 1 Buchstabe b Ziffer iii, ▼M1 iv) der in Artikel 15 Absatz 3 Buchstabe b genannten Angaben, ▼C1 v) einer Aufschlüsselung nach Artikel 55 Absatz 1 Buchstabe b Ziffer v, vi) wenn das Finanzprodukt in nachhaltige Investitionen mit einem Umweltziel investiert wurde, bei denen es sich jedoch nicht um ökologisch nachhaltige Wirtschaftstätigkeiten handelt, einer kla­ ren Erläuterung der Gründe hierfür, vii) wenn der Finanzmarktteilnehmer mindestens einen früheren re­ gelmäßigen Bericht gemäß diesem Abschnitt für das Finanzpro­ dukt vorgelegt hat, einem historischen Vergleich des Umfangs der Investitionen in ökologisch nachhaltige Wirtschaftstätigkei­ ten während des Berichtszeitraums und in frü",
      "embedding_index": 69,
      "page_number": 36
    },
    {
      "chunk_id": "66f8cf07-d979-4d49-9a64-d2fd9bf453b0_p36_c1",
      "text": " Finanzmarktteilnehmer mindestens einen früheren re­ gelmäßigen Bericht gemäß diesem Abschnitt für das Finanzpro­ dukt vorgelegt hat, einem historischen Vergleich des Umfangs der Investitionen in ökologisch nachhaltige Wirtschaftstätigkei­ ten während des Berichtszeitraums und in früheren Zeiträumen, c) eine erläuternde Beschreibung nach Artikel 55 Absatz 1 Buchstabe b Ziffer viii, d) bei Finanzprodukten, die nachhaltige Investitionen mit einem sozia­ len Ziel enthalten, wird im Abschnitt „Wie hoch war der Anteil der sozial nachhaltigen Investitionen während des Berichtszeitraums?“ in der in Anhang V enthaltenen Vorlage auch der Anteil dieser nach­ haltigen Investitionen angegeben. (2) Für die Zwecke von Absatz 1 Buchstabe b Ziffer ii und iii wenden die Finanzmarktteilnehmer Artikel 55 Absatz 2 an.",
      "embedding_index": 70,
      "page_number": 36
    },
    {
      "chunk_id": "66f8cf07-d979-4d49-9a64-d2fd9bf453b0_p37_c0",
      "text": "02022R1288 — DE — 20.02.2023 — 001.001 — 37 ▼C1 Artikel 63 Nachhaltigkeitsleistung des Index, der als Referenzwert für das nachhaltige Investitionsziel bestimmt wurde (1) Die Finanzmarktteilnehmer geben bei Finanzprodukten, mit de­ nen nachhaltige Investitionen angestrebt werden und für die ein Index als Referenzwert bestimmt wurde, im Abschnitt „Wie hat dieses Finanz­ produkt im Vergleich zum Nachhaltigkeitsreferenzwert abgeschnitten?“ der in Anhang V enthaltenen Vorlage alle folgenden Informationen an: a) bezogen auf den Berichtszeitraum eine Erläuterung, wie sich der als Referenzwert bestimmte Index von einem relevanten breiten Markt­ index unterscheidet, sowie zumindest Angaben zur Leistung der Nachhaltigkeitsindikatoren, die vom Finanzmarktteilnehmer als rele­ vant erachtet werden, um die Ausrichtung des Index auf das nach­ haltige Investitionsziel, einschließlich der ESG-Faktoren, zu bestim­ men, auf die in der vom Referenzwert-Administrator gemäß Arti­ kel 27 Absatz 2a der Verordnung (EU) 2016/1011 veröffentlichten Referenzwert-Erklärung Bezug genommen wird, b) einen Vergleich zwischen der Leistung des Finanzprodukts und den Indikatoren zur Messung der Nachhaltigkeitsfaktoren des unter Buchstabe a genannten Index während des Berichtszeitraums, c) einen Vergleich zwischen der Leistung des Finanzprodukts und ei­ nem relevanten breiten Marktindex während des Berichtszeitraums. (2) Die in Absatz 1 Buchstaben b und c genannten Vergleiche wer­ den entweder in Form einer Tabelle oder in Form einer grafischen Darstellung vorgelegt. ABSCHNITT 3 Historische Vergleiche für regelmäßige Berichte Artikel 64 Historische Vergleiche für regelmäßige Berichte (1) Bei den historischen Vergleichen gemäß Artikel 51 Buchstabe c, Artikel 55 Absatz 1 Buchstabe b Ziffer vii, Artikel 59 Buch",
      "embedding_index": 71,
      "page_number": 37
    },
    {
      "chunk_id": "66f8cf07-d979-4d49-9a64-d2fd9bf453b0_p37_c1",
      "text": "ischen Darstellung vorgelegt. ABSCHNITT 3 Historische Vergleiche für regelmäßige Berichte Artikel 64 Historische Vergleiche für regelmäßige Berichte (1) Bei den historischen Vergleichen gemäß Artikel 51 Buchstabe c, Artikel 55 Absatz 1 Buchstabe b Ziffer vii, Artikel 59 Buchstabe d und Artikel 62 Absatz 1 Buchstabe b Ziffer vii vergleichen die Finanzmarkt­ teilnehmer den Berichtszeitraum mit dem vorangegangenen Berichtszeit­ raum und anschließend mit jedem vorangegangenen Berichtszeitraum bis zu den letzten fünf vorangegangenen Zeiträumen. (2) Für die Zwecke der in Artikel 51 Buchstabe c und Artikel 59 Buchstabe d genannten historischen Vergleiche geben die Finanzmarkt­ teilnehmer durchgehend über die verschiedenen Zeiträume die Leistung der Nachhaltigkeitsindikatoren mit folgenden Informationen an: a) bei quantitativen Informationen Kennzahlen mit einer relativen Be­ zugsgröße, wie beispielsweise Auswirkungen pro investiertem Euro,",
      "embedding_index": 72,
      "page_number": 37
    },
    {
      "chunk_id": "66f8cf07-d979-4d49-9a64-d2fd9bf453b0_p38_c0",
      "text": "02022R1288 — DE — 20.02.2023 — 001.001 — 38 ▼C1 b) welche Indikatoren von einem Wirtschaftsprüfer bestätigt oder von einem unabhängigen Dritten überprüft wurden, c) den Anteil der zugrunde liegenden Vermögenswerte des Finanzpro­ dukts im Abschnitt „Wie hoch war der Anteil der nachhaltigkeits­ bezogenen Investitionen?“ in der in Anhang IV dieser Verordnung enthaltenen Vorlage und im Abschnitt „Wie hoch war der Anteil der nachhaltigkeitsbezogenen Investitionen?“ in der in Anhang V dieser Verordnung enthaltenen Vorlage. ABSCHNITT 4 Finanzprodukte mit Anlageoptionen Artikel 65 Finanzprodukte mit einer oder mehreren zugrunde liegenden Anlageoptionen, die zu einer Einstufung als Finanzprodukt mit beworbenen ökologischen oder sozialen Merkmalen führen (1) Beinhaltet ein Finanzprodukt für den Anleger Anlageoptionen und führt mindestens eine dieser Anlageoptionen dazu, dass das Finanz­ produkt als Finanzprodukt mit beworbenen ökologischen oder sozialen Merkmalen eingestuft wird, nehmen die Finanzmarktteilnehmer — ab­ weichend von den Artikeln 50 bis 57 — in den Hauptteil der in Ar­ tikel 11 Absatz 2 der Verordnung (EU) 2019/2088 genannten Doku­ mente oder Informationen eine deutlich sichtbare Erklärung auf, mit der Folgendes bestätigt wird: a) Mit dem Finanzprodukt werden ökologische oder soziale Merkmale beworben. b) Die Erfüllung dieser Merkmale setzt voraus, dass in mindestens eine der in Absatz 2 des vorliegenden Artikels aufgeführten Anlageoptio­ nen investiert wird und dass mindestens eine dieser Optionen wäh­ rend der Haltedauer des Finanzprodukts gehalten wird. c) Weitere Informationen über diese ökologischen oder sozialen Merk­ male können den in Absatz 2 des vorliegenden Artik",
      "embedding_index": 73,
      "page_number": 38
    },
    {
      "chunk_id": "66f8cf07-d979-4d49-9a64-d2fd9bf453b0_p38_c1",
      "text": "atz 2 des vorliegenden Artikels aufgeführten Anlageoptio­ nen investiert wird und dass mindestens eine dieser Optionen wäh­ rend der Haltedauer des Finanzprodukts gehalten wird. c) Weitere Informationen über diese ökologischen oder sozialen Merk­ male können den in Absatz 2 des vorliegenden Artikels genannten Anhängen entnommen werden. (2) Die Finanzmarktteilnehmer geben in den Anhängen der in Arti­ kel 11 Absatz 2 der Verordnung (EU) 2019/2088 genannten Dokumente oder Informationen alle folgenden Informationen an: a) für jede Anlageoption, in die investiert wird und die als Finanzpro­ dukt eingestuft wird, mit dem ökologische oder soziale Merkmale beworben werden, die in den Artikeln 50 bis 57 der vorliegenden Verordnung genannten Informationen, b) für jede Anlageoption, in die investiert wird und die als Finanzpro­ dukt eingestuft wird, mit dem nachhaltige Investitionen angestrebt werden, die in den Artikeln 58 bis 63 der vorliegenden Verordnung genannten Informationen, c) für jede Anlageoption, in die investiert wird und mit der nachhaltige Investitionen angestrebt werden, die jedoch kein Finanzprodukt dar­ stellt, Informationen über das Ziel der nachhaltigen Investition.",
      "embedding_index": 74,
      "page_number": 38
    },
    {
      "chunk_id": "66f8cf07-d979-4d49-9a64-d2fd9bf453b0_p39_c0",
      "text": "02022R1288 — DE — 20.02.2023 — 001.001 — 39 ▼C1 (3) Die Finanzmarktteilnehmer stellen die in Absatz 2 Buchstabe a genannten Informationen nach dem Muster der in Anhang IV enthalte­ nen Vorlage und die in Absatz 2 Buchstabe b genannten Informationen nach dem Muster der in Anhang V enthaltenen Vorlage dar. Artikel 66 Finanzprodukte mit zugrunde liegenden Anlageoptionen, mit denen ausnahmslos nachhaltige Investitionen angestrebt werden (1) Beinhaltet ein Finanzprodukt für den Anleger Anlageoptionen, mit denen ausnahmslos nachhaltige Investitionen angestrebt werden, bestätigen die Finanzmarktteilnehmer — abweichend von den Arti­ keln 58 bis 63 — in einer deutlich sichtbaren Erklärung im Hauptteil der in Artikel 11 Absatz 2 der Verordnung (EU) 2019/2088 genannten Dokumente oder Informationen, dass mit dem Finanzprodukt nachhal­ tige Investitionen angestrebt werden und dass die auf dieses Ziel bezo­ genen Informationen in den in Absatz 2 des vorliegenden Artikels ge­ nannten Anhängen verfügbar sind. (2) Die Finanzmarktteilnehmer geben in den Anhängen der in Arti­ kel 11 Absatz 2 der Verordnung (EU) 2019/2088 genannten Dokumente oder Informationen alle folgenden Informationen an: a) für jede Anlageoption, in die investiert wird und die als Finanzpro­ dukt eingestuft wird, mit dem nachhaltige Investitionen angestrebt werden, die in den Artikeln 58 bis 63 genannten Informationen, b) für jede Anlageoption, in die investiert wird und mit der nachhaltige Investitionen angestrebt werden, die jedoch kein Finanzprodukt dar­ stellt, Informationen über das Ziel der nachhaltigen Investition. (3) Die Finanzmarktteilnehmer stellen die in Absatz 2 Buchstabe a genannten Informationen nach dem Muster der Vorlage in Anhang V dar. Artikel 67 Informationen über zugrunde liegende An",
      "embedding_index": 75,
      "page_number": 39
    },
    {
      "chunk_id": "66f8cf07-d979-4d49-9a64-d2fd9bf453b0_p39_c1",
      "text": "ige Investitionen angestrebt werden, die jedoch kein Finanzprodukt dar­ stellt, Informationen über das Ziel der nachhaltigen Investition. (3) Die Finanzmarktteilnehmer stellen die in Absatz 2 Buchstabe a genannten Informationen nach dem Muster der Vorlage in Anhang V dar. Artikel 67 Informationen über zugrunde liegende Anlageoptionen, mit denen nachhaltige Investitionen angestrebt werden, die jedoch selbst keine Finanzprodukte darstellen Die in Artikel 65 Absatz 2 Buchstabe c und Artikel 66 Absatz 2 Buch­ stabe b genannten Informationen über das Ziel der nachhaltigen Inves­ tition müssen alle folgenden Angaben enthalten: a) eine Beschreibung des nachhaltigen Investitionsziels, b) eine Erläuterung, inwieweit das nachhaltige Investitionsziel während des Berichtszeitraums erreicht wurde, einschließlich der Leistung der Nachhaltigkeitsindikatoren, die zur Messung der Gesamtnachhaltig­ keitsauswirkungen der Optionen mit einem nachhaltigen Investitions­ ziel herangezogen werden, c) eine Erläuterung, inwiefern die Investitionen keines der nachhaltigen Investitionsziele erheblich beeinträchtigen, einschließlich aller fol­ genden Angaben:",
      "embedding_index": 76,
      "page_number": 39
    },
    {
      "chunk_id": "66f8cf07-d979-4d49-9a64-d2fd9bf453b0_p40_c0",
      "text": "02022R1288 — DE — 20.02.2023 — 001.001 — 40 ▼C1 i) wie die Indikatoren für nachteilige Auswirkungen in Anhang I Tabelle 1 und alle relevanten Indikatoren in den Tabellen 2 und 3 in jenem Anhang berücksichtigt werden, ii) ob die nachhaltige Investition mit den OECD-Leitsätzen für mul­ tinationale Unternehmen und den Leitprinzipien der Vereinten Nationen für Wirtschaft und Menschenrechte, einschließlich der Grundprinzipien und Rechte aus den acht Kernübereinkommen, die in der Erklärung der Internationalen Arbeitsorganisation über grundlegende Prinzipien und Rechte bei der Arbeit festgelegt sind, und aus der Internationalen Charta der Menschenrechte, in Einklang steht. KAPITEL VI SCHLUSSBESTIMMUNGEN Artikel 68 Inkrafttreten und Anwendung Diese Verordnung tritt am zwanzigsten Tag nach ihrer Veröffentlichung im Amtsblatt der Europäischen Union in Kraft. Diese Verordnung gilt ab dem 1. Januar 2023. Diese Verordnung ist in allen ihren Teilen verbindlich und gilt unmittel­ bar in jedem Mitgliedstaat.",
      "embedding_index": 77,
      "page_number": 40
    },
    {
      "chunk_id": "66f8cf07-d979-4d49-9a64-d2fd9bf453b0_p41_c0",
      "text": "02022R1288 — DE — 20.02.2023 — 001.001 — 41 ▼C1 ANHANG I Vorlage — Erklärung zu den wichtigsten nachteiligen Nachhaltigkeitsauswirkungen Für die Zwecke dieses Anhangs gelten folgende Begriffsbestimmungen: 1. „Scope-1-, 2- und 3-Treibhausgasemissionen“ bezeichnet die Kategorie („Scope“) der Treibhausgasemissionen gemäß Anhang III Nummer 1 Buch­ stabe e Ziffern i bis iii der Verordnung (EU) 2016/1011 des Europäischen Parlaments und des Rates (1 ). 2. „Treibhausgasemissionen“ oder „THG-Emissionen“ bezeichnet Emissionen von Treibhausgas im Sinne des Artikels 3 Nummer 1 der Verordnung (EU) 2018/842 des Europäischen Parlaments und des Rates (2 ). 3. „Gewichteter Durchschnitt“ bezeichnet das Verhältnis zwischen der Gewich­ tung der Investition des Finanzmarktteilnehmers in ein Unternehmen, in das er investiert, und dem Unternehmenswert des Unternehmens, in das investiert wird. 4. „Unternehmenswert“ ist die Summe der Marktkapitalisierung der Stamm­ aktien, der Marktkapitalisierung der Vorzugsaktien und des Buchwerts der Gesamtverschuldung und des Anteils ohne beherrschenden Einfluss am Ende des Geschäftsjahres, ohne Abzug der Barmittel oder der Barmitteln gleich­ gestellten Mittel. 5. „Unternehmen, die im Sektor der fossilen Brennstoffe tätig sind“ bezeichnet Unternehmen, die Einkünfte aus der Exploration, dem Abbau, der Förderung, der Herstellung, der Verarbeitung, der Lagerung, der Raffination oder dem Vertrieb, einschließlich Transport, Lagerung und Handel von fossilen Brenn­ stoffen gemäß Artikel 2 Nummer 62 der Verordnung (EU) 2018/1999 des Europäischen Parlaments und des Rates (3 ) erzielen. 6",
      "embedding_index": 78,
      "page_number": 41
    },
    {
      "chunk_id": "66f8cf07-d979-4d49-9a64-d2fd9bf453b0_p41_c1",
      "text": "stellung, der Verarbeitung, der Lagerung, der Raffination oder dem Vertrieb, einschließlich Transport, Lagerung und Handel von fossilen Brenn­ stoffen gemäß Artikel 2 Nummer 62 der Verordnung (EU) 2018/1999 des Europäischen Parlaments und des Rates (3 ) erzielen. 6. „Erneuerbare Energiequellen“ bezeichnet erneuerbare, nicht fossile Energie­ quellen, insbesondere Wind, Sonne (Solarthermie und Fotovoltaik) und geo­ thermische Energie, Umgebungsenergie, Gezeiten-, Wellen- und sonstige Meeresenergie, Wasserkraft sowie Energie aus Biomasse, Deponiegas, Klär­ gas und Biogas. 7. „Nicht erneuerbare Energiequellen“ bezeichnet andere als die in Nummer 6 genannten Energiequellen. 8. „Intensität des Energieverbrauchs“ bezeichnet das Verhältnis des Energiever­ brauchs pro Einheit der Tätigkeit, des Outputs oder einer anderen Messgröße des Unternehmens, in das investiert wird, zum Gesamtenergieverbrauch die­ ses Unternehmens. (1 ) Verordnung (EU) 2016/1011 des Europäischen Parlaments und des Rates vom 8. Juni 2016 über Indizes, die bei Finanzinstrumenten und Finanzkontrakten als Referenzwert oder zur Messung der Wertentwicklung eines Investmentfonds verwendet werden, und zur Änderung der Richtlinien 2008/48/EG und 2014/17/EU sowie der Verordnung (EU) Nr. 596/2014 (ABl. L 171 vom 29.6.2016, S. 1). (2 ) Verordnung (EU) 2018/842 des Europäischen Parlaments und des Rates vom 30. Mai 2018 zur Festlegung verbindlicher nationaler Jahresziele für die Reduzierung der Treib­ hausgasemissionen im Zeitraum 2021 bis 2030 als Beitrag zu Klimaschutzmaßnahmen zwecks Erfüllung der Verpflichtungen aus dem Übereinkommen von Paris sowie zur Änderung der",
      "embedding_index": 79,
      "page_number": 41
    },
    {
      "chunk_id": "66f8cf07-d979-4d49-9a64-d2fd9bf453b0_p41_c2",
      "text": "30. Mai 2018 zur Festlegung verbindlicher nationaler Jahresziele für die Reduzierung der Treib­ hausgasemissionen im Zeitraum 2021 bis 2030 als Beitrag zu Klimaschutzmaßnahmen zwecks Erfüllung der Verpflichtungen aus dem Übereinkommen von Paris sowie zur Änderung der Verordnung (EU) Nr. 525/2013 (ABl. L 156 vom 19.6.2018, S. 26). (3 ) Verordnung (EU) 2018/1999 des Europäischen Parlaments und des Rates vom 11. De­ zember 2018 über das Governance-System für die Energieunion und für den Klima­ schutz, zur Änderung der Verordnungen (EG) Nr. 663/2009 und (EG) Nr. 715/2009 des Europäischen Parlaments und des Rates, der Richtlinien 94/22/EG, 98/70/EG, 2009/31/EG, 2009/73/EG, 2010/31/EU, 2012/27/EU und 2013/30/EU des Europäischen Parlaments und des Rates, der Richtlinien 2009/119/EG und (EU) 2015/652 des Rates und zur Aufhebung der Verordnung (EU) Nr. 525/2013 des Europäischen Parlaments und des Rates (ABl. L 328 vom 21.12.2018, S. 1).",
      "embedding_index": 80,
      "page_number": 41
    },
    {
      "chunk_id": "66f8cf07-d979-4d49-9a64-d2fd9bf453b0_p42_c0",
      "text": "02022R1288 — DE — 20.02.2023 — 001.001 — 42 ▼C1 9. „Klimaintensive Sektoren“ bezeichnet die in Anhang I Abschnitte A bis H und Abschnitt L der Verordnung (EG) Nr. 1893/2006 des Europäischen Parlaments und des Rates (4 ) aufgeführten Sektoren. 10. „Schutzgebiete“ bezeichnet die in der Gemeinsamen Datenbank für aus­ gewiesene Gebiete (CDDA) der Europäischen Umweltagentur ausgewiesenen Gebiete. 11. „Gebiete mit hohem Biodiversitätswert außerhalb von Schutzgebieten“ be­ zeichnet Flächen mit hohem Wert hinsichtlich der biologischen Vielfalt im Sinne des Artikels 7b Absatz 3 der Richtlinie 98/70/EG des Europäischen Parlaments und des Rates (5 ). 12. „Emissionen in Wasser“ bezeichnet direkte Emissionen von prioritären Stof­ fen im Sinne des Artikels 2 Nummer 30 der Richtlinie 2000/60/EG des Europäischen Parlaments und des Rates (6 ) sowie direkte Emissionen von Nitraten, Phosphaten und Pestiziden. 13. „Gebiete mit hohem Wasserstress“ bezeichnet Regionen, in denen der Pro­ zentsatz der gesamten Wasserentnahme hoch (40–80 %) oder extrem hoch (mehr als 80 %) ist, wie im Wasserrisiko-Atlas „Aqueduct“ des World Resources Institute (WRI) angegeben. 14. „Gefährliche Abfälle und radioaktive Abfälle“ bezeichnet gefährliche Abfälle und radioaktive Abfälle. 15. „Gefährliche Abfälle“ bezeichnet gefährliche Abfälle im Sinne des Artikels 3 Nummer 2 der Richtlinie 2008/98/EG des Europäischen Parlaments und des Rates (7 ) . 16. „Radioaktive Abfälle“ bezeichnet radioaktive Abfälle im Sinne des Artikels 3 Nummer ",
      "embedding_index": 81,
      "page_number": 42
    },
    {
      "chunk_id": "66f8cf07-d979-4d49-9a64-d2fd9bf453b0_p42_c1",
      "text": "“ bezeichnet gefährliche Abfälle im Sinne des Artikels 3 Nummer 2 der Richtlinie 2008/98/EG des Europäischen Parlaments und des Rates (7 ) . 16. „Radioaktive Abfälle“ bezeichnet radioaktive Abfälle im Sinne des Artikels 3 Nummer 7 der Richtlinie 2011/70/Euratom des Rates (8 ). 17. „Nicht recycelte Abfälle“ bezeichnet alle Abfälle, die nicht im Sinne des Begriffs „Recycling“ in Artikel 3 Nummer 17 der Richtlinie 2008/98/EG recycelt werden. 18. „Tätigkeiten, die sich nachteilig auf Gebiete mit schutzbedürftiger Biodiver­ sität auswirken“ bezeichnet Tätigkeiten, die durch alle folgenden Merkmale gekennzeichnet sind: a) Die Tätigkeiten führen zu einer Verschlechterung natürlicher Lebens­ räume und der Habitate von Arten sowie zu Störungen der Arten, für die das Schutzgebiet ausgewiesen wurde. b) Für diese Tätigkeiten wurde keine der Schlussfolgerungen, Ausgleichs­ maßnahmen oder Umweltverträglichkeitsprüfungen umgesetzt, die gemäß einer der folgenden Richtlinien oder gemäß einzelstaatlichen Vorschriften oder internationalen Standards, die diesen Richtlinien gleichwertig sind, angenommen wurden: i) Richtlinie 2009/147/EG des Europäischen Parlaments und des Ra­ tes (9 ) (4 ) Verordnung (EG) Nr. 1893/2006 des Europäischen Parlaments und des Rates vom 20. Dezember 2006 zur Aufstellung der statistischen Systematik der Wirtschaftszweige NACE Revision 2 und zur Änderung der Verordnung (EWG) Nr. 3037/90 des Rates sowie einiger Verordnungen der EG über bestimmte Bereiche der Statistik (Text von Bedeutung für den EWR) (ABl. L 393 vom 30.12.2006, S. 1). (5 ) Richtlinie 98/70",
      "embedding_index": 82,
      "page_number": 42
    },
    {
      "chunk_id": "66f8cf07-d979-4d49-9a64-d2fd9bf453b0_p42_c2",
      "text": " zur Änderung der Verordnung (EWG) Nr. 3037/90 des Rates sowie einiger Verordnungen der EG über bestimmte Bereiche der Statistik (Text von Bedeutung für den EWR) (ABl. L 393 vom 30.12.2006, S. 1). (5 ) Richtlinie 98/70/EG des Europäischen Parlaments und des Rates vom 13. Oktober 1998 über die Qualität von Otto- und Dieselkraftstoffen und zur Änderung der Richtlinie 93/12/EWG des Rates (ABl. L 350 vom 28.12.1998, S. 58). (6 ) Richtlinie 2000/60/EG des Europäischen Parlaments und des Rates vom 23. Oktober 2000 zur Schaffung eines Ordnungsrahmens für Maßnahmen der Gemeinschaft im Be­ reich der Wasserpolitik (ABl. L 327 vom 22.12.2000, S. 1). (7 ) Richtlinie 2008/98/EG des Europäischen Parlaments und des Rates vom 19. November 2008 über Abfälle und zur Aufhebung bestimmter Richtlinien (ABl. L 312 vom 22.11.2008, S. 3). (8 ) Richtlinie 2011/70/Euratom des Rates vom 19. Juli 2011 über einen Gemeinschaftsrah­ men für die verantwortungsvolle und sichere Entsorgung abgebrannter Brennelemente und radioaktiver Abfälle (ABl. L 199 vom 2.8.2011, S. 48). (9 ) Richtlinie 2009/147/EG des Europäischen Parlaments und des Rates vom 30. November 2009 über die Erhaltung der wildlebenden Vogelarte n (ABl. L 20 vom 26.1.2010, S. 7).",
      "embedding_index": 83,
      "page_number": 42
    },
    {
      "chunk_id": "66f8cf07-d979-4d49-9a64-d2fd9bf453b0_p43_c0",
      "text": "02022R1288 — DE — 20.02.2023 — 001.001 — 43 ▼C1 ii) Richtlinie 92/43/EWG des Rates (1 0 ) iii) eine Umweltverträglichkeitsprüfung (UVP) im Sinne des Artikels 1 Absatz 2 Buchstabe g der Richtlinie 2011/92/EU des Europäischen Parlaments und des Rates (1 1 ) iv) bei Tätigkeiten in Drittländern Schlussfolgerungen, Ausgleichsmaß­ nahmen oder Umweltverträglichkeitsprüfungen, welche gemäß einzel­ staatlichen Vorschriften oder internationalen Standards angenommen wurden, die den unter den Ziffern i, ii und iii aufgeführten Richtlinien und Umweltverträglichkeitsprüfungen gleichwertig sind 19. „Gebiete mit schutzbedürftiger Biodiversität“ bezeichnet das Natura-2000- Netz von Schutzgebieten, Unesco-Welterbestätten und Biodiversitäts-Schwer­ punktgebiete sowie andere Schutzgebiete gemäß Anhang II Anlage D der Delegierten Verordnung (EU) 2021/2139 der Kommission (1 2 ). 20. „Bedrohte Arten“ bezeichnet gefährdete Arten, einschließlich Flora und Fau­ na, die in der Roten Liste der Europäischen Union oder der Roten Liste der IUCN aufgeführt sind, wie in Anhang II Abschnitt 7 der Delegierten Ver­ ordnung (EU) 2021/2139 genannt. 21. „Entwaldung“ bezeichnet die vorübergehende oder dauerhafte vom Men­ schen verursachte Umwandlung von bewaldeten in nicht bewaldete Flächen. 22. „UNGC-Grundsätze“ bezeichnet die zehn Grundsätze des Globalen Pakts der Vereinten Nationen. 23. „Unbereinigtes geschlechtsspezifisches Verdienstgefälle“ bezeichnet die Dif­ ferenz zwischen dem durchschnittlichen Bruttostundenverdienst männlicher und weiblicher Besch",
      "embedding_index": 84,
      "page_number": 43
    },
    {
      "chunk_id": "66f8cf07-d979-4d49-9a64-d2fd9bf453b0_p43_c1",
      "text": "GC-Grundsätze“ bezeichnet die zehn Grundsätze des Globalen Pakts der Vereinten Nationen. 23. „Unbereinigtes geschlechtsspezifisches Verdienstgefälle“ bezeichnet die Dif­ ferenz zwischen dem durchschnittlichen Bruttostundenverdienst männlicher und weiblicher Beschäftigter, ausgedrückt in Prozent des durchschnittlichen Bruttostundenverdiensts der männlichen Beschäftigten. 24. „Leitungs- oder Kontrollorgan“ bezeichnet Verwaltungs-, Leitungs- und Auf­ sichtsorgane eines Unternehmens. 25. „Menschenrechtspolitik“ bezeichnet eine auf der Ebene der Leitungs- oder Kontrollorgane beschlossene Grundsatzverpflichtung zu den Menschenrech­ ten, wonach die Wirtschaftstätigkeiten des Unternehmens, in das investiert wird, im Einklang mit den Leitprinzipien der Vereinten Nationen für Wirt­ schaft und Menschenrechte stehen sollen. 26. „Hinweisgeber“ bezeichnet eine „meldende Person“ im Sinne des Artikels 5 Nummer 7 der Richtlinie (EU) 2019/1937 des Europäischen Parlaments und des Rates (1 3 ). 27. „Anorganische Schadstoffe“ bezeichnet Emissionen, die innerhalb oder un­ terhalb der mit den besten verfügbaren Techniken assoziierten Emissions­ werte (BVT-assoziierte Emissionswerte) gemäß Artikel 3 Nummer 13 der Richtlinie 2010/75/EU des Europäischen Parlaments und des Rates (1 4 ) für die „Herstellung anorganischer Grundchemikalien: Feststoffe und andere“ liegen. (1 0 ) Richtlinie 92/43/EWG des Rates vom 21. Mai 1992 zur Erhaltung der natürlichen Lebensräume sowie der wildlebenden Tiere und Pflanzen (ABl. L 206 vom 22.7.1992, S. 7). (1 1 ) Richtlinie 2011/92/EU des Europäischen Parlaments und",
      "embedding_index": 85,
      "page_number": 43
    },
    {
      "chunk_id": "66f8cf07-d979-4d49-9a64-d2fd9bf453b0_p43_c2",
      "text": "/EWG des Rates vom 21. Mai 1992 zur Erhaltung der natürlichen Lebensräume sowie der wildlebenden Tiere und Pflanzen (ABl. L 206 vom 22.7.1992, S. 7). (1 1 ) Richtlinie 2011/92/EU des Europäischen Parlaments und des Rates vom 13. Dezember 2011 über die Umweltverträglichkeitsprüfung bei bestimmten öffentlichen und privaten Projekten (ABl. L 26 vom 28.1.2012, S. 1). (1 2 ) Delegierte Verordnung (EU) 2021/2139 der Kommission vom 4. Juni 2021 zur Ergän­ zung der Verordnung (EU) 2020/852 des Europäischen Parlaments und des Rates durch Festlegung der technischen Bewertungskriterien, anhand deren bestimmt wird, unter welchen Bedingungen davon auszugehen ist, dass eine Wirtschaftstätigkeit einen we­ sentlichen Beitrag zum Klimaschutz oder zur Anpassung an den Klimawandel leistet, und anhand deren bestimmt wird, ob diese Wirtschaftstätigkeit erhebliche Beeinträchti­ gungen eines der übrigen Umweltziele vermeidet (ABl. L 442 vom 9.12.2021, S. 1). (1 3 ) Richtlinie (EU) 2019/1937 des Europäischen Parlaments und des Rates vom 23. Oktober 2019 zum Schutz von Personen, die Verstöße gegen das Unionsrecht melden (ABl. L 305 vom 26.11.2019, S. 17). (1 4 ) Richtlinie 2010/75/EU des Europäischen Parlaments und des Rates vom 24. November 2010 über Industrieemissionen (integrierte Vermeidung und Verminderung der Umwelt­ verschmutzung) (ABl. L 334 vom 17.12.2010, S. 17).",
      "embedding_index": 86,
      "page_number": 43
    },
    {
      "chunk_id": "66f8cf07-d979-4d49-9a64-d2fd9bf453b0_p44_c0",
      "text": "02022R1288 — DE — 20.02.2023 — 001.001 — 44 ▼C1 28. „Luftschadstoffe“ bezeichnet direkte Emissionen von Schwefeldioxiden (SO 2 ), Stickstoffoxiden (NO X ), flüchtigen organischen Verbindungen außer Methan (NMVOC) und Feinstaub (PM 2,5 ) im Sinne des Artikels 3 Num­ mern 5 bis 8 der Richtlinie (EU) 2016/2284 des Europäischen Parlaments und des Rates (1 5 ), von Ammoniak (NH 3 ) im Sinne der genannten Richtlinie und von Schwermetallen (HM) im Sinne von Anhang I der genannten Richt­ linie. 29. „Ozonabbauende Stoffe“ bezeichnet Stoffe, die im Montrealer Protokoll über Stoffe, die zum Abbau der Ozonschicht führen, aufgeführt sind. Für die Zwecke dieses Anhangs gelten folgende Formeln: 1. „THG-Emissionen“ wird nach folgender Formel berechnet: 2. „CO 2 -Fußabdruck“ wird nach folgender Formel berechnet: 3. „THG-Emissionsintensität der Unternehmen, in die investiert wird“ wird nach folgender Formel berechnet: 4. „THG-Emissionsintensität von Staaten“ wird nach folgender Formel berech­ net: 5. „Immobilien mit schlechter Energieeffizienz“ wird nach folgender Formel berechnet: Für die Zwecke der Formeln gelten die folgenden Begriffsbestimmungen: 1. „Gegenwärtiger Wert der Investition“ bezeichnet den Wert der Investition des Finanzmarktteilnehmers in das Unternehmen, in das investiert wird, in EUR. 2. „Unternehmenswert“ ist die Summe der Marktkapitalisierung der Stamm­ aktien, der Marktkapitalisierung der Vorzugsaktien und des Buchwerts der Gesamtverschuldung und des Anteils ohne beherrschenden Einfluss am Ende des Geschäftsjahres, ohne Ab",
      "embedding_index": 87,
      "page_number": 44
    },
    {
      "chunk_id": "66f8cf07-d979-4d49-9a64-d2fd9bf453b0_p44_c1",
      "text": " in EUR. 2. „Unternehmenswert“ ist die Summe der Marktkapitalisierung der Stamm­ aktien, der Marktkapitalisierung der Vorzugsaktien und des Buchwerts der Gesamtverschuldung und des Anteils ohne beherrschenden Einfluss am Ende des Geschäftsjahres, ohne Abzug der Barmittel oder der Barmitteln gleichgestellten Mittel. 3. „Gegenwärtiger Wert aller Investitionen“ bezeichnet den Wert aller Investi­ tionen des Finanzmarktteilnehmers in EUR. 4. Die Begriffe „Niedrigstenergiegebäude“ (NZEB), „Primärenergiebedarf“ (PED) und „Ausweis über die Gesamtenergieeffizienz“ (EPC) haben die Be­ deutung gemäß Artikel 2 Nummern 2, 5 und 12 der Richtlinie 2010/31/EU des Europäischen Parlaments und des Rates (1 6 ). (1 5 ) Richtlinie (EU) 2016/2284 des Europäischen Parlaments und des Rates vom 14. Dezem­ ber 2016 über die Reduktion der nationalen Emissionen bestimmter Luftschadstoffe, zur Änderung der Richtlinie 2003/35/EG und zur Aufhebung der Richtlinie 2001/81/EG (ABl. L 344 vom 17.12.2016, S. 1). (1 6 ) Richtlinie 2010/31/EU des Europäischen Parlaments und des Rates vom 19. Mai 2010 über die Gesamtenergieeffizienz von Gebäuden (Neufassung) (ABl. L 153 vom 18.6.2010, S. 13).\n\nMessgröße | Auswirkun­\ngen [Jahr n] | Auswirkun­\ngen [Jahr\nn-1] | Erläute­\nrung | Ergriffene und ge­\nplante Maßnahmen\nund Ziele für den\nnächsten Bezugszeit­\nraum\n\n1. THG-Emissionen | Scope-1-Treibhaus-gasemissionen |  |  | ",
      "embedding_index": 88,
      "page_number": 44
    },
    {
      "chunk_id": "66f8cf07-d979-4d49-9a64-d2fd9bf453b0_p44_c2",
      "text": "wirkun­\ngen [Jahr\nn-1] | Erläute­\nrung | Ergriffene und ge­\nplante Maßnahmen\nund Ziele für den\nnächsten Bezugszeit­\nraum\n\n1. THG-Emissionen | Scope-1-Treibhaus-gasemissionen |  |  |  | \n---------------------------------------------------------------\n | Scope-2-Treibhaus-gasemissionen |  |  |  | \n | Scope-3-Treibhaus-gasemissionen |  |  |  | \n | THG-Emissionen insgesamt |  |  |  | \n2. CO -Fußabdruck\n2 | CO -Fußabdruck\n2 |  |  |  | \n\n\n3. THG-Emissionsintensität der Unternehmen,\nin die investiert wird | THG-Emissionsintensität der Unternehmen, in die\ninvestiert wird |  |  |  | \n4. Engagement in Unternehmen, die im Bereich\nder fossilen Brennstoffe tätig sind | Anteil der Investitionen in Unternehmen, die im\nBereich der fossilen Brennstoffe tätig sind |  |  |  | \n5. Anteil des Energieverbrauchs und der Ener­\ngieerzeugung aus nicht erneuerbaren Energie­\nquellen | Anteil des Energieverbrauchs und der Energie­\nerzeugung der Unternehmen, in die investiert\nwird, aus nicht erneuerbaren Energiequellen im\nVergleich zu erneuerbaren Energiequellen, aus­\ngedrückt in Prozent der gesamten Energiequellen |  |  |  | \n6. Intensität des Energieverbrauchs nach kli­\nmaintensiven Sektoren | Energieverbrauch in GWh pro einer Million EUR\nUmsatz der Unternehmen, in die investiert wird,\naufgeschlüsselt nach klimaintensiven Sektoren |  |  |  | \n7. Tätigkeiten, die sich nachteilig auf Gebiete\nmit schutzbedürftiger Biodiversität auswirken | Anteil der Investitionen in Unternehmen, in die\ninvestiert wird, mit Standorten/Betrieben in oder\nin der",
      "embedding_index": 89,
      "page_number": 44
    },
    {
      "chunk_id": "66f8cf07-d979-4d49-9a64-d2fd9bf453b0_p44_c3",
      "text": "lüsselt nach klimaintensiven Sektoren |  |  |  | \n7. Tätigkeiten, die sich nachteilig auf Gebiete\nmit schutzbedürftiger Biodiversität auswirken | Anteil der Investitionen in Unternehmen, in die\ninvestiert wird, mit Standorten/Betrieben in oder\nin der Nähe von Gebieten mit schutzbedürftiger\nBiodiversität, sofern sich die Tätigkeiten dieser\nUnternehmen nachteilig auf diese Gebiete auswir­\nken |  |  |  | \n8. Emissionen in Wasser | Tonnen Emissionen in Wasser, die von den Un­\nternehmen, in die investiert wird, pro investierter\nMillion EUR verursacht werden, ausgedrückt als\ngewichteter Durchschnitt |  |  |  | \n9. Anteil gefährlicher und radioaktiver Abfälle | Tonnen gefährlicher und radioaktiver Abfälle, die\nvon den Unternehmen, in die investiert wird, pro\ninvestierter Million EUR erzeugt werden, aus­\ngedrückt als gewichteter Durchschnitt |  |  |  | \n\n\n10. Verstöße gegen die UNGC-Grundsätze und\ngegen die Leitsätze der Organisation für wirt­\nschaftliche Zusammenarbeit und Entwicklung\n(OECD) für multinationale Unternehmen | Anteil der Investitionen in Unternehmen, in die\ninvestiert wird, die an Verstößen gegen die\nUNGC-Grundsätze oder gegen die OECD-Leit­\nsätze für multinationale Unternehmen beteiligt\nwaren |  |  |  | \n11. Fehlende Prozesse und Compliance-Mecha­\nnismen zur Überwachung der Einhaltung\nder UNGC-Grundsätze und der OECD-Leit­\nsätze für multinationale Unternehmen | Anteil der Investitionen in Unternehmen, in die\ninvestiert wird, die keine Richtlinien zur Über­\nwachung der Einhaltung der UNGC-Grundsätze\nund der OECD-Leitsätze für multinationale Un­\nternehmen oder keine Verfahren zur Bearbeitung\nvon Beschwerden wegen Verstößen gegen die\nUNGC-Gr",
      "embedding_index": 90,
      "page_number": 44
    },
    {
      "chunk_id": "66f8cf07-d979-4d49-9a64-d2fd9bf453b0_p44_c4",
      "text": "eil der Investitionen in Unternehmen, in die\ninvestiert wird, die keine Richtlinien zur Über­\nwachung der Einhaltung der UNGC-Grundsätze\nund der OECD-Leitsätze für multinationale Un­\nternehmen oder keine Verfahren zur Bearbeitung\nvon Beschwerden wegen Verstößen gegen die\nUNGC-Grundsätze und OECD-Leitsätze für mul­\ntinationale Unternehmen eingerichtet haben |  |  |  | \n12. Unbereinigtes geschlechtsspezifisches Ver­\ndienstgefälle | Durchschnittliches unbereinigtes geschlechtsspe­\nzifisches Verdienstgefälle bei den Unternehmen,\nin die investiert wird |  |  |  | \n13. Geschlechtervielfalt in den Leitungs- und\nKontrollorganen | Durchschnittliches Verhältnis von Frauen zu\nMännern in den Leitungs- und Kontrollorganen\nder Unternehmen, in die investiert wird, aus­\ngedrückt als Prozentsatz aller Mitglieder der Lei­\ntungs- und Kontrollorgane |  |  |  | \n14. Engagement in umstrittenen Waffen (Anti­\npersonenminen, Streumunition, chemische\nund biologische Waffen) | Anteil der Investitionen in Unternehmen, in die\ninvestiert wird, die an der Herstellung oder am\nVerkauf von umstrittenen Waffen beteiligt sind |  |  |  | \n\n\n | Messgröße | Auswirkun­\ngen [Jahr n] | Auswirkun­\ngen [Jahr\nn-1] | Erläute­\nrung | Ergriffene und ge­\nplante Maßnahmen\nund Ziele für den\nnächsten Bezugszeit­\nraum\n15. THG-Emissionsintensität | THG-Emissionsintensität der Länder, in die in­\nvestiert wird |  |  |  | \n16. Länder, in die investiert wird, die gegen so­\nziale Bestimmungen verstoßen | Anzahl der Länder, in die investiert wird, die\nnach Maßgabe internationaler Verträge und Über",
      "embedding_index": 91,
      "page_number": 44
    },
    {
      "chunk_id": "66f8cf07-d979-4d49-9a64-d2fd9bf453b0_p44_c5",
      "text": "ität | THG-Emissionsintensität der Länder, in die in­\nvestiert wird |  |  |  | \n16. Länder, in die investiert wird, die gegen so­\nziale Bestimmungen verstoßen | Anzahl der Länder, in die investiert wird, die\nnach Maßgabe internationaler Verträge und Über­\neinkommen, der Grundsätze der Vereinten Natio­\nnen oder, falls anwendbar, nationaler Rechtsvor­\nschriften gegen soziale Bestimmungen verstoßen\n(absolute Zahl und relative Zahl, geteilt durch alle\nLänder, in die investiert wird) |  |  |  | \n\n | Messgröße | Auswirkun­\ngen [Jahr n] | Auswirkun­\ngen [Jahr\nn-1] | Erläute­\nrung | Ergriffene und ge­\nplante Maßnahmen\nund Ziele für den\nnächsten Bezugszeit­\nraum\n17. Engagement in fossilen Brennstoffen durch\ndie Investition in Immobilien | Anteil der Investitionen in Immobilien, die im\nZusammenhang mit der Gewinnung, der Lage­\nrung, dem Transport oder der Herstellung von\nfossilen Brennstoffen stehen |  |  |  | \n18. Engagement in Immobilien mit schlechter\nEnergieeffizienz | Anteil der Investitionen in Immobilien mit\nschlechter Energieeffizienz |  |  |  | \n",
      "embedding_index": 92,
      "page_number": 44
    },
    {
      "chunk_id": "66f8cf07-d979-4d49-9a64-d2fd9bf453b0_p48_c0",
      "text": "02022R1288 — DE — 20.02.2023 — 001.001 — 48 ▼C1 Indikatoren für Investitionen in Staaten und supranationale Organisationen Nachhaltigkeitsindikator für nachteilige Auswirkungen Messgröße Auswirkun­ Auswirkun­ Erläute­ Ergriffene und ge­ gen [Jahr n] gen [Jahr rung plante Maßnahmen n-1] und Ziele für den nächsten Bezugszeit­ raum Umwelt 15. THG-Emissionsintensität THG-Emissionsintensität der Länder, in die in­ vestiert wird Soziales 16. Länder, in die investiert wird, die gegen so­ Anzahl der Länder, in die investiert wird, die ziale Bestimmungen verstoßen nach Maßgabe internationaler Verträge und Über­ einkommen, der Grundsätze der Vereinten Natio­ nen oder, falls anwendbar, nationaler Rechtsvor­ schriften gegen soziale Bestimmungen verstoßen (absolute Zahl und relative Zahl, geteilt durch alle Länder, in die investiert wird) Indikatoren für Investitionen in Immobilien Nachhaltigkeitsindikator für nachteilige Auswirkungen Messgröße Auswirkun­ Auswirkun­ Erläute­ Ergriffene und ge­ gen [Jahr n] gen [Jahr rung plante Maßnahmen n-1] und Ziele für den nächsten Bezugszeit­ raum Fossile Brennstoffe 17. Engagement in fossilen Brennstoffen durch Anteil der Investitionen in Immobilien, die im die Investition in Immobilien Zusammenhang mit der Gewinnung, der Lage­ rung, dem Transport oder der Herstellung von fossilen Brennstoffen stehen Energieeffizienz 18. Engagement in Immobilien mit schlechter Anteil der Investitionen in Immobilien mit Energieeffizienz schlechter Energieeffizienz Weitere Indikatoren für die wichtigsten nachteiligen Auswirkungen auf Nachhaltigkeitsfaktoren [Informationen zu den wichtigsten nachteiligen Auswirkungen auf Nachhaltigkeitsfaktoren gemäß Artikel ",
      "embedding_index": 93,
      "page_number": 48
    },
    {
      "chunk_id": "66f8cf07-d979-4d49-9a64-d2fd9bf453b0_p48_c1",
      "text": " schlechter Anteil der Investitionen in Immobilien mit Energieeffizienz schlechter Energieeffizienz Weitere Indikatoren für die wichtigsten nachteiligen Auswirkungen auf Nachhaltigkeitsfaktoren [Informationen zu den wichtigsten nachteiligen Auswirkungen auf Nachhaltigkeitsfaktoren gemäß Artikel 6 Absatz 1 Buchstabe a nach dem Muster der Tabelle 2] [Informationen zu den wichtigsten nachteiligen Auswirkungen auf Nachhaltigkeitsfaktoren gemäß Artikel 6 Absatz 1 Buchstabe b nach dem Muster der Tabelle 3]\n\nNachteilige Auswirkungen auf Nachhaltigkeitsfaktoren\n(qualitativ oder quantitativ) | Messgröße\n\n1. Emissionen von anorganischen Schadstoffen | Tonnen Äquivalent anorganischer Schadstoffe pro investierter Million\nEUR, ausgedrückt als gewichteter Durchschnitt\n2. Emissionen von Luftschadstoffen | Tonnen Äquivalent Luftschadstoffe pro investierter Million EUR, aus­\ngedrückt als gewichteter Durchschnitt\n3. Emissionen ozonabbauender Stoffe | Tonnen Äquivalent ozonabbauender Stoffe pro investierter Million EUR,\nausgedrückt als gewichteter Durchschnitt\n4. Investitionen in Unternehmen ohne Initiativen zur Ver­\nringerung der CO -Emissionen\n2 | Anteil der Investitionen in Unternehmen, in die investiert wird, die keine\nInitiativen zur Verringerung der CO -Emissionen im Sinne des Überein­\n2\nkommens von Paris umsetzen\n\n\n5. Aufschlüsselung des Energieverbrauchs nach Art der\nnicht erneuerbaren Energiequellen | Anteil der von den Unternehmen, in die investiert wird, genutzten Energie\naus nicht erneuerbaren Quellen, aufgeschlüsselt nach den einzelnen nicht\nerneuerbaren Energiequellen\n6. Wasserverbrauch und Recycling | 1. Durchschnittlicher Wasserverbrauch (in Kubikmetern) der Unternehmen,\nin die investiert wird, pro einer Million EUR",
      "embedding_index": 94,
      "page_number": 48
    },
    {
      "chunk_id": "66f8cf07-d979-4d49-9a64-d2fd9bf453b0_p48_c2",
      "text": " investiert wird, genutzten Energie\naus nicht erneuerbaren Quellen, aufgeschlüsselt nach den einzelnen nicht\nerneuerbaren Energiequellen\n6. Wasserverbrauch und Recycling | 1. Durchschnittlicher Wasserverbrauch (in Kubikmetern) der Unternehmen,\nin die investiert wird, pro einer Million EUR Umsatz\n2. Gewichteter durchschnittlicher Prozentsatz des von den Unternehmen, in\ndie investiert wird, zurückgewonnenen und wiederverwendeten Wassers\n7. Investitionen in Unternehmen ohne Wasserbewirtschaf­\ntungsmaßnahmen | Anteil der Investitionen in Unternehmen, in die investiert wird, ohne Was­\nserbewirtschaftungsmaßnahmen\n8. Engagement in Gebieten mit hohem Wasserstress | Anteil der Investitionen in Unternehmen, in die investiert wird, deren\nStandorte in Gebieten mit hohem Wasserstress liegen und die keine Was­\nserbewirtschaftungsmaßnahmen umsetzen\n9. Investitionen in Unternehmen, die Chemikalien herstel­\nlen | Anteil der Investitionen in Unternehmen, in die investiert wird, deren Tätig­\nkeiten unter die Abteilung 20.2 des Anhangs I der Verordnung (EG)\nNr. 1893/2006 fallen\n10. Bodendegradation, Wüstenbildung, Bodenversiegelung | Anteil der Investitionen in Unternehmen, in die investiert wird, deren Tätig­\nkeiten zu Bodendegradation, Wüstenbildung oder Bodenversiegelung füh­\nren\n11. Investitionen in Unternehmen ohne nachhaltige Land­\nnutzungs-/Landwirtschaftsverfahren | Anteil der Investitionen in Unternehmen, in die investiert wird, ohne nach­\nhaltige Landnutzungs-/Landwirtschaftsverfahren\n12. Investitionen in Unternehmen ohne nachhaltige Ver­\nfahren im Bereich Ozeane/Meere | Anteil der Investitionen in Unternehmen, in die investiert wird, ohne nach­\nhaltige Verfahren im Bereich Ozeane/Meere\n13. Anteil nicht verwerteter Abfälle | Tonnen nicht verwerteter Abfälle, die von den Unternehmen, in",
      "embedding_index": 95,
      "page_number": 48
    },
    {
      "chunk_id": "66f8cf07-d979-4d49-9a64-d2fd9bf453b0_p48_c3",
      "text": " Unternehmen ohne nachhaltige Ver­\nfahren im Bereich Ozeane/Meere | Anteil der Investitionen in Unternehmen, in die investiert wird, ohne nach­\nhaltige Verfahren im Bereich Ozeane/Meere\n13. Anteil nicht verwerteter Abfälle | Tonnen nicht verwerteter Abfälle, die von den Unternehmen, in die inves­\ntiert wird, pro investierter Million EUR erzeugt werden, ausgedrückt als\ngewichteter Durchschnitt\n\n\n14. Natürlich vorkommende Arten und Schutzgebiete | 1. Anteil der Investitionen in Unternehmen, in die investiert wird, deren\nGeschäftstätigkeit sich auf bedrohte Arten auswirkt\n2. Anteil der Investitionen in Unternehmen, in die investiert wird, ohne\nStrategien zum Schutz der biologischen Vielfalt für Betriebsstätten in\noder in der Nähe von Schutzgebieten oder Gebieten mit hohem Biodi­\nversitätswert außerhalb von Schutzgebieten, die sich im Besitz des Un­\nternehmens befinden oder von ihm gemietet oder verwaltet werden\n15. Entwaldung | Anteil der Investitionen in Unternehmen ohne Strategien zur Bekämpfung\nder Entwaldung\n16. Anteil von Wertpapieren, die nicht nach den Rechts­\nvorschriften der Union über ökologisch nachhaltige\nAnleihen ausgegeben werden | Anteil von Wertpapieren in Anlagen, die nicht nach den Rechtsvorschriften\nder Union über ökologisch nachhaltige Anleihen ausgegeben werden\n\n17. Anteil von Anleihen, die nicht nach den Rechtsvor­\nschriften der Union über ökologisch nachhaltige An­\nleihen ausgegeben werden | Anteil von Anleihen, die nicht nach den Rechtsvorschriften der Union über\nökologisch nachhaltige Anleihen ausgegeben werden\n\n18. THG-Emissionen | Scope-1-Treibhausgasemissionen, die durch Immobilien verursacht werden\n | Scope-2-Treibhausgasemissionen, die durch Immobilien verursacht werden\n | Scope",
      "embedding_index": 96,
      "page_number": 48
    },
    {
      "chunk_id": "66f8cf07-d979-4d49-9a64-d2fd9bf453b0_p48_c4",
      "text": " nach den Rechtsvorschriften der Union über\nökologisch nachhaltige Anleihen ausgegeben werden\n\n18. THG-Emissionen | Scope-1-Treibhausgasemissionen, die durch Immobilien verursacht werden\n | Scope-2-Treibhausgasemissionen, die durch Immobilien verursacht werden\n | Scope-3-Treibhausgasemissionen, die durch Immobilien verursacht werden\n | Gesamte Treibhausgasemissionen, die durch Immobilien verursacht werden\n19. Intensität des Energieverbrauchs | Energieverbrauch der Immobilien in GWh pro Quadratmeter\n\n\n20. Abfallerzeugung im Betrieb | Anteil der Immobilien, die nicht mit Einrichtungen zur Abfallsortierung\nausgestattet sind und für die kein Abfallverwertungs- oder Recyclingvertrag\ngeschlossen wurde\n21. Rohstoffverbrauch für Neubauten und größere Reno­\nvierungen | Anteil der Baurohstoffe (ohne zurückgewonnene, recycelte und biologisch\ngewonnene) im Vergleich zur Gesamtmenge der bei Neubauten und grö­\nßeren Renovierungen verwendeten Baustoffe\n22. Verbauung | Anteil der nicht begrünten Fläche (nicht begrünte Flächen am Boden sowie\nauf Dächern, Terrassen und Wänden) im Vergleich zur Gesamtfläche aller\nAnlagen\n\nNachteilige Auswirkungen auf Nachhaltigkeitsfaktoren\n(qualitativ oder quantitativ) | Messgröße\n\n1. Investitionen in Unternehmen ohne Maßnahmen zur\nVerhütung von Arbeitsunfällen | Anteil der Investitionen in Unternehmen, in die investiert wird, die keine\nMaßnahmen zur Verhütung von Arbeitsunfällen eingerichtet haben\n2. Unfallquote | Unfallquote in Unternehmen, in die investiert wird, ausgedrückt als gewich­\nteter Durchschnitt\n3. Anzahl der durch Verletzungen, Unfälle, Todesfälle\noder Krankheiten bedingten Ausfalltage | Anzahl der durch Verletzungen, Un",
      "embedding_index": 97,
      "page_number": 48
    },
    {
      "chunk_id": "66f8cf07-d979-4d49-9a64-d2fd9bf453b0_p48_c5",
      "text": "ichtet haben\n2. Unfallquote | Unfallquote in Unternehmen, in die investiert wird, ausgedrückt als gewich­\nteter Durchschnitt\n3. Anzahl der durch Verletzungen, Unfälle, Todesfälle\noder Krankheiten bedingten Ausfalltage | Anzahl der durch Verletzungen, Unfälle, Todesfälle oder Krankheiten be­\ndingten Ausfalltage in den Unternehmen, in die investiert wird, ausgedrückt\nals gewichteter Durchschnitt\n4. Kein Verhaltenskodex für Lieferanten | Anteil der Investitionen in Unternehmen, in die investiert wird, die nicht\nüber einen Verhaltenskodex für Lieferanten verfügen (zur Bekämpfung von\nunsicheren Arbeitsbedingungen, prekärer Beschäftigung, Kinderarbeit und\nZwangsarbeit)\n\n\n5. Kein Verfahren zur Bearbeitung von Beschwerden im\nZusammenhang mit Arbeitnehmerbelangen | Anteil der Investitionen in Unternehmen, in die investiert wird, die keine\nVerfahren zur Bearbeitung von Beschwerden im Zusammenhang mit Ar­\nbeitnehmerbelangen eingerichtet haben\n6. Unzureichender Schutz von Hinweisgebern | Anteil der Investitionen in Unternehmen, in denen es keine Maßnahmen\nzum Schutz von Hinweisgebern gibt\n7. Fälle von Diskriminierung | 1. Anzahl der gemeldeten Diskriminierungsfälle in den Unternehmen, in\ndie investiert wird, ausgedrückt als gewichteter Durchschnitt\n2. Anzahl der Diskriminierungsfälle, die in den Unternehmen, in die in­\nvestiert wird, zu Sanktionen führten, ausgedrückt als gewichteter Durch­\nschnitt\n8. Überhöhte Vergütung von Mitgliedern der Leitungs­\norgane | Durchschnittliches Verhältnis zwischen der jährlichen Gesamtvergütung des\nhöchstbezahlten Mitarbeiters und dem Median der jährlichen Gesamtver­\ngütung aller Mitarbeiter (ohne den höchstbezahlten Mitarbeiter) in den\nUnternehmen,",
      "embedding_index": 98,
      "page_number": 48
    },
    {
      "chunk_id": "66f8cf07-d979-4d49-9a64-d2fd9bf453b0_p48_c6",
      "text": " Mitgliedern der Leitungs­\norgane | Durchschnittliches Verhältnis zwischen der jährlichen Gesamtvergütung des\nhöchstbezahlten Mitarbeiters und dem Median der jährlichen Gesamtver­\ngütung aller Mitarbeiter (ohne den höchstbezahlten Mitarbeiter) in den\nUnternehmen, in die investiert wird\n9. Fehlende Menschenrechtspolitik | Anteil der Investitionen in Unternehmen ohne Menschenrechtspolitik\n10. Fehlende Sorgfaltspflicht | Anteil der Investitionen in Unternehmen, die keine Sorgfaltsprüfung zur\nErmittlung, Verhinderung, Begrenzung und Bewältigung nachteiliger Aus­\nwirkungen auf die Menschenrechte durchführen\n11. Fehlende Verfahren und Maßnahmen zur Bekämpfung\ndes Menschenhandels | Anteil der Investitionen in Unternehmen, in die investiert wird, die keine\nMaßnahmen zur Bekämpfung des Menschenhandels eingerichtet haben\n12. Geschäftstätigkeiten und Lieferanten, bei denen ein\nerhebliches Risiko von Kinderarbeit besteht | Anteil der Investitionen in Unternehmen, in die investiert wird, bei denen\nein erhebliches Risiko besteht, dass bei ihren Tätigkeiten oder den Tätig­\nkeiten ihrer Lieferanten Kinder zur Arbeit herangezogen werden, auf­\ngeschlüsselt nach geografischen Gebieten oder Art der Tätigkeit\n13. Geschäftstätigkeiten und Lieferanten, bei denen ein\nerhebliches Risiko von Zwangsarbeit besteht | Anteil der Investitionen in Unternehmen, in die investiert wird, bei denen\nein erhebliches Risiko besteht, dass bei ihren Tätigkeiten oder den Tätig­\nkeiten ihrer Lieferanten Zwangsarbeit eingesetzt wird, aufgeschlüsselt nach\ngeografischen Gebieten und/oder Art der Tätigkeit\n14. Anzahl der Fälle von schwerwiegenden Menschen­\nrechtsverletzungen und sonstigen Vorfällen | Gewichteter Durchschnitt der Fälle von schwerwiegenden Menschenrechts­\nverletzungen und sonstigen Vorfällen im",
      "embedding_index": 99,
      "page_number": 48
    },
    {
      "chunk_id": "66f8cf07-d979-4d49-9a64-d2fd9bf453b0_p48_c7",
      "text": "üsselt nach\ngeografischen Gebieten und/oder Art der Tätigkeit\n14. Anzahl der Fälle von schwerwiegenden Menschen­\nrechtsverletzungen und sonstigen Vorfällen | Gewichteter Durchschnitt der Fälle von schwerwiegenden Menschenrechts­\nverletzungen und sonstigen Vorfällen im Zusammenhang mit Unternehmen,\nin die investiert wird\n\n\n15. Fehlende Maßnahmen zur Bekämpfung von Korrup­\ntion und Bestechung | Anteil der Investitionen in Unternehmen, die keine Maßnahmen zur Be­\nkämpfung von Korruption und Bestechung im Sinne des Übereinkommens\nder Vereinten Nationen gegen Korruption eingerichtet haben\n16. Unzureichende Maßnahmen bei Verstößen gegen die\nStandards zur Korruptions- und Bestechungsbekämp­\nfung | Anteil der Investitionen in Unternehmen, in die investiert wird, bei denen\nUnzulänglichkeiten bei der Ahndung von Verstößen gegen Verfahren und\nStandards zur Bekämpfung von Korruption und Bestechung festgestellt\nwurden\n17. Anzahl der Verurteilungen und Höhe der Geldstrafen\nfür Verstöße gegen Korruptions- und Bestechungsvor­\nschriften | Anzahl der Verurteilungen und Höhe der Geldstrafen für Verstöße gegen\nKorruptions- und Bestechungsvorschriften bei den Unternehmen, in die\ninvestiert wird\n\n18. Durchschnittlicher Score für Einkommensungleichheit | Einkommensverteilung und wirtschaftliche Ungleichheit in einer Volkswirt­\nschaft, gemessen anhand eines quantitativen Indikators, der in der Spalte\n„Erläuterung“ erläutert wird\n19. Durchschnittlicher Score für Meinungsfreiheit | Bewertung des Ausmaßes, in dem politische und zivilgesellschaftliche Or­\nganisationen frei agieren können, anhand eines quantitativen Indikators, der\nin der Spalte „Erläuterung“ erläutert wird\n20. Durchschnittliche Leistung im Bereich Menschenrech­\nte |",
      "embedding_index": 100,
      "page_number": 48
    },
    {
      "chunk_id": "66f8cf07-d979-4d49-9a64-d2fd9bf453b0_p48_c8",
      "text": "ungsfreiheit | Bewertung des Ausmaßes, in dem politische und zivilgesellschaftliche Or­\nganisationen frei agieren können, anhand eines quantitativen Indikators, der\nin der Spalte „Erläuterung“ erläutert wird\n20. Durchschnittliche Leistung im Bereich Menschenrech­\nte | Bewertung der durchschnittlichen Leistung der Länder, in die investiert\nwird, im Bereich Menschenrechte anhand eines quantitativen Indikators,\nder in der Spalte „Erläuterung“ erläutert wird\n21. Durchschnittlicher Score für Korruption | Bewertung des wahrgenommenen Ausmaßes der Korruption im öffent­\nlichen Sektor anhand eines quantitativen Indikators, der in der Spalte „Er­\nläuterung“ erläutert wird\n22. Nicht kooperative Länder und Gebiete für Steuerzwe­\ncke | Investitionen in Ländern, die auf der EU-Liste nicht kooperativer Länder\nund Gebiete für Steuerzwecke stehen\n23. Durchschnittlicher Score für politische Stabilität | Bewertung der Wahrscheinlichkeit, dass das derzeitige politische System\ndurch Gewaltanwendung gestürzt wird, anhand eines quantitativen Indika­\ntors, der in der Spalte „Erläuterung“ erläutert wird\n24. Durchschnittlicher Score für Rechtsstaatlichkeit | Bewertung des Ausmaßes der Korruption, des Fehlens von Grundrechten\nund der Mängel in der Zivil- und Strafjustiz anhand eines quantitativen\nIndikators, der in der Spalte „Erläuterung“ erläutert wird\n",
      "embedding_index": 101,
      "page_number": 48
    },
    {
      "chunk_id": "66f8cf07-d979-4d49-9a64-d2fd9bf453b0_p54_c0",
      "text": "02022R1288 — DE — 20.02.2023 — 001.001 — 54 ▼C1 Bekämpfung von Korruption und Bestechung 15. Fehlende Maßnahmen zur Bekämpfung von Korrup­ Anteil der Investitionen in Unternehmen, die keine Maßnahmen zur Be­ tion und Bestechung kämpfung von Korruption und Bestechung im Sinne des Übereinkommens der Vereinten Nationen gegen Korruption eingerichtet haben 16. Unzureichende Maßnahmen bei Verstößen gegen die Anteil der Investitionen in Unternehmen, in die investiert wird, bei denen Standards zur Korruptions- und Bestechungsbekämp­ Unzulänglichkeiten bei der Ahndung von Verstößen gegen Verfahren und fung Standards zur Bekämpfung von Korruption und Bestechung festgestellt wurden 17. Anzahl der Verurteilungen und Höhe der Geldstrafen Anzahl der Verurteilungen und Höhe der Geldstrafen für Verstöße gegen für Verstöße gegen Korruptions- und Bestechungsvor­ Korruptions- und Bestechungsvorschriften bei den Unternehmen, in die schriften investiert wird Indikatoren für Investitionen in Staaten und supranationale Organisationen Soziales 18. Durchschnittlicher Score für Einkommensungleichheit Einkommensverteilung und wirtschaftliche Ungleichheit in einer Volkswirt­ schaft, gemessen anhand eines quantitativen Indikators, der in der Spalte „Erläuterung“ erläutert wird 19. Durchschnittlicher Score für Meinungsfreiheit Bewertung des Ausmaßes, in dem politische und zivilgesellschaftliche Or­ ganisationen frei agieren können, anhand eines quantitativen Indikators, der in der Spalte „Erläuterung“ erläutert wird Menschenrechte 20. Durchschnittliche Leistung im Bereich Menschenrech­ Bewertung der durchschnittlichen Leistung der Länder, in die investiert te wird, im Bereich Menschenrechte anhand eines quantitativen Indikators, der in der Spalte „Erläuterung“ erläutert wird Staatsführung 21. Durch",
      "embedding_index": 102,
      "page_number": 54
    },
    {
      "chunk_id": "66f8cf07-d979-4d49-9a64-d2fd9bf453b0_p54_c1",
      "text": "ert wird Menschenrechte 20. Durchschnittliche Leistung im Bereich Menschenrech­ Bewertung der durchschnittlichen Leistung der Länder, in die investiert te wird, im Bereich Menschenrechte anhand eines quantitativen Indikators, der in der Spalte „Erläuterung“ erläutert wird Staatsführung 21. Durchschnittlicher Score für Korruption Bewertung des wahrgenommenen Ausmaßes der Korruption im öffent­ lichen Sektor anhand eines quantitativen Indikators, der in der Spalte „Er­ läuterung“ erläutert wird 22. Nicht kooperative Länder und Gebiete für Steuerzwe­ Investitionen in Ländern, die auf der EU-Liste nicht kooperativer Länder cke und Gebiete für Steuerzwecke stehen 23. Durchschnittlicher Score für politische Stabilität Bewertung der Wahrscheinlichkeit, dass das derzeitige politische System durch Gewaltanwendung gestürzt wird, anhand eines quantitativen Indika­ tors, der in der Spalte „Erläuterung“ erläutert wird 24. Durchschnittlicher Score für Rechtsstaatlichkeit Bewertung des Ausmaßes der Korruption, des Fehlens von Grundrechten und der Mängel in der Zivil- und Strafjustiz anhand eines quantitativen Indikators, der in der Spalte „Erläuterung“ erläutert wird",
      "embedding_index": 103,
      "page_number": 54
    }
  ],
  "metadata": {
    "source": "new_data_folder",
    "filename": "EU_2022_1288_TechnischeStandardsSFDR.pdf",
    "file_type": ".pdf",
    "onace_codes": "L",
    "is_vsme": false
  }
}