{
  "document_id": "7452adf0-18a8-42ba-a795-21df215fa39d",
  "chunks": [
    {
      "chunk_id": "7452adf0-18a8-42ba-a795-21df215fa39d_p1_c0",
      "text": "20.4.2016 DE Amtsblatt der Europäischen Union L 104/27 BESCHLUSS (EU) 2016/611 DER KOMMISSION vom 15. April 2016 über das Referenzdokument über bewährte Praktiken im Umweltmanagement, branchenspezifische einschlägige Indikatoren für die Umweltleistung und Leistungsrichtwerte für die Tourismusbranche gemäß der Verordnung (EG) Nr. 1221/2009 des Europäischen Parlaments und des Rates über die freiwillige Teilnahme von Organisationen an einem Gemeinschaftssystem für Umweltmanagement und Umweltbetriebsprüfung (EMAS) (Bekanntgegeben unter Aktenzeichen C(2016) 2137) (Text von Bedeutung für den EWR) DIE EUROPÄISCHE KOMMISSION — gestützt auf den Vertrag über die Arbeitsweise der Europäischen Union, gestützt auf die Verordnung (EG) Nr. 1221/2009 des Europäischen Parlaments und des Rates vom 25. November 2009 über die freiwillige Teilnahme von Organisationen an einem Gemeinschaftssystem für Umweltmanagement und Umwelt­ betriebsprüfung und zur Aufhebung der Verordnung (EG) Nr. 761/2001, sowie der Beschlüsse der Kommission 2001/681/EG und 2006/193/EG (1), insbesondere auf Artikel 46 Absatz 1, in Erwägung nachstehender Gründe: (1) Gemäß der Verordnung (EG) Nr. 1221/2009 hat die Kommission in Absprache mit den Mitgliedstaaten und anderen Interessenträgern branchenspezifische Referenzdokumente für bestimmte Wirtschaftsbranchen zu erarbeiten. Diese branchenspezifischen Referenzdokumente sind erforderlich, damit die Organisationen sich besser auf die wichtigsten Umweltaspekte in einer bestimmten Branche konzentrieren können und um die Evaluierung und Verbesserung der Umweltleistung der Organisationen sowie die diesbezügliche Berichterstattung zu ermöglichen. Sie müssen bewährte Praktiken im",
      "embedding_index": 0,
      "page_number": 1
    },
    {
      "chunk_id": "7452adf0-18a8-42ba-a795-21df215fa39d_p1_c1",
      "text": "enzdokumente sind erforderlich, damit die Organisationen sich besser auf die wichtigsten Umweltaspekte in einer bestimmten Branche konzentrieren können und um die Evaluierung und Verbesserung der Umweltleistung der Organisationen sowie die diesbezügliche Berichterstattung zu ermöglichen. Sie müssen bewährte Praktiken im Umweltmanagement, Indikatoren für die Umweltleistung und erforderlichenfalls Leistungsrichtwerte und Systeme zur Bewertung der Umweltleistungsniveaus umfassen. (2) Die Mitteilung der Kommission — Erstellung des Arbeitsplans mit einer als Anhaltspunkt dienenden Liste der Branchen für die Ausarbeitung branchenspezifischer und branchenübergreifender Referenzdokumente gemäß der Verordnung (EG) Nr. 1221/2009 über die freiwillige Teilnahme von Organisationen an einem Gemeinschaftssystem für Umweltmanagement und Umweltbetriebsprüfung (EMAS) (2) enthält einen Arbeitsplan und eine als Anhaltspunkt dienende Liste der prioritären Branchen für die Annahme branchenspezifischer und branchenübergreifender Referenzdokumente, auf der auch die Tourismusbranche steht. (3) Die in diesem Beschluss vorgesehenen Maßnahmen entsprechen der Stellungnahme des gemäß Artikel 49 der Verordnung (EG) Nr. 1221/2009 eingesetzten Ausschusses — HAT FOLGENDEN BESCHLUSS ERLASSEN: Artikel 1 Das branchenspezifische Referenzdokument über bewährte Praktiken im Umweltmanagement, branchenspezifische einschlägige Indikatoren für die Umweltleistung und Leistungsrichtwerte für die Tourismusbranche ist im Anhang festgelegt. (1) ABl. L 342 vom 22.12.2009, S. 1. (2) ABl. C 358 vom 8.12.2011, S. 2.",
      "embedding_index": 1,
      "page_number": 1
    },
    {
      "chunk_id": "7452adf0-18a8-42ba-a795-21df215fa39d_p2_c0",
      "text": "L 104/28 DE Amtsblatt der Europäischen Union 20.4.2016 Artikel 2 EMAS-registrierte Organisationen in der Tourismusbranche müssen dieses branchenspezifische Referenzdokument berücksichtigen und sollten daher — bei der Ausarbeitung und Anwendung ihres Umweltmanagementsystems im Hinblick auf die Umweltprüfungen die einschlägigen Teile des Dokuments heranziehen, — in ihren Umwelterklärungen belegen, wie die im branchenspezifischen Referenzdokument beschriebenen einschlägigen branchenspezifischen Indikatoren für die Umweltleistung, bewährten Praktiken im Umweltmanagement und Leistungsrichtwerte angewendet wurden, um Maßnahmen und Aktionen zu identifizieren, und möglicherweise Prioritäten für die Verbesserung ihrer Umweltleistung setzen. Artikel 3 EMAS-registrierte Organisationen sind nicht verpflichtet, die im branchenspezifischen Referenzdokument angegebenen Leistungsrichtwerte zu erfüllen, da die Teilnahme an EMAS freiwillig ist und die Bewertung der Erfüllbarkeit der Richtwerte in Bezug auf Kosten und Nutzen daher den Organisationen selbst obliegt. Dieser Beschluss ist an die Mitgliedstaaten gerichtet. Brüssel, den 15. April 2016 Für die Kommission Karmenu VELLA Mitglied der Kommission",
      "embedding_index": 2,
      "page_number": 2
    },
    {
      "chunk_id": "7452adf0-18a8-42ba-a795-21df215fa39d_p3_c0",
      "text": "20.4.2016 DE Amtsblatt der Europäischen Union L 104/29 ANHANG INHALTSVERZEICHNIS 1. Einleitung .............................................................................................................................. 30 2. Geltungsbereich ...................................................................................................................... 33 3. Bewährte Praktiken im Umweltmanagement, branchenspezifische einschlägige Indikatoren für die Umwelt­ leistung und Leistungsrichtwerte für die Tourismusbranche............................................................... 36 3.1. Bereichsübergreifende Themen ................................................................................................... 36 3.1.1. Einführung eines Umweltmanagementsystems ............................................................................... 36 3.1.2. Lieferkettenmanagement ........................................................................................................... 36 3.2. Destinationsmanagement .......................................................................................................... 37 3.2.1. Strategiepläne für die Destinationsentwicklung............................................................................... 37 3.2.2. Management und Erhaltung der biologischen Vielfalt....................................................................... 37 3.2.3. Infrastruktur und Versorgungs-/Entsorgungsleistungen..................................................................... 38 3.3. Tätigkeiten von Reiseveranstaltern und Reisebüros .......................................................................... 38 3.3.1. Reduzierung und Milderung der Umweltbelastung durch den Verkehr ................................................. 38 3.3.2. Förderung der Verbesserung der Umweltleistung von Beherbergungsbetrieben....................................... 39 3.3.3. Förderung der Verbesserung von Destinationen.............................................................................. 40 3.3.4. Entwicklung und Förderung angemessener Tourismuspakete und Ermutigung der Touristen zu einem nach­ haltigeren Verhalten ................................................................................................................. 40 3.3.5. Effiziente Verkaufs- und Büroabläufe............................................................................................ 41 3.4. Minimierung des Wasserverbrauchs in Beherbergungsbetrieben ......................................................... 41 3.4.1. Überwachung, Wartung und Optimierung des Wassersystems ........................................................... 41 3.4.2. Wasser sparende Armaturen in Gästebereichen .............................................................................. ",
      "embedding_index": 3,
      "page_number": 3
    },
    {
      "chunk_id": "7452adf0-18a8-42ba-a795-21df215fa39d_p3_c1",
      "text": "............................ 41 3.4. Minimierung des Wasserverbrauchs in Beherbergungsbetrieben ......................................................... 41 3.4.1. Überwachung, Wartung und Optimierung des Wassersystems ........................................................... 41 3.4.2. Wasser sparende Armaturen in Gästebereichen .............................................................................. 42 3.4.3. Effizientes Housekeeping........................................................................................................... 42 3.4.4. Optimierte Wäschereileistungen in kleinem Maßstab ....................................................................... 43 3.4.5. Optimierte großmaßstäbliche oder ausgelagerte Wäschereileistungen .................................................. 43 3.4.6. Optimiertes Management von Schwimmbädern ............................................................................. 44 3.4.7. Aufbereitung und Nutzung von Grau- und Regenwasser .................................................................. 44 3.5. Abfall- und Abwassermanagement in Beherbergungsbetrieben........................................................... 45 3.5.1. Abfallvermeidung.................................................................................................................... 45 3.5.2. Abfallsortierung und Zuführung zum Recyclingsystem .................................................................... 45 3.5.3. Abwasseraufbereitung .............................................................................................................. 45 3.6. Minimierung des Energieverbrauchs in Beherbergungsbetrieben ......................................................... 46 3.6.1. Energieüberwachungs- und managementsysteme ............................................................................ 46 3.6.2. Verbesserte Gebäudehülle .......................................................................................................... 46",
      "embedding_index": 4,
      "page_number": 3
    },
    {
      "chunk_id": "7452adf0-18a8-42ba-a795-21df215fa39d_p4_c0",
      "text": "L 104/30 DE Amtsblatt der Europäischen Union 20.4.2016 3.6.3. Optimierte HLK-Anlagen........................................................................................................... 47 3.6.4. Effizienter Einsatz von Wärmepumpen und Erdwärme-Heizung/Kühlung ............................................. 47 3.6.5. Effiziente Beleuchtung und elektrische Geräte ................................................................................ 48 3.6.6. Erneuerbare Energiequellen........................................................................................................ 48 3.7. Restaurants und Hotelküchen..................................................................................................... 49 3.7.1. Umweltorientierter Einkauf von Lebensmitteln und Getränken........................................................... 49 3.7.2. Behandlung organischer Abfälle.................................................................................................. 49 3.7.3. Optimierte Vorrichtungen für Geschirrspülen, Reinigung und Lebensmittelzubereitung ........................... 49 3.7.4. Optimierte Vorrichtungen für Kochen, Belüftung und Kühlung .......................................................... 50 3.8. Campingplätze ....................................................................................................................... 50 3.8.1. Umwelterziehung von Gästen .................................................................................................... 50 3.8.2. Umweltmanagement von Außenbereichen .................................................................................... 51 3.8.3. Energieeffizienz und erneuerbare Energien auf Campingplätzen ......................................................... 51 3.8.4. Wassereffizienz auf Campingplätzen ............................................................................................ 52 3.8.5. Abfallminimierung auf Campingplätzen ....................................................................................... 52 3.8.6. Naturbäder ............................................................................................................................ 53 4. Empfohlene branchenspezifische Schlüsselindikatoren für die Umweltleistung ....................................... 54 1. EINLEITUNG Das vorliegende Dokument ist ein branchenspezifisches Referenzdokument gemäß Artikel 46 der Verordnung (EG) Nr. 1221/2009 über die freiwillige Teilnahme von Organisationen an einem Gemeinschaftssystem für Umweltma­ nagement und Umweltbetriebsprüfung (EM",
      "embedding_index": 5,
      "page_number": 4
    },
    {
      "chunk_id": "7452adf0-18a8-42ba-a795-21df215fa39d_p4_c1",
      "text": ". EINLEITUNG Das vorliegende Dokument ist ein branchenspezifisches Referenzdokument gemäß Artikel 46 der Verordnung (EG) Nr. 1221/2009 über die freiwillige Teilnahme von Organisationen an einem Gemeinschaftssystem für Umweltma­ nagement und Umweltbetriebsprüfung (EMAS). (1) Zum besseren Verständnis dieses branchenspezifischen Referenz­ dokuments werden in der Einleitung der rechtliche Rahmen und die Nutzung des Referenzdokuments umrissen. Das branchenspezifische Referenzdokument stützt sich auf einen detaillierten Bericht über wissenschaftliche und politische Aspekte (2) (Bericht über bewährte Praktiken). Dieser Bericht wurde vom Institut für technologische Zukunfts­ forschung (IPTS), einem der sieben Institute der Gemeinsamen Forschungsstelle (Joint Research Centre — JRC) der Europäischen Kommission, erarbeitet. Maßgeblicher Rechtsrahmen Das Gemeinschaftssystem für die Umweltbetriebsprüfung (EMAS) wurde 1993 mit der Verordnung (EWG) Nr. 1836/93 des Rates (3) zur freiwilligen Beteiligung von Unternehmen eingeführt. Später wurde die EMAS durch die folgenden Verordnungen zweimal umfassend überarbeitet: — Verordnung (EG) Nr. 761/2001 des Europäischen Parlaments und des Rates (4); — Verordnung (EG) Nr. 1221/2009. (1) ABl. L 342 vom 22.12.2009, S. 1. (2) Der Bericht über wissenschaftliche und politische Aspekte ist auf der Website des JRC und des IPTS unter folgender Adresse öffentlich zugänglich: http://susproc.jrc.ec.europa.eu/activities/emas/documents/TourismBEMP.pdf. Die im vorliegenden branchenspezifischen Referenzdokument enthaltenen Schlussfolgerungen zu bewährten Praktiken im Umweltmanagement und deren Anwendbarkeit, den ermittelten branchenspezifischen Indikatoren für die Umweltleistung sowie zu den Leistungsricht",
      "embedding_index": 6,
      "page_number": 4
    },
    {
      "chunk_id": "7452adf0-18a8-42ba-a795-21df215fa39d_p4_c2",
      "text": "activities/emas/documents/TourismBEMP.pdf. Die im vorliegenden branchenspezifischen Referenzdokument enthaltenen Schlussfolgerungen zu bewährten Praktiken im Umweltmanagement und deren Anwendbarkeit, den ermittelten branchenspezifischen Indikatoren für die Umweltleistung sowie zu den Leistungsrichtwerten beruhen auf den im Bericht über die wissenschaftlichen und politischen Aspekte dokumentierten Feststellungen. Sämtliche Hintergrundinformationen und technischen Einzelheiten sind ebenfalls in diesem Bericht zu finden. (3) Verordnung (EWG) Nr. 1836/93 des Rates vom 29. Juni 1993 über die freiwillige Beteiligung gewerblicher Unternehmen an einem Gemeinschaftssystem für das Umweltmanagement und die Umweltbetriebsprüfung (ABl. L 168 vom 10.7.1993, S. 1). (4) Verordnung (EG) Nr. 761/2001 des Europäischen Parlaments und des Rates vom 19. März 2001 über die freiwillige Beteiligung von Organisationen an einem Gemeinschaftssystem für das Umweltmanagement und die Umweltbetriebsprüfung (EMAS) (ABl. L 114 vom 24.4.2001, S. 1).",
      "embedding_index": 7,
      "page_number": 4
    },
    {
      "chunk_id": "7452adf0-18a8-42ba-a795-21df215fa39d_p5_c0",
      "text": "20.4.2016 DE Amtsblatt der Europäischen Union L 104/31 Ein wichtiges neues Element der letzten, am 11. Januar 2010 in Kraft getretenen überarbeiteten Fassung ist Artikel 46 über die Erarbeitung branchenspezifischer Referenzdokumente. Diese Dokumente müssen bewährte Praktiken im Umweltmanagement, branchenspezifische einschlägige Indikatoren für die Umweltleistung und erforderlichenfalls Leistungsrichtwerte und Systeme zur Bewertung der Umweltleistungsniveaus enthalten. Hinweise zum Verständnis und zur Verwendung dieses Dokuments Die Umweltbetriebsprüfung (EMAS) ist eine Regelung, an der sich Organisationen freiwillig beteiligen können und in deren Rahmen sie sich zur kontinuierlichen Verbesserung der Umweltleistung verpflichten. In diesem Rahmen bietet das vorliegende branchenspezifische Referenzdokument speziell auf die Tourismusbranche bezogene Leitlinien und erläutert eine Reihe von Möglichkeiten für Verbesserungen sowie bewährte Praktiken. Das Dokument wurde von der Gemeinsamen Forschungsstelle der Europäischen Kommission unter Verwendung von Informationen von Interessenträgern erstellt. Eine aus Experten und Interessenvertretern der Branche bestehende technische Arbeitsgruppe unter der Leitung der Gemeinsamen Forschungsstelle der Europäischen Kommission erörterte und vereinbarte daraufhin die im vorliegenden Dokument beschriebenen bewährten Umweltmanagementpraktiken, branchenspezifischen einschlägigen Umweltleistungsindikatoren und Leistungsrichtwerte; insbesondere diese Richtwerte wurden als repräsentativ für das Umweltleistungsniveau angesehen, das von den leistungsfähigsten Organisationen der Branche erreicht wird. Das branchenspezifische Referenzdokument soll allen Organisationen, die ihre Umweltleistung verbessern wollen, Hilfestellung und Unterstützung durch Ideen und Inspirationen sowie durch praktische und technische Leitlinien leisten. Das vorliegende branchenspezifische Referenzdokument ist an erster",
      "embedding_index": 8,
      "page_number": 5
    },
    {
      "chunk_id": "7452adf0-18a8-42ba-a795-21df215fa39d_p5_c1",
      "text": "en der Branche erreicht wird. Das branchenspezifische Referenzdokument soll allen Organisationen, die ihre Umweltleistung verbessern wollen, Hilfestellung und Unterstützung durch Ideen und Inspirationen sowie durch praktische und technische Leitlinien leisten. Das vorliegende branchenspezifische Referenzdokument ist an erster Stelle für Organisationen bestimmt, die sich bereits für die Umweltbetriebsprüfung (EMAS) registriert haben. An zweiter Stelle richtet es sich an Organisationen, die eine künftige EMAS-Registrierung in Betracht ziehen, und an dritter Stelle wurde es für Organisationen verfasst, die zur Verbesserung ihrer Umweltleistung mehr über bewährte Praktiken im Umweltmanagement erfahren möchten. Dementsprechend besteht das Ziel des vorliegenden Dokuments darin, alle Organisationen und Akteure in der Tourismusbranche darin zu unterstützen, mittelbare wie auch unmittelbare maßgebliche Umweltaspekte in den Mittelpunkt zu stellen, und ihnen Informationen über bewährte Praktiken und angemessene branchenspezifische Indikatoren zur Messung ihrer Umweltleistung sowie Leistungsrichtwerte an die Hand zu geben. Wie branchenspezifische Referenzdokumente von EMAS-registrierten Organisationen berücksichtigt werden sollten: Laut der Verordnung (EG) Nr. 1221/2009 müssen EMAS-registrierte Organisationen branchenspezifische Referenz­ dokumente auf zwei verschiedenen Ebenen berücksichtigen: 1. bei der Entwicklung und Einführung eines Umweltmanagementsystems auf Grundlage der Ergebnisse der Umweltprüfungen (Artikel 4 Absatz 1 Buchstabe b); das bedeutet, dass die Organisationen die einschlägigen Elemente des branchenspezifischen Referenzdokuments einerseits bei der Festlegung und Bewertung ihrer umweltbezogenen Einzelziele und Zielsetzungen entsprechend den in der Umweltprüfung und der Umweltpolitik ermittelten Umweltaspekten berücksichtigen sollten und andererseits bei der Entscheidung über",
      "embedding_index": 9,
      "page_number": 5
    },
    {
      "chunk_id": "7452adf0-18a8-42ba-a795-21df215fa39d_p5_c2",
      "text": "enspezifischen Referenzdokuments einerseits bei der Festlegung und Bewertung ihrer umweltbezogenen Einzelziele und Zielsetzungen entsprechend den in der Umweltprüfung und der Umweltpolitik ermittelten Umweltaspekten berücksichtigen sollten und andererseits bei der Entscheidung über die Maßnahmen zur Verbesserung ihrer Umweltleistung; 2. bei der Erstellung der Umwelterklärung (Artikel 4 Absatz 1 Buchstabe d und Artikel 4 Absatz 4). Dies bedeutet Folgendes: a) Organisationen sollten die im branchenspezifischen Referenzdokument genannten einschlägigen branchenspe­ zifischen Umweltleistungsindikatoren bei der Auswahl der Indikatoren (1) berücksichtigen, die sie für die Bericht­ erstattung über die Umweltleistung verwenden. (1) Laut Anhang IV Abschnitt B Buchstabe e der EMAS-Verordnung muss die Umwelterklärung Folgendes enthalten: eine „Zusammenfassung der verfügbaren Daten über die Umweltleistung, gemessen an den Umweltzielsetzungen und einzelzielen der Organisation und bezogen auf ihre bedeutenden Umweltauswirkungen. Die Informationen beziehen sich auf die Kernindikatoren und andere bereits vorhandene einschlägige Indikatoren für die Umweltleistung gemäß Abschnitt C“. Anhang IV Abschnitt C besagt: „Jede Organisation erstattet zudem alljährlich Bericht über ihre Leistung in Bezug auf die spezifischeren der in ihrer Umwelterklärung genannten Umweltaspekte, wobei sie — soweit verfügbar — die branchenspezifischen Referenzdokumente gemäß Artikel 46 berücksichtigt.“",
      "embedding_index": 10,
      "page_number": 5
    },
    {
      "chunk_id": "7452adf0-18a8-42ba-a795-21df215fa39d_p6_c0",
      "text": "L 104/32 DE Amtsblatt der Europäischen Union 20.4.2016 Bei der Auswahl der Indikatoren für die Berichterstattung sollten sie die im entsprechenden branchenspezifischen Referenzdokument vorgeschlagenen Indikatoren und ihre Relevanz hinsichtlich der in ihrer Umweltprüfung ermittelten bedeutenden Umweltaspekte berücksichtigen. Indikatoren müssen nur berücksichtigt werden, wenn sie für die Umweltaspekte maßgeblich sind, die in der Umweltprüfung als die wichtigsten erachtet wurden. b) Organisationen sollten in der Umwelterklärung erläutern, in welcher Weise die einschlägigen bewährten Umweltmanagementpraktiken und, soweit verfügbar, Leistungsrichtwerte berücksichtigt wurden. Sie sollten beschreiben, wie einschlägige bewährte Umweltmanagementpraktiken und Leistungsrichtwerte (aus denen das von den leistungsfähigsten Organisationen erreichte Umweltleistungsniveau zu entnehmen ist) zur Ermittlung von Maßnahmen und Aktionen sowie möglicherweise zur Prioritätensetzung für die Verbesserung ihrer Umweltleistung genutzt wurden. Die Einführung bewährter Umweltmanagementpraktiken und die Einhaltung ermittelter Leistungsrichtwerte ist jedoch nicht zwingend, da die Teilnahme an der EMAS freiwillig ist und die Bewertung, ob die Richtwerte erfüllbar sind und die bewährten Praktiken unter Kosten/Nutzen-Aspekten umgesetzt werden sollten, den Organisationen selbst obliegt. Ähnlich wie bei den Umweltleistungsindikatoren sollten die Organisationen auch die Relevanz und Anwendbarkeit der bewährten Umweltmanagementpraktiken und Leistungsrichtwerte unter Berücksichtigung der in der Umweltprüfung ermittelten bedeutenden Umweltaspekte sowie technischer und finanzieller Aspekte bewerten. Elemente der branchenspezifischen Referenzdokumente (Indikatoren, bewährte Umweltmanagementpraktiken oder Leistungsrichtwerte), die",
      "embedding_index": 11,
      "page_number": 6
    },
    {
      "chunk_id": "7452adf0-18a8-42ba-a795-21df215fa39d_p6_c1",
      "text": "istungsrichtwerte unter Berücksichtigung der in der Umweltprüfung ermittelten bedeutenden Umweltaspekte sowie technischer und finanzieller Aspekte bewerten. Elemente der branchenspezifischen Referenzdokumente (Indikatoren, bewährte Umweltmanagementpraktiken oder Leistungsrichtwerte), die hinsichtlich der von den Organisationen in ihrer Umweltprüfung ermittelten bedeutenden Umweltaspekte nicht als maßgeblich betrachtet werden, sollten in der Umwelterklärung nicht gemeldet oder beschrieben werden. Die Teilnahme an EMAS ist ein fortlaufender Vorgang. Immer wenn eine Organisation die Verbesserung (und Überprüfung) ihrer Umweltleistung plant, zieht sie demzufolge das branchenspezifische Referenzdokument zu bestimmten Themen zurate, um dort Anregungen dazu zu erhalten, welche Fragen bei einem schrittweisen Ansatz jeweils als Nächstes in Angriff zu nehmen sind. EMAS-Umweltgutachter überprüfen, ob und wie die Organisation bei der Erstellung ihrer Umwelterklärung das branchenspezifische Referenzdokument berücksichtigt hat (Artikel 18 Absatz 5 Buchstabe d der Verordnung (EG) Nr. 1221/2009). Dies bedeutet, dass akkreditierte Umweltgutachter im Rahmen einer Umweltbetriebsprüfung von der jeweiligen Organisation Nachweise darüber erhalten müssen, wie die einschlägigen Elemente des branchenspezifischen Referenz­ dokuments anhand der Ergebnisse der Umweltprüfungen ausgewählt und berücksichtigt wurden. Die Gutachter kontrollieren nicht die Konformität mit den beschriebenen Leistungsrichtwerten, sondern überprüfen Nachweise für die Art und Weise, in der das branchenspezifische Referenzdokument als Leitlinie zur Ermittlung von Indikatoren und geeigneten freiwilligen Maßnahmen genutzt wurde, mit deren Hilfe die Organisation ihre Umweltleistung verbessern kann. Da die Teilnahme an EMAS und die Berücksichtigung des branchenspezifischen Referenzdokuments auf freiwill",
      "embedding_index": 12,
      "page_number": 6
    },
    {
      "chunk_id": "7452adf0-18a8-42ba-a795-21df215fa39d_p6_c2",
      "text": "ifische Referenzdokument als Leitlinie zur Ermittlung von Indikatoren und geeigneten freiwilligen Maßnahmen genutzt wurde, mit deren Hilfe die Organisation ihre Umweltleistung verbessern kann. Da die Teilnahme an EMAS und die Berücksichtigung des branchenspezifischen Referenzdokuments auf freiwilliger Basis erfolgen, sollte den Organisationen durch die Bereitstellung dieser Nachweise keine unverhältnismäßige Belastung entstehen. Insbesondere dürfen die Gutachter keine individuellen Begründungen für die einzelnen bewährten Praktiken, branchenspezifischen Umweltleistungsindikatoren und Leistungsrichtwerte verlangen, die im branchenspezifischen Referenzdokument genannt sind, von der Organisation auf Grundlage ihrer Umweltprüfung jedoch nicht als maßgeblich eingestuft wurden. Sie können allerdings einschlägige zusätzliche Elemente vorschlagen, die die Organisation zukünftig als weiteren Nachweis ihrer Verpflichtung zu einer ständigen Leistungsverbesserung berücksichtigen kann. Aufbau des branchenspezifischen Referenzdokuments Das vorliegende Dokument besteht aus vier Kapiteln. Kapitel 1 enthält eine Einführung in den rechtlichen Rahmen der EMAS und beschreibt, wie das Dokument zu nutzen ist. In Kapitel 2 wird dann der Geltungsbereich des branchenspe­ zifischen Referenzdokuments festgelegt. Kapitel 3 enthält eine kurze Beschreibung der verschiedenen bewährten Umweltmanagementpraktiken sowie Informationen über ihre Anwendbarkeit — generell sowie auf KMU-Ebene. Wenn für eine bestimmte bewährte Umweltmanagementpraxis spezifische Umweltleistungsindikatoren und Leistungsrichtwerte formuliert werden können, werden diese ebenfalls genannt. Einige der Indikatoren und Richtwerte sind für mehrere bewährte Umweltmanagementpraktiken relevant und werden daher gegebenenfalls mehrfach genannt.",
      "embedding_index": 13,
      "page_number": 6
    },
    {
      "chunk_id": "7452adf0-18a8-42ba-a795-21df215fa39d_p7_c0",
      "text": "20.4.2016 DE Amtsblatt der Europäischen Union L 104/33 Kapitel 4 enthält schließlich eine umfassende Tabelle mit den maßgeblichsten Umweltleistungsindikatoren, zugehörigen Erläuterungen und verbundenen Leistungsrichtwerten. 2. GELTUNGSBEREICH Das vorliegende Dokument befasst sich mit einigen der Tätigkeiten, die in Abschnitt I Ziffern 55 bis 56 „Gastgewerbe/ Beherbergung und Gastronomie“, Abschnitt N Ziffer 79 „Reisebüros, Reiseveranstalter und Erbringung sonstiger Reservierungsdienstleistungen“ und Abschnitt O Ziffer 84.11 „Allgemeine öffentliche Verwaltung“ des Anhangs I der Verordnung (EG) Nr. 1893/2006 des Europäischen Parlaments und des Rates (1) (NACE Rev. 2) aufgelistet sind. Dieses branchenspezifische Referenzdokument deckt in erster Linie bewährte Umweltmanagementpraktiken in Organisationen ab, die Dienstleistungen in den Bereichen Beherbergung und Gastronomie erbringen oder die Tourismusziele (Destinationen) verwalten oder Reisen, Unterkünfte oder Tourismusaktivitäten anbieten oder entsprechende Reservierungen vornehmen (Reisebüros und Reiseveranstalter). (2) Unternehmen, die Beherbergungsdienste für Touristen und Campingdienste anbieten, werden zudem aufgefordert, die einschlägigen Bestimmungen zum EU- Umweltzeichen (3) zu lesen. Destinationsmanager können sich zudem bei anderen EU-Initiativen zur Förderung von nachhaltigem Tourismusmanagement informieren, zum Beispiel im Europäischen Tourismusindikatorensystem (ETIS) (4). Die genannten Akteure stehen mit verschiedenen anderen Branchen in Wechselbeziehung, die in der nachstehenden Abbildung der Tourismus-Wertschöpfungskette dargestellt sind. Wenn man den Tourismus als Produkt betrachtet, bilden die Aktivitäten",
      "embedding_index": 14,
      "page_number": 7
    },
    {
      "chunk_id": "7452adf0-18a8-42ba-a795-21df215fa39d_p7_c1",
      "text": " Europäischen Tourismusindikatorensystem (ETIS) (4). Die genannten Akteure stehen mit verschiedenen anderen Branchen in Wechselbeziehung, die in der nachstehenden Abbildung der Tourismus-Wertschöpfungskette dargestellt sind. Wenn man den Tourismus als Produkt betrachtet, bilden die Aktivitäten, an denen ein Tourist im Urlaub teilnimmt, ebenfalls einen wichtigen Teil der Tourismus-Wertschöp­ fungskette und sind potenziell unter ökologischen Aspekten von Interesse. Sie werden in diesem branchenspezifischen Referenzdokument jedoch nur erwähnt, wenn sie von Destinationsmanagern und Reiseveranstaltern beeinflusst werden können. Überblick über die Wertschöpfungskette in der Tourismusbranche (1) Verordnung (EG) Nr. 1893/2006 des Europäischen Parlaments und des Rates vom 20. Dezember 2006 zur Aufstellung der statistischen Systematik der Wirtschaftszweige NACE Revision 2 und zur Änderung der Verordnung (EWG) Nr. 3037/90 des Rates sowie einiger Verordnungen der EG über bestimmte Bereiche der Statistik (ABl. L 393 vom 30.12.2006, S. 1). (2) Das vorliegende Dokument befasst sich nicht unmittelbar mit der Kreuzfahrtbranche. Mehrere der beschriebenen bewährten Umweltma­ nagementpraktiken können jedoch in einem gewissen Ausmaß auch auf Kreuzfahrten anwendbar sein. (3) http://ec.europa.eu/environment/ecolabel/products-groups-and-criteria.html. (4) ETIS ist ein Management- und Informations-Toolkit, das Destinationen dabei unterstützen soll, ihre Leistung im Bereich des nachhaltigen Tourismus anhand ihrer eigenen Zielsetzungen zu überwachen und zu messen. Weitere Informationen sind unter der folgenden Adresse verfügbar: http://ec.europa.eu/growth/sectors/tourism/offer/sustainable/indicators/index_en.htm.\n\nWichtigste Umweltaspekte\n------------------------\n— Büroverwaltung\n— Kundenempfang\n— Warmwasserbereitung und Heizung",
      "embedding_index": 15,
      "page_number": 7
    },
    {
      "chunk_id": "7452adf0-18a8-42ba-a795-21df215fa39d_p7_c2",
      "text": " zu überwachen und zu messen. Weitere Informationen sind unter der folgenden Adresse verfügbar: http://ec.europa.eu/growth/sectors/tourism/offer/sustainable/indicators/index_en.htm.\n\nWichtigste Umweltaspekte\n------------------------\n— Büroverwaltung\n— Kundenempfang\n— Warmwasserbereitung und Heizung/\nKühlung von Räumen\n— Beleuchtung\n— Aufzüge\n— Schwimmbäder\n— Grünflächen\n— Ungeziefer- und Rattenbekämpfung\n— Reparatur- und Wartungsarbeiten\n— Frühstück, Abendessen, Mittagessen\n— Getränke und Snacks\n— Haltbarmachung von Lebensmitteln\n— Lebensmittelzubereitung\n— Geschirrspülen\n— Nutzung durch Gäste\n— Produkte für die Nutzung durch\nGäste\n— Hauswirtschaftliche\nTätigkeiten (Housekeeping)\n— Waschen und Bügeln der Kleidung\nvon Gästen\n— Waschen und Bügeln von Handtü­\nchern, Bettwäsche usw.\n\n\nWichtigste Umweltaspekte\n------------------------\n— Auswahl von Produkten und Liefe­\nranten\n— Lagerung von Produkten\n— Aktivitäten im Innenbereich\n— Aktivitäten im Freien\n— Beförderung von Gästen\n— Beförderung von Mitarbeitern\n— Beförderung durch Lieferanten\n— Medizinische Versorgung, Super­\nmärkte, Souvenirläden, Kur- und\nWellnessanwendungen, Friseur usw.\n— Errichtung neuer Bereiche oder\nDienste\n— Instandsetzung bestehender Bereiche\noder Dienste\n",
      "embedding_index": 16,
      "page_number": 7
    },
    {
      "chunk_id": "7452adf0-18a8-42ba-a795-21df215fa39d_p9_c0",
      "text": "20.4.2016 DE Amtsblatt der Europäischen Union L 104/35 Leistung/Tätigkeit Wichtigste Umweltaspekte Wichtigste Umweltbelastungen Einkauf — Auswahl von Produkten und Liefe­ — Belastungen durch die Lieferkette (Flächenverbrauch, ranten Schädigung oder Zerstörung von Ökosystemen, Stö­ rung von Wildtieren, Energie- und Wasserverbrauch, — Lagerung von Produkten Emissionen in die Luft (Luftschadstoffe und Treib­ hausgase), Emissionen in Wasser, Abfallerzeugung) — Erzeugung von Verpackungsabfällen — Austritt gefährlicher Stoffe Aktivitäten — Aktivitäten im Innenbereich — Verbrauch von Energie, Wasser und Ausgangser­ zeugnissen — Aktivitäten im Freien — Lokale Belastung von Ökosystemen — Lärm — Erzeugung von Siedlungsabfällen — Belastungen der Infrastruktur (siehe „Bauleistungen“) Verkehr — Beförderung von Gästen — Verbrauch von Energie (Kraftstoff) — Beförderung von Mitarbeitern — Emissionen in die Luft — Beförderung durch Lieferanten — Belastungen der Infrastruktur (siehe „Bauleistungen“) Weitere Leistungen — Medizinische Versorgung, Super­ — Verbrauch von Energie, Wasser und Ausgangser­ märkte, Souvenirläden, Kur- und zeugnissen Wellnessanwendungen, Friseur usw. — Erzeugung von Siedlungsabfällen und einigen spezi­ fischen gefährlichen Abfallarten (z. B. Sanitärabfälle) Bauleistungen — Errichtung neuer Bereiche oder — Flächenverbrauch Dienste — Schädigung oder Zerstörung von Ökosystemen — Instandsetzung bestehender Bereiche — Störung von Wildtieren oder Dienste — Energie- und Wasserverbrauch — Erheblicher Verbrauch von Ausgangserzeugnissen und gefährlichen Produkten —",
      "embedding_index": 17,
      "page_number": 9
    },
    {
      "chunk_id": "7452adf0-18a8-42ba-a795-21df215fa39d_p9_c1",
      "text": "uer Bereiche oder — Flächenverbrauch Dienste — Schädigung oder Zerstörung von Ökosystemen — Instandsetzung bestehender Bereiche — Störung von Wildtieren oder Dienste — Energie- und Wasserverbrauch — Erheblicher Verbrauch von Ausgangserzeugnissen und gefährlichen Produkten — Erhebliche Erzeugung von Bauabfällen — Erzeugung gefährlicher Abfälle (1) „FCKW“ und „HFCKW“ stehen für Fluorchlorkohlenwasserstoffe bzw. teilhalogenierte Fluorchlorkohlenwasserstoffe. Die in diesem branchenspezifischen Referenzdokument beschriebenen bewährten Umweltmanagementpraktiken werden wie folgt zu Gruppen zusammengefasst: — bewährte Umweltmanagementpraktiken zur Verbesserung bereichsübergreifender Themen in der Tourismusbranche, — bewährte Umweltmanagementpraktiken zur Verbesserung des Destinationsmanagements (1), — bewährte Umweltmanagementpraktiken zur Verbesserung der Tätigkeiten von Reiseveranstaltern und Reisebüros, — bewährte Umweltmanagementpraktiken zur Minimierung des Wasserverbrauchs in Beherbergungsbetrieben, (1) Das Destinationsmanagement ist die Koordinierung aller beteiligten staatlichen und privaten Akteure, üblicherweise durch eine öffentliche Stelle mit oder ohne privatwirtschaftliche Beteiligung, mit dem Ziel, die Entwicklung des Tourismus in einer Destination (d. h. einem Reiseziel) durch strategische Entscheidungen, politische Maßnahmen, Erhaltung und Förderung von Kultur- und Naturerbestätten und Attraktionen, Koordinierung von Veranstaltungen/Festivals, Bereitstellung von Geldmitteln für Tourismusprojekte, Erleichterung der Zusammenarbeit zwischen Unternehmen, Bereitstellung von Infrastruktur und Diensten usw. zu fördern.",
      "embedding_index": 18,
      "page_number": 9
    },
    {
      "chunk_id": "7452adf0-18a8-42ba-a795-21df215fa39d_p10_c0",
      "text": "L 104/36 DE Amtsblatt der Europäischen Union 20.4.2016 — bewährte Umweltmanagementpraktiken zur Minimierung des Abfallaufkommens in Beherbergungsbetrieben, — bewährte Umweltmanagementpraktiken zur Minimierung des Energieverbrauchs in Beherbergungsbetrieben, — bewährte Umweltmanagementpraktiken zur Verbesserung von Restaurant- und Hotelküchen, — bewährte Umweltmanagementpraktiken zur Verbesserung von Campingplätzen. Die bewährten Umweltmanagementpraktiken decken die wichtigsten Umweltaspekte dieser Branche ab. 3. BEWÄHRTE PRAKTIKEN IM UMWELTMANAGEMENT, BRANCHENSPEZIFISCHE EINSCHLÄGIGE INDIKATOREN FÜR DIE UMWELTLEISTUNG UND LEISTUNGSRICHTWERTE FÜR DIE TOURISMUS­ BRANCHE 3.1. Bereichsübergreifende Themen 3.1.1. Einführung eines Umweltmanagementsystems Die bewährte Umweltmanagementpraxis besteht darin, eine Bewertung der wichtigsten unmittelbaren und mittelbaren mit der Organisation verbundenen Umweltaspekte durchzuführen und einschlägige Leistungsindikatoren anzuwenden und mit einschlägigen Leistungsrichtwerten zu vergleichen. Anwendbarkeit Diese bewährte Umweltmanagementpraxis ist auf alle Akteure im Tourismusbereich anzuwenden, unter anderem auf Destinationsmanager, Reiseveranstalter, Beherbergungsbetriebe, Lebensmittel- und Getränkeanbieter, Verkehrsbetriebe und Anbieter von Freizeitaktivitäten. Sie ist in vollem Umfang auch auf kleine Unternehmen (1) anwendbar. Verbundene Indikatoren für Umweltleistung und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i1) Einführung eines Umweltmanagementsys­ (b1) Es werden geeignete Indikatoren für die kontinuierliche",
      "embedding_index": 19,
      "page_number": 10
    },
    {
      "chunk_id": "7452adf0-18a8-42ba-a795-21df215fa39d_p10_c1",
      "text": " kleine Unternehmen (1) anwendbar. Verbundene Indikatoren für Umweltleistung und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i1) Einführung eines Umweltmanagementsys­ (b1) Es werden geeignete Indikatoren für die kontinuierliche Überwa­ tems (j/n) chung aller maßgeblichen Aspekte der Umweltleistung verwen­ det, darunter auch schwerer messbare und mittelbare Aspekte wie die Auswirkungen auf die biologische Vielfalt. (b2) Alle Mitarbeiter werden über umweltbezogene Zielsetzungen in­ formiert und hinsichtlich einschlägiger Umweltmanagement­ maßnahmen geschult. (b3) Bewährte Umweltmanagementpraktiken werden umgesetzt (so­ fern anwendbar). 3.1.2. Lieferkettenmanagement Die bewährte Umweltmanagementpraxis besteht darin, die Lieferketten für die von der Organisation genutzten Produkte und Dienstleistungen zu überprüfen, um unter Berücksichtigung der gesamten Wertschöpfungskette ökologische Schwachpunkte und maßgebliche Kontrollpunkte zu ermitteln (z. B. Auswahl und Vermeidung von Produkten, umweltorientierte Beschaffung, Lieferantenkriterien), die zur Minimierung der Umweltbelastung entlang der gesamten Wertschöpfungskette verwendet werden können. (1) Ein kleines Unternehmen ist definiert als Unternehmen, das weniger als 50 Personen beschäftigt und dessen Jahresumsatz bzw. Jahresbilanz 10 Mio. EUR nicht übersteigt (Empfehlung 2003/361/EG der Kommission).",
      "embedding_index": 20,
      "page_number": 10
    },
    {
      "chunk_id": "7452adf0-18a8-42ba-a795-21df215fa39d_p11_c0",
      "text": "20.4.2016 DE Amtsblatt der Europäischen Union L 104/37 Anwendbarkeit Diese bewährte Umweltmanagementpraxis ist auf alle Akteure im Tourismusbereich anzuwenden, unter anderem auf Destinationsmanager, Reiseveranstalter, Beherbergungsbetriebe, Lebensmittel- und Getränkeanbieter, Verkehrsbetriebe und Anbieter von Freizeitaktivitäten. Sie ist auch in vollem Umfang auf kleine Unternehmen anwendbar. Verbundene Indikatoren für Umweltleistung und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i2) Prozentualer Anteil der Produkte und (b4) Die Organisation hat für alle wichtigen Lieferketten ein Lebens­ Dienstleistungen, die bestimmte Umweltkri­ zykluskonzept zur Ermittlung von Verbesserungsmöglichkeiten terien erfüllen (%) angewandt, die ökologische Schwachpunkte angehen. (b5) Mindestens 97 % der chemischen Stoffe (nach Gewicht der akti­ ven Inhaltsstoffe oder nach Einkaufsvolumen), die auf dem Ge­ lände und in den Räumlichkeiten von Beherbergungsbetrieben und Restaurants eingesetzt werden, sind mit einem Umweltzei­ chen nach ISO Typ I(1) gekennzeichnet (oder es kann nachge­ wiesen werden, dass es sich um die umweltverträglichste verfüg­ bare Option handelt). (b6) Mindestens 97 % aller von Beherbergungsbetrieben und Restau­ rants erworbenen Holz-, Papier- und Papperzeugnisse sind Re­ cyclingprodukte oder haben eine Umweltzertifizierung (Umwelt­ zeichen, FSC, PEFC). (1) Als Teil der Umweltnormen-Reihe ISO 14000 hat die Internationale Organisation für Normung (ISO) eine Unterreihe (ISO 14020) speziell für Umweltkennzeichen erstellt, die drei Arten von Kennzeichnungskonzepten behandeln. In diesem Zusammenhang ist ein Öko",
      "embedding_index": 21,
      "page_number": 11
    },
    {
      "chunk_id": "7452adf0-18a8-42ba-a795-21df215fa39d_p11_c1",
      "text": ", PEFC). (1) Als Teil der Umweltnormen-Reihe ISO 14000 hat die Internationale Organisation für Normung (ISO) eine Unterreihe (ISO 14020) speziell für Umweltkennzeichen erstellt, die drei Arten von Kennzeichnungskonzepten behandeln. In diesem Zusammenhang ist ein Ökozeichen vom „Typ I“ ein von Dritten entwickeltes Mehrkriterien-Kennzeichen. Beispiele sind das „EU-Umweltzeichen“ auf EU- Ebene sowie der „Blaue Engel“, das „Österreichische Umweltzeichen“ und der „Nordische Schwan“ auf nationaler oder multilateraler Ebene. 3.2. Destinationsmanagement 3.2.1. Strategiepläne für die Destinationsentwicklung Die bewährte Umweltmanagementpraxis besteht darin, eine Stelle oder Organisation einzurichten, die für die strategische nachhaltige Entwicklung der Destination verantwortlich ist und die Koordination der zuständigen Abteilungen und Interessenvertreter für die Durchführung bestimmter Maßnahmen im Rahmen eines Destinationsplans übernimmt. Anwendbarkeit Diese bewährte Umweltmanagementpraxis ist auf alle Destinationen anzuwenden, entweder durch Stellen innerhalb der für das Destinationsmanagement zuständigen Regierungsstrukturen oder durch öffentliche/private Destinationsma­ nagement-Organisationen. Sie ist auch auf kleine öffentliche Verwaltungen und auf kleine Unternehmen anwendbar, die mit dem Destinationsmanagement befasst sind. Verbundene Indikatoren für Umweltleistung und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i3) Umsetzung eines nachhaltigen Destinations­ (b7) Umsetzung eines Destinationsplans, der: i) das gesamte Destina­ plans (j/n) tionsgebiet abdeckt; ii) die Koordination aller beteiligten staatli­ chen und privaten Akteure umfasst; und iii) die wichtigsten Um­ weltherausforderungen in der Destination behandelt. 3.2.2. Management und Erhaltung der biologischen Vielfalt Die bewährte Um",
      "embedding_index": 22,
      "page_number": 11
    },
    {
      "chunk_id": "7452adf0-18a8-42ba-a795-21df215fa39d_p11_c2",
      "text": " (j/n) tionsgebiet abdeckt; ii) die Koordination aller beteiligten staatli­ chen und privaten Akteure umfasst; und iii) die wichtigsten Um­ weltherausforderungen in der Destination behandelt. 3.2.2. Management und Erhaltung der biologischen Vielfalt Die bewährte Umweltmanagementpraxis besteht darin, den Zustand der biologischen Vielfalt in der Destination zu überwachen und einen Plan für die Erhaltung und das Management der biologischen Vielfalt umzusetzen, der — beispielsweise durch Einschränkung von Erschließungstätigkeiten und durch Ausgleichsmaßnahmen — zum Schutz und zur Verbesserung der gesamten Artenvielfalt in der Destination beiträgt.",
      "embedding_index": 23,
      "page_number": 11
    },
    {
      "chunk_id": "7452adf0-18a8-42ba-a795-21df215fa39d_p12_c0",
      "text": "L 104/38 DE Amtsblatt der Europäischen Union 20.4.2016 Anwendbarkeit Diese bewährte Umweltmanagementpraxis ist auf alle Destinationen anzuwenden. Destinationen von hohem Naturwert sollten die biologische Vielfalt erhalten, während Destinationen von geringem Naturwert Maßnahmen zur Verbesserung der biologischen Vielfalt durchführen sollten. Diese bewährte Umweltmanagementpraxis ist auch auf kleine Unternehmen anwendbar, die im Destinationsmanagement tätig sind. Verbundene Indikatoren für Umweltleistung und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i4) Umsetzung eines Plans für das Management (b8) Jegliche Verdrängung der biologischen Vielfalt durch die Touris­ der biologischen Vielfalt (j/n) musentwicklung wird minimiert oder ausgeglichen, so dass die biologische Vielfalt auf Destinationsebene in Gebieten mit ho­ (i5) Artenreichtum im Destinationsgebiet hem Naturwert aufrechterhalten oder verbessert und in degra­ (i6) Geschützte Fläche (Hektar oder prozentualer dierten Gebieten verbessert wird. Anteil an der Gesamtfläche der Destination) 3.2.3. Infrastruktur und Versorgungs-/Entsorgungsleistungen Die bewährte Umweltmanagementpraxis besteht darin, sicherzustellen, dass die umweltbezogenen Leistungen in der Destination — insbesondere Wasserversorgung, Abwasseraufbereitung, Abfallwirtschaft (besonders Wiederverwertungs­ maßnahmen) und öffentlicher Verkehr/Verkehrssteuerung — für die nachhaltige Bewältigung des Spitzenbedarfs in der touristischen Hauptsaison ausreichend sind. Anwendbarkeit Diese bewährte Umweltmanagementpraxis ist auf alle Destinationen anzuwenden. Sie hängt generell mit einem guten Management durch öffentliche Verwaltungen zusammen, ist jedoch besonders maßgeblich in Gebieten, in denen der Tourismus zu einem großen zusätzlichen und saisonalen Bedarf an Versorgungs- und Entsorg",
      "embedding_index": 24,
      "page_number": 12
    },
    {
      "chunk_id": "7452adf0-18a8-42ba-a795-21df215fa39d_p12_c1",
      "text": ". Anwendbarkeit Diese bewährte Umweltmanagementpraxis ist auf alle Destinationen anzuwenden. Sie hängt generell mit einem guten Management durch öffentliche Verwaltungen zusammen, ist jedoch besonders maßgeblich in Gebieten, in denen der Tourismus zu einem großen zusätzlichen und saisonalen Bedarf an Versorgungs- und Entsorgungsdiensten führt. Diese bewährte Umweltmanagementpraxis ist auch auf kleine lokale öffentliche Verwaltungen und auf kleine Unternehmen anwendbar, die mit dem Destinationsmanagement oder der Erbringung von in einer Destination benötigten umweltbezogenen Dienstleistungen befasst sind. Verbundene Indikatoren für Umweltleistung und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i7) Täglicher Wasserverbrauch pro Gast (b9) Dienste — einschließlich öffentlicher Verkehr, Wasserversor­ (l/Gast-Tag) gung, Abwasseraufbereitung und Abfallrecycling — sind da­ rauf ausgelegt, den Spitzenbedarf zu bewältigen und einen (i8) Prozentualer Anteil des Abwassers, der ei­ nachhaltigen Tourismus in der Destination zu gewährleisten. ner sekundären oder tertiären Aufberei­ tung zugeführt wird (%) (b10) Mindestens 95 % des in der Destination erzeugten Abwassers werden mindestens einer sekundären Aufbereitung — oder bei (i9) Prozentualer Anteil der festen Siedlungsab­ Einleitung in sensible Vorfluter einer tertiären Aufbereitung — fälle, der dem Recycling oder einer Verar­ zugeführt, auch während der touristischen Hauptsaison. beitung durch anaerobe Vergärung zuge­ führt wird (%) (b11) Mindestens 95 % der festen Siedlungsabfälle werden nicht in Deponien entsorgt, sondern dem Recycling oder einer Verar­ (i10) Prozentualer Anteil der Strecken, den die beitung durch anaerobe Vergärung zugeführt. Touristen innerhalb der Destination mit öffentlichen Verkehrsmitteln, zu Fuß oder (b",
      "embedding_index": 25,
      "page_number": 12
    },
    {
      "chunk_id": "7452adf0-18a8-42ba-a795-21df215fa39d_p12_c2",
      "text": "95 % der festen Siedlungsabfälle werden nicht in Deponien entsorgt, sondern dem Recycling oder einer Verar­ (i10) Prozentualer Anteil der Strecken, den die beitung durch anaerobe Vergärung zugeführt. Touristen innerhalb der Destination mit öffentlichen Verkehrsmitteln, zu Fuß oder (b12) Der durchschnittliche Wasserverbrauch durch Touristen be­ per Fahrrad zurücklegen (%) trägt höchstens 200 Liter pro Gast und Tag. (i11) Prozentualer Anteil des Endenergiebedarfs, (b13) Mindestens 80 % der Strecken, die Touristen innerhalb städt­ der durch vor Ort erzeugte erneuerbare ischer Destinationen zurücklegen, werden in öffentlichen Ver­ Energien gedeckt wird (%) kehrsmitteln, zu Fuß oder per Fahrrad bewältigt. 3.3. Tätigkeiten von Reiseveranstaltern und Reisebüros 3.3.1. Reduzierung und Milderung der Umweltbelastung durch den Verkehr Die bewährte Umweltmanagementpraxis besteht darin, die angebotenen Pakete durch eine Angebotssteuerung so zu gestalten, dass unnötige Flüge vermieden werden (d. h. Flüge, die effizient durch Land- oder Wasserverkehrsmittel ersetzt werden können), äußerst energieeffiziente Verkehrsunternehmen ausgewählt werden (Flugzeuge, Linien- und Reisebusse, Fähren, Schiffe, Boote) und alle verkehrsbedingten Treibhausgasemissionen durch zertifizierte Klimaschutzprogramme",
      "embedding_index": 26,
      "page_number": 12
    },
    {
      "chunk_id": "7452adf0-18a8-42ba-a795-21df215fa39d_p13_c0",
      "text": "20.4.2016 DE Amtsblatt der Europäischen Union L 104/39 kompensiert werden. Für Unternehmen, die eigene Beförderungsdienste anbieten, besteht die bewährte Umweltmanage­ mentpraxis darin, für die (im Besitz des Unternehmens befindliche oder von Dritten bereitgestellte) Verkehrsmittelflotte Energieeffizienzmaßnahmen durchzuführen; diese umfassen eine umweltorientierte Beschaffung der effizientesten und emissionsärmsten Fahrzeuge, die Nachrüstung von Flugzeugen und Reise-/Linienbussen mit Energiesparoptionen (z. B. Winglets bei Flugzeugen) sowie die Optimierung der Betriebsabläufe (beispielsweise die Maximierung der Fahrzeug­ auslastung). Anwendbarkeit Die Angebotssteuerung von Reisepaketen und die Reduzierung der Flugreisen bei allen Reiseveranstaltern und Reisebüros anzuwenden, einschließlich kleiner Unternehmen. Maßnahmen zur Verbesserung der Energieeffizienz von Verkehrsmitteln und zur Reduzierung von verkehrsbedingten Emissionen in die Luft sind bei Reiseveranstaltern, die Kontrolle über ihre eigenen Verkehrsmittelflotten haben, unmittelbar anzuwenden und bei Reiseveranstaltern, die Verkehrsdienstleistungen von externen Anbietern beziehen, als Auswahl- und Vertragskriterium anzuwenden. Diese bewährte Umweltmanagementpraxis ist mit gewissen Einschränkungen auch auf kleine Unternehmen anwendbar, da diese Unternehmen normalerweise nur einen geringen Einfluss auf Flugzeuge haben, aber möglicherweise eigene Land-/Wasserverkehrsmittel besitzen oder Kontrolle darüber haben. Verbundene Indikatoren für Umweltleistung und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i12) Vermeidung unnötiger Flüge (j/n) (b14) Reiseveranstalter bieten keine Flüge für folgende Strecken an:",
      "embedding_index": 27,
      "page_number": 13
    },
    {
      "chunk_id": "7452adf0-18a8-42ba-a795-21df215fa39d_p13_c1",
      "text": "le darüber haben. Verbundene Indikatoren für Umweltleistung und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i12) Vermeidung unnötiger Flüge (j/n) (b14) Reiseveranstalter bieten keine Flüge für folgende Strecken an: i) Reiseziele, die weniger als 700 km entfernt sind; ii) Reise­ (i13) Bestimmte verkehrsbedingte Treibhausgas­ ziele, die bis zu 2 000 km entfernt sind, für einen Aufenthalt emissionen (kg CO/Personenkilometer) 2 von weniger als acht Tagen; oder iii) Reiseziele, die über (i14) Prozentualer Anteil der durch zertifizierte 2 000 km entfernt sind, für einen Aufenthalt von weniger als CO-Gutschriften kompensierten verkehrs­ 14 Tagen. 2 bedingten Treibhausgasemissionen (%) (b15) Flugzeugflotten der Reiseveranstalter erreichen einen durch­ schnittlichen spezifischen Treibstoffverbrauch von höchsten 2,7 Litern pro Personenkilometer. (b16) Der durchschnittliche Kraftstoffverbrauch der Reisebus- oder Linienbusflotte beträgt höchstens 0,75 Liter pro Personenkilo­ meter, und mindestens 90 % der Flotte sind EURO-V-konform oder verfügen über alternative Kraftstoffsysteme. (b17) Verkehrsbedingte Treibhausgasemissionen aufgrund aller ver­ kauften Pakete werden automatisch durch die unmittelbare In­ vestition in Projekte zur Vermeidung von Treibhausgasemissio­ nen oder durch den Erwerb zertifizierter CO-Gutschriften 2 kompensiert. 3.3.2. Förderung der Verbesserung der Umweltleistung von Beherbergungsbetrieben Die bewährte Umweltmanagementpraxis besteht darin, eine Umweltzertifizierung von Beherbergungsbetrieben zu verlangen oder diesen Betrieben eine solche Zertifiz",
      "embedding_index": 28,
      "page_number": 13
    },
    {
      "chunk_id": "7452adf0-18a8-42ba-a795-21df215fa39d_p13_c2",
      "text": "2 kompensiert. 3.3.2. Förderung der Verbesserung der Umweltleistung von Beherbergungsbetrieben Die bewährte Umweltmanagementpraxis besteht darin, eine Umweltzertifizierung von Beherbergungsbetrieben zu verlangen oder diesen Betrieben eine solche Zertifizierung nahezulegen oder die Erfüllung bestimmter Umweltkriterien zu verlangen oder eine Berichterstattung über die Umweltleistung zu verlangen, die zur Anwendung von Richtwerten verwendet werden kann. Anwendbarkeit Alle Reiseveranstalter können diese bewährte Umweltmanagementpraxis anwenden. Für kleinere Reiseveranstalter ist es möglicherweise einfacher, Anbieter auf der Grundlage von Dritten ausgestellter Umweltzertifizierungen auszuwählen, und für größere Reiseveranstalter, ihre eigenen Kriterien und/oder ein eigenes Verfahren für die Anwendung von Richtwerten einzuführen. Diese bewährte Umweltmanagementpraxis ist mit einigen Einschränkungen auf kleine Unternehmen anwendbar, da es für diese schwierig sein kann, Kriterien für Anbieter festzulegen, aber kleine Unternehmen können für die Auswahl von Anbietern bestehende Umweltzertifizierungen verwenden (wobei von Dritten geprüfte Zertifizierungen wie das EU-Umweltzeichen zu bevorzugen sind). Verbundene Indikatoren für Umweltleistung und Leistungsrichtwerte Umweltleistungsindikator Leistungsrichtwert (i15) Prozentualer Anteil der Beherbergungsbe­ (b18) Mindestens 90 % der Beherbergungsbetriebe (nach Geschäfts­ triebe (nach Übernachtungen oder nach wert oder Übernachtungen) erfüllen bestimmte Umweltanfor­ Geschäftswert), der bestimmte Umweltkri­ derungen (vorzugsweise durch Zertifizierung von Dritten aner­ terien erfüllt (%) kannt).",
      "embedding_index": 29,
      "page_number": 13
    },
    {
      "chunk_id": "7452adf0-18a8-42ba-a795-21df215fa39d_p14_c0",
      "text": "L 104/40 DE Amtsblatt der Europäischen Union 20.4.2016 3.3.3. Förderung der Verbesserung von Destinationen Die bewährte Umweltmanagementpraxis für die Förderung der Verbesserung touristischer Destinationen besteht darin, einerseits eine verbesserte Umweltleistung von lokalen Anbieterorganisationen und Destinationsmanagement- Organisationen und Behörden zu nutzen und andererseits direkte Verbesserungsprogramme wie die Wiederherstellung von Lebensräumen in wichtigen Destinationen durchzuführen. Anwendbarkeit Diese bewährte Umweltmanagementpraxis ist auf größere Reiseveranstalter unmittelbar anzuwenden. Kleine Unternehmen können Maßnahmen in Clustern, Konsortien oder öffentlich-privaten Partnerschaften mit lokalen/ regionalen Behörden koordinieren. Verbundene Indikatoren für Umweltleistung und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i16) Prozentualer Anteil der Leistungen in der (b19) Der Reiseveranstalter fördert die Umweltverbesserung der Des­ Destination, dessen Umweltleistung derzeit tination: i) durch Verbesserung der Leistung der Lieferkette; verbessert wird (%) ii) durch Beeinflussung des Destinationsmanagements; iii) durch direkte Verbesserungsprogramme. (i17) Beteiligung an Projekten zur Umweltver­ besserung in der Destination (j/n) 3.3.4. Entwicklung und Förderung angemessener Tourismuspakete und Ermutigung der Touristen zu einem nachhaltigeren Verhalten Die bewährte Umweltmanagementpraxis besteht darin, Tourismuspakete zu entwickeln und zu fördern, in denen die umweltschädlichsten Optionen ausgeschlossen sind und die ökologisch progressive Verkehrs-, Beherbergungs- und Aktivitätsoptionen umfassen. Zudem sollten Reiseveranstalter und Reisebüros ihre Kunden über die Umweltaus­ wirkungen touristischer Angebotspakete informieren und gezielt positive und inspirierende Nachrichten über nach",
      "embedding_index": 30,
      "page_number": 14
    },
    {
      "chunk_id": "7452adf0-18a8-42ba-a795-21df215fa39d_p14_c1",
      "text": "sten Optionen ausgeschlossen sind und die ökologisch progressive Verkehrs-, Beherbergungs- und Aktivitätsoptionen umfassen. Zudem sollten Reiseveranstalter und Reisebüros ihre Kunden über die Umweltaus­ wirkungen touristischer Angebotspakete informieren und gezielt positive und inspirierende Nachrichten über nachhaltiges und verantwortliches Handeln weiterleiten, mit dem die Kunden bei der Auswahl ihres Urlaubs und während des Urlaubs zur Minimierung der Umweltbelastung beitragen können. Anwendbarkeit Alle Reiseveranstalter, einschließlich kleiner Unternehmen, können Maßnahmen dieser bewährten Umweltmanage­ mentpraxis durchführen. Verbundene Indikatoren für Umweltleistung und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i18) Prozentualer Anteil verkaufter ökologisch (b20) Der Reiseveranstalter wirbt in seinem regulären Werbematerial progressiver nachhaltiger Reisen (z. B. mit für nachhaltige Tourismuspakete. Umweltzeichen) (nach Wert) (%) (b21) Ökologisch progressive nachhaltige Tourismuspakete (z. B. ver­ sehen mit dem Österreichischen Umweltzeichen für Reiseange­ bote) machen einen Verkaufsanteil von mindestens 10 % aus. (b22) Der Reiseveranstalter nutzt wirksame Marketing- und Kommu­ nikationstechniken zur Förderung nachhaltigerer Optionen bei der Auswahl von Tourismuspaketen. (b23) Der Reiseveranstalter stellt allen seinen Kunden destinations­ spezifische Informationen zu Sensibilisierungszwecken bereit, um ein nachhaltiges Verhalten in der Destination zu fördern.",
      "embedding_index": 31,
      "page_number": 14
    },
    {
      "chunk_id": "7452adf0-18a8-42ba-a795-21df215fa39d_p15_c0",
      "text": "20.4.2016 DE Amtsblatt der Europäischen Union L 104/41 3.3.5. Effiziente Verkaufs- und Büroabläufe Die bewährte Umweltmanagementpraxis besteht darin, den Verbrauch von Ressourcen, insbesondere Papier und Druckerfarbe, für die Werbung und für Büroabläufe zu minieren, Materialien und Dienstleistungen (z. B. Druckdienste) mit Umweltzertifizierung auszuwählen und bei allen Büro- und Verkaufsabläufen eine hohe Energie- (1) und Wassereffizienz sicherzustellen. Anwendbarkeit Diese bewährte Umweltmanagementpraxis ist auf alle Reiseveranstalter anzuwenden. Verbundene Indikatoren für Umweltleistung und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i19) Papierverbrauch pro Kunde (g/Kunde) (b24) Büroausdrucke und gedrucktes Werbematerial: i) werden wei­ testmöglich vermieden; ii) verwenden zu 100 % Recyclingpa­ (i20) Umweltzertifizierung von Papier und pier oder Papier mit Umweltzertifizierung (z. B. Umweltzei­ Druckdienstleistungen (j/n) chen, FSC, PEFC); iii) werden von Druckdiensten mit Umwelt­ (i21) Bestimmte CO -Emissionen aufgrund der zertifizierung (z. B. EMAS, ISO 14001) gedruckt. 2 Büro- und Verkaufsabläufe (kg CO /Kunde 2 (b25) Pläne für das Energiemanagement und das Management von oder kg CO/m2-Jahr) 2 Treibhausgasen werden umgesetzt, und der Energieverbrauch (i22) Jährlicher Wasserverbrauch in Bürogebäu­ und die Treibhausgasemissionen aufgrund von Verkaufs- und den pro Mitarbeiter (l/Mitarbeiterjahr) Bürotätigkeiten werden gemeld",
      "embedding_index": 32,
      "page_number": 15
    },
    {
      "chunk_id": "7452adf0-18a8-42ba-a795-21df215fa39d_p15_c1",
      "text": " kg CO/m2-Jahr) 2 Treibhausgasen werden umgesetzt, und der Energieverbrauch (i22) Jährlicher Wasserverbrauch in Bürogebäu­ und die Treibhausgasemissionen aufgrund von Verkaufs- und den pro Mitarbeiter (l/Mitarbeiterjahr) Bürotätigkeiten werden gemeldet (ausgedrückt pro m2 Ver­ kaufs- und Bürofläche und Jahr sowie pro Kunde). (b26) Der Wasserverbrauch beträgt höchstens 2,0 m3 pro Mitarbeiter und Jahr. 3.4. Minimierung des Wasserverbrauchs in Beherbergungsbetrieben 3.4.1. Überwachung, Wartung und Optimierung des Wassersystems Die bewährte Umweltmanagementpraxis besteht darin, ein Audit des Wasserverbrauchs durchzuführen und den Wasserverbrauch für verschiedene wasserintensive Prozesse und Bereiche zu überwachen (z. B. durch Zwischenzähler), um Möglichkeiten für Effizienzverbesserungen zu ermitteln, sowie durch angemessene regelmäßige Inspektionen (u. a. im Rahmen hauswirtschaftlicher Tätigkeiten (Housekeeping)) sicherzustellen, dass sich sämtliche Einrichtungen in gutem Zustand befinden. Anwendbarkeit Diese bewährte Umweltmanagementpraxis ist auf alle Arten und Größen von Beherbergungsbetrieben, einschließlich kleiner Unternehmen, anzuwenden. Möglicherweise ist die Nachrüstung von Zwischenzählern in kleinen Betrieben jedoch nicht erforderlich. Verbundene Indikatoren für Umweltleistung und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i23) Wasserverbrauch pro Gast und Übernach­ (b27) Umsetzung eines standortspezifischen Wassermanagement­ tung (l/Übernachtung) plans, der Folgendes umfasst: i) Einsatz von Zwischenzählern und Anwendung von Richtwerten für alle wasserintensiven Prozesse und Bereiche; ii) regelmäßige Inspektion und Wartung der „Leck",
      "embedding_index": 33,
      "page_number": 15
    },
    {
      "chunk_id": "7452adf0-18a8-42ba-a795-21df215fa39d_p15_c2",
      "text": ") Umsetzung eines standortspezifischen Wassermanagement­ tung (l/Übernachtung) plans, der Folgendes umfasst: i) Einsatz von Zwischenzählern und Anwendung von Richtwerten für alle wasserintensiven Prozesse und Bereiche; ii) regelmäßige Inspektion und Wartung der „Leckagestellen“ und Geräte des Wassersystems. (b28) Der Gesamtwasserverbrauch beträgt höchstens 140 Liter pro Gast und Übernachtung in Hotels mit Zimmern mit eigenem Bad und höchstens 100 Liter pro Übernachtung in Beherberg­ ungsbetrieben, in denen die meisten Badezimmer gemein­ schaftlich benutzt werden (z. B. Jugendherbergen). (1) Dies kann im Rahmen der Einführung eines Energiemanagementsystems gemäß ISO 50001 erreicht werden.",
      "embedding_index": 34,
      "page_number": 15
    },
    {
      "chunk_id": "7452adf0-18a8-42ba-a795-21df215fa39d_p16_c0",
      "text": "L 104/42 DE Amtsblatt der Europäischen Union 20.4.2016 3.4.2. Wasser sparende Armaturen in Gästebereichen Die bewährte Energiemanagementpraxis besteht darin, Wasser sparende Armaturen — einschließlich Wasser sparender Düsenkopfhähne und Thermostat-Duscharmaturen, Toiletten mit Sparspülung und Zweimengenspülung sowie wasserloser Urinale — zu installieren. Als Zwischenlösung können Strahlregler an vorhandenen Armaturen nachgerüstet werden. Anwendbarkeit Diese bewährte Umweltmanagementpraxis ist auf alle Arten und Größen von Beherbergungsbetrieben, einschließlich kleiner Unternehmen, anzuwenden. Wenn erst vor Kurzem eine Renovierung durchgeführt wurde, sind Maßnahmen wie die Nachrüstung von Strahlreglern dennoch anwendbar. Verbundene Indikatoren für Umweltleistung und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i23) Wasserverbrauch pro Gast und Übernach­ (b29) Wasserverbrauch und damit verbundener Energieverbrauch für tung (l/Übernachtung) die Warmwasserbereitung: höchstens 100 l bzw. 3,0 kWh pro Übernachtung für zu einzelnen Gästezimmern gehörige Bade­ (i24) Energieverbrauch für die Warmwasserbe­ zimmer. reitung (kWh/Übernachtung) (b30) Durchflussrate für Duschköpfe höchstens 7 l/min, für Bad- (i25) Durchflussrate von Duschen, Badezimmer- Wasserhähne höchstens 6 l/min (höchstens 4 l/min bei neuen Wasserhähnen, Urinalen und Toilettenspü­ Wasserhähnen), Wasserverbrauch bei durchschnittlichen effek­ lungen (l/min bzw. l/Spülvorgang) tiven Toilettenspülvorgängen höchstens 4,5 l, Installation von wasserlos",
      "embedding_index": 35,
      "page_number": 16
    },
    {
      "chunk_id": "7452adf0-18a8-42ba-a795-21df215fa39d_p16_c1",
      "text": "4 l/min bei neuen Wasserhähnen, Urinalen und Toilettenspü­ Wasserhähnen), Wasserverbrauch bei durchschnittlichen effek­ lungen (l/min bzw. l/Spülvorgang) tiven Toilettenspülvorgängen höchstens 4,5 l, Installation von wasserlosen Urinalen. 3.4.3. Effizientes Housekeeping Für hauswirtschaftliche Tätigkeiten in Beherbergungsbetrieben (Housekeeping) besteht die bewährte Umweltmanage­ mentpraxis darin, den Wäschebedarf durch umweltorientierten Einkauf von Bettwäsche und Handtüchern (hinsichtlich Größe, Dichte, Farbe und Material) zu minimieren und die Gäste zu bitten oder zu ermutigen, Bettwäsche und Handtücher mehrfach zu verwenden. Des Weiteren besteht die bewährte Umweltmanagementpraxis darin, die Mitarbeiter hinsichtlich Wasser und Reinigungsmittel sparender Reinigungsmethoden zu schulen und für Gästezimmer und Badezimmer Verbrauchsgüter mit Umweltzertifizierung zu erwerben. Anwendbarkeit Diese bewährte Umweltmanagementpraxis ist auf alle Arten und Größen von Beherbergungsbetrieben, einschließlich kleiner Unternehmen, anzuwenden. Die Minimierung des Wäschereiaufwands durch Auswahl effizienterer Raumtextilien ist universell anwendbar, aber die Minimierung des Wäschereiaufwands durch Ermutigung der Gäste, Wäsche mehrfach zu verwenden, ist bei Beherbergungsbetrieben mit einem hohen Prozentsatz von Gästen mit Einzelübernachtungen eingeschränkt. Verbundene Indikatoren für Umweltleistung und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i26) Erzeugte Wäschemenge pro Gast und (b31) Mindestens 80 % der Bettwäsche bestehen aus einem Baum­ Übernachtung (kg/Übernachtung) woll-Polyester-Gemisch(1) oder Leinen. (i27",
      "embedding_index": 36,
      "page_number": 16
    },
    {
      "chunk_id": "7452adf0-18a8-42ba-a795-21df215fa39d_p16_c2",
      "text": " Umweltleistungsindikatoren Leistungsrichtwerte (i26) Erzeugte Wäschemenge pro Gast und (b31) Mindestens 80 % der Bettwäsche bestehen aus einem Baum­ Übernachtung (kg/Übernachtung) woll-Polyester-Gemisch(1) oder Leinen. (i27) Prozentualer Anteil mehrfach verwendeter (b32) Mindestens 80 % der Textilien in den Gästezimmern haben ein Handtücher und Bettwäsche (%) Umweltzeichen nach ISO Typ I (z. B. EU-Umweltzeichen) oder stammen aus ökologischer Produktion. (i28) Verbrauch chemischer Produkte für Reini­ gung und Geschirrspülen, ausgedrückt als (b33) Der Verbrauch chemischer Produkte für Reinigung und Ge­ Menge der aktiven Inhaltsstoffe pro Gast schirrspülen (ausgenommen Waschmittel, Spezialreiniger und und Übernachtung (g/Übernachtung) Chemikalien für Schwimmbecken) beträgt höchstens 10 Gramm aktiver Inhaltsstoffe pro Gast und Übernachtung. (i29) Prozentualer Anteil von chemischen Stof­ fen und Textilien mit Umweltzeichen nach (b34) Eine Reduzierung der Wäschemenge wird durch eine Wieder­ ISO Typ I (%) verwendungsquote für Handtücher und Bettwäsche von min­ destens 30 % erreicht. (b35) Mindestens 80 % (nach Gewicht der aktiven Inhaltsstoffe oder nach Einkaufsvolumen) der im Touristenbeherbergungsbetrieb verwendeten Universalreiniger, Sanitärreiniger, Seifen und Shampoos sind mit einem Umweltzeichen nach ISO Typ I (z. B. EU-Umweltzeichen) versehen. (1) Bettwäsche aus einem Baumwoll-Polyester-Gemisch ist länger haltbar und erfordert bei der Wäsche weniger Energie als Bettwäsche aus reiner Baumwolle.",
      "embedding_index": 37,
      "page_number": 16
    },
    {
      "chunk_id": "7452adf0-18a8-42ba-a795-21df215fa39d_p17_c0",
      "text": "20.4.2016 DE Amtsblatt der Europäischen Union L 104/43 3.4.4. Optimierte Wäschereileistungen in kleinem Maßstab Die bewährte Umweltmanagementpraxis besteht darin, die Wäscheschleudern mit dem geringsten Wasserverbrauch (und daher auch mit der höchsten Energieeffizienz) und die energieeffizientesten Wäschetrockner (z. B. Wäschetrockner mit Wärmepumpe) und Bügelmaschinen zu erwerben und das Wasser aus den Spülgängen — sowie in wasserarmen Gebieten das Wasser aus dem Hauptwaschgang — nach Mikrofiltration wiederzuverwenden. Eine weitere bewährte Praxis besteht darin, die Wärmeenergie aus Abwasser und Abluft zurückzugewinnen. Anwendbarkeit Diese bewährte Umweltmanagementpraxis ist auf alle Arten und Größen von Beherbergungsbetrieben, einschließlich kleiner Unternehmen, anzuwenden, die Wäschereileistungen intern erbringen. Verbundene Indikatoren für Umweltleistung und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i30) Wasserverbrauch pro kg Wäsche (l/kg) (b36) Bei Wäschereileistungen in kleinem Maßstab verfügen alle neuen Haushaltswaschmaschinen über ein EU-Energiekennzei­ (i31) Energieverbrauch pro kg Wäsche (kWh/kg) chen der Effizienzklasse A+++, und gewerbliche Waschmaschi­ (i32) Prozentualer Anteil von Waschmitteln mit nen haben einen durchschnittlichen Wasserverbrauch von Umweltzeichen (%) höchstens 7 l pro kg Wäsche. (b37) Der Gesamtenergieverbrauch von internen kleinmaßstäblichen Wäschereileistungen beträgt für die getrockneten und fertigge­ stellten Wäscheteile höchstens 2,0 kWh pro Kilogramm Texti­ lien. (",
      "embedding_index": 38,
      "page_number": 17
    },
    {
      "chunk_id": "7452adf0-18a8-42ba-a795-21df215fa39d_p17_c1",
      "text": "ens 7 l pro kg Wäsche. (b37) Der Gesamtenergieverbrauch von internen kleinmaßstäblichen Wäschereileistungen beträgt für die getrockneten und fertigge­ stellten Wäscheteile höchstens 2,0 kWh pro Kilogramm Texti­ lien. (b38) Mindestens 80 % der in kleinem Maßstab verwendeten Wasch­ mittel (nach Gewicht der aktiven Inhaltsstoffe oder nach Ein­ kaufsvolumen) sind mit einem Umweltzeichen nach ISO Typ I (z. B. EU-Umweltzeichen, Nordischer Schwan, Blauer Engel) versehen. 3.4.5. Optimierte großmaßstäbliche oder ausgelagerte Wäschereileistungen Die bewährte Umweltmanagementpraxis besteht darin, einen effizienten Wäschedienst auszuwählen, der mit einem Umweltzeichen nach ISO Typ I zertifiziert ist oder die Kriterien solcher Umweltzeichen erfüllt, oder sicherzustellen, dass interne Wäschereileistungen in großem Maßstab diese Kriterien erfüllen. Anwendbarkeit Diese bewährte Umweltmanagementpraxis ist auf große Beherbergungsbetriebe mit internen Wäschereileistungen sowie auf gewerbliche Wäschereien anzuwenden. Sie ist auch auf sonstige Beherbergungsbetriebe aller Größen, einschließlich kleiner Unternehmen, anwendbar, sofern die Kriterien für umweltorientierte Beschaffung von Wäschereileistungen anzuwenden sind. Verbundene Indikatoren für Umweltleistung und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i33) Wäschedienst mit Umweltzeichen (j/n) (b39) Alle ausgelagerten Wäschereileistungen werden von einem Wäschedienst durchgeführt, der über ein Umweltzeichen nach (i30) Wasserverbrauch pro kg Wäsche (l/kg) ISO Typ I (z. B. Nord",
      "embedding_index": 39,
      "page_number": 17
    },
    {
      "chunk_id": "7452adf0-18a8-42ba-a795-21df215fa39d_p17_c2",
      "text": "33) Wäschedienst mit Umweltzeichen (j/n) (b39) Alle ausgelagerten Wäschereileistungen werden von einem Wäschedienst durchgeführt, der über ein Umweltzeichen nach (i30) Wasserverbrauch pro kg Wäsche (l/kg) ISO Typ I (z. B. Nordischer Schwan) verfügt, und alle internen (i31) Energieverbrauch pro kg Wäsche (kWh/kg) großmaßstäblichen Wäschereileistungen oder an nicht zertifi­ (i32) Prozentualer Anteil von Waschmitteln mit zierte Anbieter ausgelagerten Wäschereileistungen halten die Umweltzeichen (%) einschlägigen Richtwerte ein. (b40) Der gesamte Wasserverbrauch für den vollständigen Wasch­ zyklus bei großmaßstäblichen Wäschereileistungen beträgt höchstens 5 l pro kg Textilien für Wäsche aus Beherbergungs­ betrieben und höchstens 9 l pro kg Textilien für Wäsche aus Restaurants.",
      "embedding_index": 40,
      "page_number": 17
    },
    {
      "chunk_id": "7452adf0-18a8-42ba-a795-21df215fa39d_p18_c0",
      "text": "L 104/44 DE Amtsblatt der Europäischen Union 20.4.2016 Umweltleistungsindikatoren Leistungsrichtwerte (b41) Der Gesamtenergieverbrauch für die Verarbeitung der getrock­ neten und fertiggestellten Wäscheteile beträgt bei großmaßstä­ blichen Wäschereileistungen höchstens 0,90 kWh pro kg Tex­ tilien für Wäsche aus Beherbergungsbetrieben und höchstens 1,45 kWh pro kg Textilien für Wäsche aus Restaurants. (b42) Bei Wäschereileistungen in großem Maßstab werden aus­ schließlich für den gewerblichen Einsatz bestimmte Waschmit­ tel verwendet, die mit einem Umweltzeichen nach ISO Typ I (z. B. EU-Umweltzeichen, Nordischer Schwan) versehen sind; diese Waschmittel werden angemessen dosiert. 3.4.6. Optimiertes Management von Schwimmbädern Die bewährte Umweltmanagementpraxis besteht darin, Häufigkeit und Zeitpunkt der Rückspülung auf Grundlage des Druckabfalls zu optimieren und nicht nach einem festen Zeitplan durchzuführen, eine Ozon- oder UV-Behandlung und eine sorgfältige Dosierungssteuerung zur Minimierung der Chlorierung durchzuführen und Wärme aus dem Abluftstrom zurückzugewinnen. Anwendbarkeit Diese bewährte Umweltmanagementpraxis ist auf Beherbergungsbetriebe, einschließlich kleiner Unternehmen, anzuwenden, die Schwimmbäder auf ihrem Gelände oder in ihren Räumlichkeiten haben. Verbundene Indikatoren für Umweltleistung und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i34) Umsetzung eines Umweltmanagement­ (b43) Umsetzung eines Effizienzplans für Schwimmbad- und Well­ plans für das Schwimmbad (j/n) nessbereiche, der Folgendes umfasst: i) Anwendung von Richt­ werten für den spezifischen Wasser-, Energie- und Chem",
      "embedding_index": 41,
      "page_number": 18
    },
    {
      "chunk_id": "7452adf0-18a8-42ba-a795-21df215fa39d_p18_c1",
      "text": " (i34) Umsetzung eines Umweltmanagement­ (b43) Umsetzung eines Effizienzplans für Schwimmbad- und Well­ plans für das Schwimmbad (j/n) nessbereiche, der Folgendes umfasst: i) Anwendung von Richt­ werten für den spezifischen Wasser-, Energie- und Chemika­ (i35) Anwendung von Ozon- oder UV-Behand­ lienverbrauch in Schwimmbad- und Wellnessbereichen, ausge­ lungen (j/n) drückt pro m2 Schwimmbecken-Fläche und pro Gast und Übernachtung; ii) Minimierung des Chlorverbrauchs durch op­ timierte Dosierung und Einsatz ergänzender Desinfektionsver­ fahren wie Ozon- und UV-Behandlung. 3.4.7. Aufbereitung und Nutzung von Grau- und Regenwasser Die bewährte Umweltmanagementpraxis besteht darin, ein Grauwasserrückgewinnungssystem, in dem Grauwasser für Anwendungen im Haus (z. B. Toilettenspülung) nach einer Aufbereitung oder für Anwendungen im Außenbereich (z. B. Bewässerung) zurückgewonnen wird, oder ein Regenwassersammelsystem für die Nutzung von Regenwasser im Haus zu installieren. Anwendbarkeit Diese bewährte Umweltmanagementpraxis ist auf alle Beherbergungsbetriebe anzuwenden. Wasseraufbereitungsanlagen können im Rahmen der Errichtung des Gebäudes oder im Rahmen größerer Renovierungen installiert werden. Die Anwendbarkeit auf kleine Unternehmen kann aufgrund der hohen Investitionskosten eingeschränkt sein. Verbundene Indikatoren für Umweltleistung und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i36) Aufbereitung und Nutzung von Grau- oder (b44) Installation einer Regenwasseraufbereitungsanlage, die einen Regenwasser (j/n) Wasserbedarf für Innenanwendungen erfüllt, und/oder einer Grauwasseraufbereitungsanlage, die einen Wasserbedarf für",
      "embedding_index": 42,
      "page_number": 18
    },
    {
      "chunk_id": "7452adf0-18a8-42ba-a795-21df215fa39d_p19_c0",
      "text": "20.4.2016 DE Amtsblatt der Europäischen Union L 104/45 3.5. Abfall- und Abwassermanagement in Beherbergungsbetrieben 3.5.1. Abfallvermeidung Die bewährte Umweltmanagementpraxis besteht darin, die Erzeugung von Abfällen durch eine umweltorientierte Produktbeschaffung zu vermeiden; dabei sollten die Auswirkungen von Produkten über ihren gesamten Lebenszyklus berücksichtigt werden, zum Beispiel durch Vermeidung von Einmalartikeln (Lebensmittel, Seife, Shampoo) und Einkauf von Reinigungsmitteln in konzentrierter Form und in Großgebinden, und es sollte ein sorgfältiges Management der Einkaufsvolumina erfolgen. Anwendbarkeit Diese bewährte Umweltmanagementpraxis ist auf alle Arten und Größen von Beherbergungsbetrieben, einschließlich kleiner Unternehmen, anzuwenden. Verbundene Indikatoren für Umweltleistung und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i37) Abfallaufkommen pro Gast und Übernach­ (b45) Gesamte erzeugte Abfallmenge (sortiert und unsortiert): tung (kg/Übernachtung) höchstens 0,6 kg pro Übernachtung. 3.5.2. Abfallsortierung und Zuführung zum Recyclingsystem Die bewährte Umweltmanagementpraxis besteht darin, im gesamten Betrieb getrennte Abfallbehälter aufzustellen, sicherzustellen, dass ein klares Verfahren für die Abfalltrennung besteht, und entsprechende Recyclingdienste für die Entsorgung mindestens der Abfallarten Glas, Papier und Pappe, Kunststoff, Metalle und organische Abfälle zu beauftragen. Anwendbarkeit Diese bewährte Umweltmanagementpraxis ist auf alle Arten und Größen von Beherbergungsbetrieben, einschließlich kleiner Unternehmen, anzuwenden. Verbundene Indikatoren für Umweltleistung und Leistungsrichtw",
      "embedding_index": 43,
      "page_number": 19
    },
    {
      "chunk_id": "7452adf0-18a8-42ba-a795-21df215fa39d_p19_c1",
      "text": "stoff, Metalle und organische Abfälle zu beauftragen. Anwendbarkeit Diese bewährte Umweltmanagementpraxis ist auf alle Arten und Größen von Beherbergungsbetrieben, einschließlich kleiner Unternehmen, anzuwenden. Verbundene Indikatoren für Umweltleistung und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i38) Prozentualer Anteil der Abfälle, der einer (b46) Mindestens 84 % der Abfälle (nach Gewicht) werden dem Re­ Wiederverwertung oder dem Recycling zu­ cycling zugeführt. geführt wird (%) (b47) Die Menge unsortierter Abfälle, die der Abfallentsorgung zuge­ (i39) Aufkommen unsortierter Abfälle pro Gast führt wird, beträgt höchstens 0,16 kg pro Gast und Übernach­ und Übernachtung (kg/Übernachtung) tung. 3.5.3. Abwasseraufbereitung Die bewährte Umweltmanagementpraxis besteht darin, eine standortinterne Abwasseraufbereitungsanlage zu installieren, die das Abwasser mindestens einer sekundären, vorzugsweise jedoch einer tertiären Aufbereitung unterzieht und zumindest eine Vorbehandlung zur Aussiebung von Feststoffen und zur Absetzung von Schwebstoffen, gefolgt von einer effizienten biologischen Behandlung (z. B. in einem Sequencing Batch Reactor) zur Entfernung eines großen Anteils von CSB, BSB, Stickstoff und Phosphor aus dem aufbereiteten Ablaufwasser umfasst. Der Klärschlamm wird in umweltvert­ räglicher Weise aufbereitet und entsorgt. Anwendbarkeit Diese bewährte Umweltmanagementpraxis ist auf alle Arten und Größen von Beherbergungsbetrieben, einschließlich kleiner Unternehmen, anzuwenden, die nicht an ein Kanalisationsnetz angeschlossen sind.",
      "embedding_index": 44,
      "page_number": 19
    },
    {
      "chunk_id": "7452adf0-18a8-42ba-a795-21df215fa39d_p20_c0",
      "text": "L 104/46 DE Amtsblatt der Europäischen Union 20.4.2016 Verbundene Indikatoren für Umweltleistung und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i40) Wirkungsgrad der standortinternen Ab­ (b48) Wenn eine Zuführung des Abwassers zu einer zentralen Auf­ wasseraufbereitung (z. B. % BSB, CSB) bereitung nicht möglich ist, umfasst die standortinterne Ab­ wasseraufbereitung eine Vorbehandlung (Sieb/Rechenrost, Ver­ (i41) Konzentration im Ablauf (mg/l) (z. B. BSB, gleichmäßigung und Sedimentation) gefolgt von einer biologi­ CSB, Gesamtstickstoff, Phosphor) schen Behandlung mit > 95 % BSB -Entfernung, > 90 % Nitri­ 5 fikation und (externer) Verarbeitung des Überschussschlamms durch anaerobe Vergärung. 3.6. Minimierung des Energieverbrauchs in Beherbergungsbetrieben 3.6.1. Energieüberwachungs- und managementsysteme Die bewährte Umweltmanagementpraxis besteht darin, ein Energieaudit durchzuführen und den Energieverbrauch für verschiedene energieintensive Prozesse und Bereiche zu überwachen (z. B. durch Zwischenzähler), um Möglichkeiten für Effizienzverbesserungen zu ermitteln, und durch angemessene regelmäßige Inspektionen (1) sicherzustellen, dass sich sämtliche Einrichtungen in gutem Zustand befinden. Anwendbarkeit Diese bewährte Umweltmanagementpraxis ist auf alle Arten und Größen von Beherbergungsbetrieben, einschließlich kleiner Unternehmen, anzuwenden. Umfassende Lösungen für Zwischenzähler und Gebäudemanagementsysteme sind auf kleine Betriebe nicht anwendbar. Verbundene Indikatoren für Umweltleistung und Leistungsrichtwerte Umweltleistungsindikat",
      "embedding_index": 45,
      "page_number": 20
    },
    {
      "chunk_id": "7452adf0-18a8-42ba-a795-21df215fa39d_p20_c1",
      "text": " Beherbergungsbetrieben, einschließlich kleiner Unternehmen, anzuwenden. Umfassende Lösungen für Zwischenzähler und Gebäudemanagementsysteme sind auf kleine Betriebe nicht anwendbar. Verbundene Indikatoren für Umweltleistung und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i42) Umsetzung eines standortspezifischen (b49) Umsetzung eines standortspezifischen Energiemanagement­ Energiemanagementplans (j/n) plans, der Folgendes umfasst: i) Einsatz von Zwischenzählern und Anwendung von Richtwerten für alle energieintensiven (i43) Bestimmter Energieverbrauch Prozesse; ii) Berechnung und Meldung des Primärenergiever­ (kWh/m2-Jahr) brauchs und der energiebezogenen CO-Emissionen. 2 (b50) Für bestehende Gebäude beträgt der Endenergieverbrauch für Heizungs-, Lüftungs- und Klimaanlagen sowie Warmwasserbe­ reitung höchstens 75 kWh bzw. der gesamte Endenergiever­ brauch höchstens 180 kWh pro m2 beheizter bzw. gekühlter Fläche im Jahr. 3.6.2. Verbesserte Gebäudehülle Bei neuen Gebäuden besteht die bewährte Umweltmanagementpraxis darin, sicherzustellen, dass diese die höchsten erreichbaren Energieeffizienzstandards (z. B. die Standards für Passivhäuser oder Minergie-P) (2) erfüllen. Bei bestehenden Gebäuden besteht die bewährte Umweltmanagementpraxis darin, durch Nachrüstungen den Energiebedarf für Heizung und Kühlung zu minieren. (3) Anwendbarkeit Diese bewährte Umweltmanagementpraxis ist auf alle Arten von Beherbergungsbetrieben während der Errichtung der Gebäude oder während größerer Renovierungen sowie — für Unternehmen, die ihre Räumlichkeiten mieten — bei der Auswahl der Gebäude anzuwenden. Kleine Unternehmen",
      "embedding_index": 46,
      "page_number": 20
    },
    {
      "chunk_id": "7452adf0-18a8-42ba-a795-21df215fa39d_p20_c2",
      "text": "ieren. (3) Anwendbarkeit Diese bewährte Umweltmanagementpraxis ist auf alle Arten von Beherbergungsbetrieben während der Errichtung der Gebäude oder während größerer Renovierungen sowie — für Unternehmen, die ihre Räumlichkeiten mieten — bei der Auswahl der Gebäude anzuwenden. Kleine Unternehmen haben aufgrund der hohen Investitionskosten möglicherweise nur eingeschränkte Möglichkeiten, diese bewährte Umweltmanagementpraxis durch Nachrüstung bestehender Gebäude umzusetzen. (1) Dies kann im Rahmen der Einführung eines Energiemanagementsystems gemäß ISO 50001 erreicht werden. (2) Passivhäuser und Minergie-P sind zwei Beispiele für sehr ambitionierte Standards für die Energieleistung von Gebäuden. Die jeweiligen Anforderungen sind unter den folgenden Adressen abrufbar: http://www.passiv.de/de/02_informationen/02_qualitaetsanforderungen/ 02_qualitaetsanforderungen.htm und http://www.minergie.ch/standard_minergie.html. (3) Spezifischere bewährte Umweltmanagementpraktiken für die Verbesserung der Gebäudehülle sowie für die generelle Verbesserung der ökologischen Nachhaltigkeit von Gebäuden werden in dem branchenspezifischen EMAS-Referenzdokument für das Baugewerbe beschrieben, das in Kürze herausgegeben wird.",
      "embedding_index": 47,
      "page_number": 20
    },
    {
      "chunk_id": "7452adf0-18a8-42ba-a795-21df215fa39d_p21_c0",
      "text": "20.4.2016 DE Amtsblatt der Europäischen Union L 104/47 Verbundene Indikatoren für Umweltleistung und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i43) Bestimmter Energieverbrauch (b50) Für bestehende Gebäude beträgt der Endenergieverbrauch für (kWh/m2-Jahr) Heizungs-, Lüftungs- und Klimaanlagen sowie Warmwasserbe­ reitung höchstens 75 kWh bzw. der gesamte Endenergiever­ brauch höchstens 180 kWh pro m2 beheizter bzw. gekühlter Fläche im Jahr. (b51) Für neue Gebäude entspricht der Energiekennwert dem Passiv­ haus- oder Minergie-P-Standard oder vergleichbaren Standards. 3.6.3. Optimierte HLK-Anlagen Die bewährte Umweltmanagementpraxis besteht darin, den Energieverbrauch von HLK-Anlagen (Heizungs-, Lüftungs- und Klimaanlagen) durch Installation von Produkten mit Energiekennzeichen der besten Effizienzklassen (sofern zutreffend), von Systemen für Temperaturzonenregelung und kontrollierte Belüftung mit Wärmerückgewinnung (idealerweise gesteuert durch CO -Sensoren) und von energieeffizienten Komponenten (z. B. drehzahlgeregelten 2 Gebläsen) zu minimieren und die HLK-Technik in Bezug auf die Gebäudehülle und Energiequelle zu optimieren. Anwendbarkeit Diese bewährte Umweltmanagementpraxis ist auf alle Arten und Größen von Beherbergungsbetrieben, einschließlich kleiner Unternehmen, anzuwenden. Eine umfassende Optimierung kann nur im Rahmen der Errichtung der Gebäude oder während größerer Renovierungen erfolgen, aber spezifische Maßnahmen können jederzeit durchgeführt werden. Verbundene Indikatoren für Umweltleistung und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsricht",
      "embedding_index": 48,
      "page_number": 21
    },
    {
      "chunk_id": "7452adf0-18a8-42ba-a795-21df215fa39d_p21_c1",
      "text": "fassende Optimierung kann nur im Rahmen der Errichtung der Gebäude oder während größerer Renovierungen erfolgen, aber spezifische Maßnahmen können jederzeit durchgeführt werden. Verbundene Indikatoren für Umweltleistung und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i43) Bestimmter Energieverbrauch (b50) Für bestehende Gebäude beträgt der Endenergieverbrauch für (kWh/m2-Jahr) Heizungs-, Lüftungs- und Klimaanlagen sowie Warmwasserbe­ reitung höchstens 75 kWh bzw. der gesamte Endenergiever­ brauch höchstens 180 kWh pro m2 beheizter bzw. gekühlter Fläche im Jahr. (b51) Für neue Gebäude entspricht der Energiekennwert dem Passiv­ haus- oder Minergie-P-Standard oder vergleichbaren Standards. 3.6.4. Effizienter Einsatz von Wärmepumpen und Erdwärme-Heizung/Kühlung Die bewährte Umweltmanagementpraxis besteht darin, effiziente Wärmepumpen (z. B. Produkte mit Umweltzeichen bzw. mit Energiekennzeichen der besten Effizienzklassen) für die Heizung und Kühlung oder, sofern möglich, Grundwas­ serkühlung zu installieren. Anwendbarkeit Diese bewährte Umweltmanagementpraxis ist auf alle Arten von Beherbergungsbetrieben anzuwenden. In städtischen Gebieten ist die Installation von Grundwasserkühlungssystemen eventuell nur im Rahmen der Errichtung des Gebäudes oder im Rahmen größerer Renovierungen möglich. Luftwärmepumpen sind einfach nachrüstbar, für Regionen mit sehr kaltem Klima aber möglicherweise nicht geeignet. Die Anwendbarkeit dieser bewährten Umweltmanagementpraxis auf kleine Unternehmen kann aufgrund der hohen Investitionskosten eingeschränkt sein. Verbundene Indikatoren für Umweltleistung und Leistungsrichtwerte Umweltleistungsindikat",
      "embedding_index": 49,
      "page_number": 21
    },
    {
      "chunk_id": "7452adf0-18a8-42ba-a795-21df215fa39d_p21_c2",
      "text": " mit sehr kaltem Klima aber möglicherweise nicht geeignet. Die Anwendbarkeit dieser bewährten Umweltmanagementpraxis auf kleine Unternehmen kann aufgrund der hohen Investitionskosten eingeschränkt sein. Verbundene Indikatoren für Umweltleistung und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i43) Bestimmter Energieverbrauch (b52) Anstelle herkömmlicher Heizungs- und Kühlungssysteme wer­ (kWh/m2-Jahr) den Wasserwärmepumpen und/oder Erdwärmeanlagen zum Heizen/Kühlen eingesetzt, soweit möglich, und die Wärme­ pumpen erfüllen die Kriterien des EU-Umweltzeichens und der Energiekennzeichen der besten Effizienzklassen.",
      "embedding_index": 50,
      "page_number": 21
    },
    {
      "chunk_id": "7452adf0-18a8-42ba-a795-21df215fa39d_p22_c0",
      "text": "L 104/48 DE Amtsblatt der Europäischen Union 20.4.2016 3.6.5. Effiziente Beleuchtung und elektrische Geräte Die bewährte Umweltmanagementpraxis besteht darin, lichtzonengerechte und angemessen dimensionierte Kompakt- Leuchtstofflampen und LED-Lampen mit einer intelligenten Steuerung auf Basis von Bewegungen, Tageslicht und Uhrzeit zu installieren. Des Weiteren besteht die bewährte Umweltmanagementpraxis darin, die Gebäudegestaltung und die Innenraumaufteilung hinsichtlich der Tagelichtnutzung zu optimieren, wobei die energetischen Auswirkungen großer Glasflächen auf Heizung und Kühlung zu berücksichtigen sind. Was sonstige elektrische Geräte (z. B. Elektro- Haushaltsgeräte und Unterhaltungselektronik) angeht, sollten weitestmöglich Produkte mit EU-Umweltzeichen oder mit Energiekennzeichen der besten Effizienzklassen gewählt werden. Anwendbarkeit Diese bewährte Umweltmanagementpraxis ist auf alle Arten und Größen von Beherbergungsbetrieben, einschließlich kleiner Unternehmen, anzuwenden. Glüh- und Halogenlampen können häufig direkt durch Kompakt- Leuchtstofflampen und LED-Lampen ersetzt werden. Die Möglichkeit einer Änderung der Gebäudegestaltung zur Optimierung der Tageslichtnutzung ist auf die Errichtung der Gebäude und auf Renovierungen beschränkt. Verbundene Indikatoren für Umweltleistung und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i44) Stromaufnahme der installierten Beleuch­ (b53) Stromaufnahme der installierten Beleuchtung: höchstens 10 W tung (W/m2) pro m2. (i45) Beleuchtungsspezifischer Energieverbrauch (b54) Beleuchtungsspezifischer Stromverbrauch: höchstens 25 kWh (kWh/m2-Jahr) pro m2 beheizter",
      "embedding_index": 51,
      "page_number": 22
    },
    {
      "chunk_id": "7452adf0-18a8-42ba-a795-21df215fa39d_p22_c1",
      "text": " installierten Beleuchtung: höchstens 10 W tung (W/m2) pro m2. (i45) Beleuchtungsspezifischer Energieverbrauch (b54) Beleuchtungsspezifischer Stromverbrauch: höchstens 25 kWh (kWh/m2-Jahr) pro m2 beheizter bzw. gekühlter Bodenfläche im Jahr. (i46) Gesamter Stromverbrauch (kWh/m2-Jahr) (b55) Gesamter Stromverbrauch: höchstens 80 kWh pro m2 beheiz­ ter bzw. gekühlter Bodenfläche im Jahr. 3.6.6. Erneuerbare Energiequellen Die bewährte Umweltmanagementpraxis besteht darin, auf dem Betriebsgelände Anlagen zur Erzeugung von Erdwärme-, Solar- oder Windenergie zu installieren, sofern angemessen, und Strom von einem Anbieter von tatsächlich (d. h. nachweislich zusätzlich) aus erneuerbaren Energiequellen erzeugtem Strom zu beziehen. Anwendbarkeit Das Potenzial für die Nutzung einer spezifischen Technologie für die Energieerzeugung aus erneuerbaren Quellen auf dem Betriebsgelände hängt von verschiedenen geografischen und standortspezifischen Faktoren wie Klima, Licht-/ Schattenverhältnissen, verfügbarem Platz usw. ab. Investitionen in standortexterne Programme für erneuerbare Energien können von allen Organisationen getätigt werden. Die Anwendbarkeit dieser bewährten Umweltmanagementpraxis auf kleine Unternehmen kann in Fällen langer Amortisationszeiträume eingeschränkt sein. Verbundene Indikatoren für Umweltleistung und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i11) Prozentualer Anteil des Endenergiever­ (b56) Die Entsprechung von 50 % des Jahresenergieverbrauchs des brauchs, der durch vor Ort erzeugte er­ Beherbergungsbetriebs wird auf dem Betriebsgelände aus er­ neuerbare Energien gede",
      "embedding_index": 52,
      "page_number": 22
    },
    {
      "chunk_id": "7452adf0-18a8-42ba-a795-21df215fa39d_p22_c2",
      "text": "oren Leistungsrichtwerte (i11) Prozentualer Anteil des Endenergiever­ (b56) Die Entsprechung von 50 % des Jahresenergieverbrauchs des brauchs, der durch vor Ort erzeugte er­ Beherbergungsbetriebs wird auf dem Betriebsgelände aus er­ neuerbare Energien gedeckt wird (%) neuerbaren Energiequellen oder standortextern aus nachweis­ lich zusätzlichen erneuerbaren Energiequellen erzeugt. (i47) Einsatz zertifizierter Gutschriften für er­ neuerbare Energien (j/n) (b57) 100 % des Stromverbrauchs stammen aus rückverfolgbaren er­ neuerbaren Energiequellen, die nicht bereits von einer anderen Organisation angerechnet oder im Durchschnitt des nationalen Energieträgermixes für die Stromerzeugung berücksichtigt wurden oder die weniger als zwei Jahre alt sind.",
      "embedding_index": 53,
      "page_number": 22
    },
    {
      "chunk_id": "7452adf0-18a8-42ba-a795-21df215fa39d_p23_c0",
      "text": "20.4.2016 DE Amtsblatt der Europäischen Union L 104/49 3.7. Restaurants und Hotelküchen 3.7.1. Umweltorientierter Einkauf von Lebensmitteln und Getränken Die bewährte Umweltmanagementpraxis besteht darin, die Lieferketten für Lebensmittel und Getränke zu bewerten, um ökologische Schwachpunkte und wichtige Kontrollpunkte zu ermitteln; dies umfasst die Auswahl von Produkten mit Umweltzertifizierung und die Gestaltung der Speisekarten im Hinblick auf die Vermeidung besonders schädlicher Zutaten (z. B. gefährdete Fischarten und einige Obstsorten außerhalb der Saison) ebenso wie angemessene Portionsgrößen für Fleisch- und Milchprodukte und die Verfügbarkeit vegetarischer Gerichte. Anwendbarkeit Diese bewährte Umweltmanagementpraxis ist auf alle Küchen anzuwenden. Küchen in ländlichen Gebieten können möglicherweise lokal erzeugte Lebensmittel einkaufen. Größere Küchen haben eventuell einen größeren Einfluss auf Zulieferer. Kleine Unternehmen können diese bewährte Umweltmanagementpraxis ebenfalls in vollem Umfang umsetzen. Verbundene Indikatoren für Umweltleistung und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i48) Prozentualer Anteil von Zutaten mit Um­ (b58) Die Organisation kann für alle Hauptzutaten dokumentierte weltzertifizierung (nach Wert) (%) Informationen vorlegen, aus denen zumindest das Herkunfts­ land hervorgeht. (b59) Mindestens 60 % aller Lebensmittel und Getränke (nach Ein­ kaufswert) verfügen über eine Umweltzertifizierung (z. B. für ökologische Produktion). 3.7.2. Behandlung organischer Abfälle Die bewährte Umweltmanagementpraxis besteht darin, durch eine sorgfältige Erarbeitung der Speisekarte und durch die Festlegung der Portionsgrößen ver",
      "embedding_index": 54,
      "page_number": 23
    },
    {
      "chunk_id": "7452adf0-18a8-42ba-a795-21df215fa39d_p23_c1",
      "text": " über eine Umweltzertifizierung (z. B. für ökologische Produktion). 3.7.2. Behandlung organischer Abfälle Die bewährte Umweltmanagementpraxis besteht darin, durch eine sorgfältige Erarbeitung der Speisekarte und durch die Festlegung der Portionsgrößen vermeidbare Lebensmittelabfälle zu minimieren und sicherzustellen, dass sämtliche organischen Abfälle getrennt werden und einer Verarbeitung durch anaerobe Vergärung (z. B. in Biogasanlagen), sofern verfügbar, oder alternativ einer Verbrennung mit Energierückgewinnung oder einer lokalen oder auf dem Betriebsgelände durchgeführten Kompostierung zugeführt werden. Anwendbarkeit Diese bewährte Umweltmanagementpraxis ist auf alle Küchen anzuwenden. Die bevorzugte Option der Abfallverwertung durch anaerobe Vergärung ist möglicherweise in einigen Gebieten nicht verfügbar; in diesem Fall können die Abfälle einer Verbrennung mit Energierückgewinnung oder einer Kompostierung zugeführt werden. Kleine Unternehmen können diese bewährte Umweltmanagementpraxis ebenfalls in vollem Umfang umsetzen. Verbundene Indikatoren für Umweltleistung und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i49) Aufkommen organischer Abfälle (kg pro (b60) Mindestens 95 % der organischen Abfälle werden getrennt und Restaurantgast) nicht in Deponien entsorgt, sondern anderweitig verwertet, so­ fern möglich durch anaerobe Vergärung. (i50) Prozentuale Anteile der organischen Ab­ fälle, die einer anaeroben Vergärung, einer (b61) Das Gesamtaufkommen organischer Abfälle beträgt höchstens alternativen Energierückgewinnung, einer 0,25 kg pro Restaurantgast und das Aufkommen vermeidbarer Kompostierung auf dem Betriebsgelände Abfälle höchstens 0,18 kg pro Restaurantgast. oder einer externen Kompostierung z",
      "embedding_index": 55,
      "page_number": 23
    },
    {
      "chunk_id": "7452adf0-18a8-42ba-a795-21df215fa39d_p23_c2",
      "text": "ufkommen organischer Abfälle beträgt höchstens alternativen Energierückgewinnung, einer 0,25 kg pro Restaurantgast und das Aufkommen vermeidbarer Kompostierung auf dem Betriebsgelände Abfälle höchstens 0,18 kg pro Restaurantgast. oder einer externen Kompostierung zuge­ führt werden (%) 3.7.3. Optimierte Vorrichtungen für Geschirrspülen, Reinigung und Lebensmittelzubereitung Die bewährte Umweltmanagementpraxis besteht darin, effiziente Vorrichtungen für die Geschirrreinigung und Lebens­ mittelzubereitung auszuwählen — darunter Wasser sparende Geschirrspülbrausen mit Bedienhebel am Handgriff, effiziente Geschirrspüler und Dampfgarer ohne Wasseranschluss — und den Wasserverbrauch in den Küchen-/ Restaurantbereichen zu überwachen und entsprechende Richtwerte anzuwenden.",
      "embedding_index": 56,
      "page_number": 23
    },
    {
      "chunk_id": "7452adf0-18a8-42ba-a795-21df215fa39d_p24_c0",
      "text": "L 104/50 DE Amtsblatt der Europäischen Union 20.4.2016 Anwendbarkeit Diese bewährte Umweltmanagementpraxis ist auf alle Küchen anzuwenden. Die Installation effizienterer Geschirrspül­ maschinen ist möglicherweise nur wirtschaftlich sinnvoll, wenn die bestehenden Geschirrspüler das Ende ihrer Nutzungsdauer erreichen oder Reparaturen erfordern. Kleine Unternehmen können diese bewährte Umweltmanage­ mentpraxis ebenfalls in vollem Umfang umsetzen. Verbundene Indikatoren für Umweltleistung und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i51) Wasserverbrauch in der Küche pro Restau­ (b62) Umsetzung eines Küchen-Wassermanagementplans, der die rantgast (l/Restaurantgast) Überwachung und Meldung des gesamten Wasserverbrauchs in der Küche (ausgedrückt als Wasserverbrauch pro Restau­ (i52) Prozentualer Anteil von Geschirrspülmit­ rantgast) sowie die Ermittlung vorrangiger Maßnahmen zur teln und Küchenreinigungsmitteln mit Um­ Reduzierung des Wasserverbrauchs umfasst. weltzeichen (%) (b63) Mindestens 70 % des Einkaufsvolumens chemischer Reini­ (i53) Umweltorientierte Beschaffung effizienter gungsmittel zum Geschirrspülen und zur allgemeinen Reini­ Küchengeräte (j/n) gung (ausgenommen Backofenreiniger) sind mit einem Um­ weltkennzeichen (z. B. dem EU-Umweltzeichen) versehen. 3.7.4. Optimierte Vorrichtungen für Kochen, Belüftung und Kühlung Die bewährte Umweltmanagementpraxis besteht darin, effiziente Kochvorrichtungen, darunter Induktionsherde oder Gaskochmulden mit Topfsensor, und effiziente Kühlvorrichtungen mit natürlichen Kältemitteln wie Ammoniak oder Kohlendioxid auszuwählen und die Belüftung",
      "embedding_index": 57,
      "page_number": 24
    },
    {
      "chunk_id": "7452adf0-18a8-42ba-a795-21df215fa39d_p24_c1",
      "text": "hlung Die bewährte Umweltmanagementpraxis besteht darin, effiziente Kochvorrichtungen, darunter Induktionsherde oder Gaskochmulden mit Topfsensor, und effiziente Kühlvorrichtungen mit natürlichen Kältemitteln wie Ammoniak oder Kohlendioxid auszuwählen und die Belüftung bedarfsgerecht zu steuern. Anwendbarkeit Diese bewährte Umweltmanagementpraxis ist auf alle Küchen anzuwenden. Die Installation effizienterer Koch- und Kühlvorrichtungen ist möglicherweise nur wirtschaftlich sinnvoll, wenn die bestehenden Vorrichtungen das Ende ihrer Nutzungsdauer erreichen. Kleine Unternehmen können diese bewährte Umweltmanagementpraxis ebenfalls in vollem Umfang umsetzen. Verbundene Indikatoren für Umweltleistung und Leistungsrichtwerte Umweltleistungsindikator Leistungsrichtwert (i54) Bestimmter Energieverbrauch pro Restau­ (b64) Umsetzung eines Küchen-Energiemanagementplans, der die rantgast (kWh/Restaurantgast) Überwachung und Meldung des gesamten Energieverbrauchs in der Küche (ausgedrückt als Energieverbrauch pro Restau­ rantgast) sowie die Ermittlung vorrangiger Maßnahmen zur Reduzierung des Energieverbrauchs umfasst. 3.8. Campingplätze 3.8.1. Umwelterziehung von Gästen Die bewährte Umweltmanagementpraxis besteht darin, den Gästen auf dem Campingplatz interaktiv Informationen über Umweltthemen zu vermitteln (z. B durch Kurse oder Naturlehrpfade) oder Ausrüstung wie CO -emissionsarme 2 Verkehrsmittel (Fahrräder, E-Bikes) bereitzustellen. Anwendbarkeit Diese bewährte Umweltmanagementpraxis ist auf alle Campingplätze und auf sonstige (insbesondere ländliche) Arten von Beherbergungsbetrieben anzuwenden. Die Anwendbarkeit dieser bewährten Umweltmanagementpraxis ist für kleine Unternehmen mit geringen Ressourcen möglicher",
      "embedding_index": 58,
      "page_number": 24
    },
    {
      "chunk_id": "7452adf0-18a8-42ba-a795-21df215fa39d_p25_c0",
      "text": "20.4.2016 DE Amtsblatt der Europäischen Union L 104/51 Verbundene Indikatoren für Umweltleistung und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i55) Umweltbezogene Informationen/Bildungs­ (b65) Der Beherbergungsbetrieb bietet Anregungen und Unterstüt­ angebote für Gäste verfügbar (j/n) zung für ein ökologisch verantwortliches Verhalten und ent­ sprechende Aktivitäten und stellt den Gästen ein umweltbezo­ (i56) CO-emissionsarme Verkehrsmittel (z. B. 2 genes Bildungsangebot durch Aktivitäten und Kurse vor Ort Fahrräder) für Gäste verfügbar (j/n) bereit. 3.8.2. Umweltmanagement von Außenbereichen Eine bewährte Umweltmanagementpraxis besteht darin, die biologische Vielfalt am Standort durch Anpflanzung einheimischer Arten und Installation begrünter oder spontan begrünter Dächer und Wände zu maximieren. Ferner besteht eine bewährte Umweltmanagementpraxis in der Minimierung des Wasserverbrauchs für die Bewässerung und in der Nutzung von Grau- oder Regenwasser. Eine weitere bewährte Umweltmanagementpraxis besteht darin, die Lichtbelastung aufgrund der Außenbeleuchtung zu minimieren (z. B. durch den Einsatz korrekt ausgerichteter Natriumdampf-Niederdrucklampen) und die Lärmbelastung aufgrund von Veranstaltungen im Freien durch Installation von Lärmschutzwänden und strikte Durchsetzung von Regeln für Nachtruhezeiten bei solchen Veranstaltungen zu reduzieren. Anwendbarkeit Diese bewährte Umweltmanagementpraxis ist auf alle Campingplätze und auf sonstige (insbesondere ländliche) Arten von Beherbergungsbetrieben, einschließlich kleiner Unternehmen, anzuwenden. Verbundene Indikatoren für Umweltleistung und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtw",
      "embedding_index": 59,
      "page_number": 25
    },
    {
      "chunk_id": "7452adf0-18a8-42ba-a795-21df215fa39d_p25_c1",
      "text": "eltmanagementpraxis ist auf alle Campingplätze und auf sonstige (insbesondere ländliche) Arten von Beherbergungsbetrieben, einschließlich kleiner Unternehmen, anzuwenden. Verbundene Indikatoren für Umweltleistung und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i4) Umsetzung eines Plans für das Management (b66) Die biologische Vielfalt am Standort wird durch Anpflanzung der biologischen Vielfalt (j/n) einheimischer Arten, durch Schaffung von Rückzugsräumen für einheimische Tierarten und durch Installation begrünter oder spontan begrünter Dächer, sofern möglich, erhalten oder verbessert, ebenso durch Minimierung von chemischen Einträ­ gen sowie von Licht- und Lärmbelastung. (b67) Die Lichtbelastung und die Störung von Wildtieren wird durch Installation von zeituhr- oder sensorgesteuerten, effizienten und angemessen ausgerichteten Leuchten minimiert, so dass die Außenbeleuchtung kein Licht nach oben abgibt. (b68) Der Wasserverbrauch wird durch Anpflanzung einheimischer Arten und durch Mulchen sowie durch Installation gesteuerter, mit Grauwasser gespeister Bewässerungssysteme (soweit mög­ lich) minimiert. 3.8.3. Energieeffizienz und erneuerbare Energien auf Campingplätzen Die bewährte Umweltmanagementpraxis besteht darin, den Energieverbrauch für die Warmwasserbereitung, für Heizungs-, Lüftungs- und Klimaanlagen sowie für die Beleuchtung durch Installation von Wasser sparenden Armaturen, einer guten Gebäudedämmung sowie Leuchtstoff- und LED-Lampen zu minimieren und zudem auf dem Betriebsgelände Kapazitäten für die Energieerzeugung aus erneuerbaren Quellen (z. B. Warmwasserbereitung mit Solarenergie) zu installieren. Darüber hinaus kann mithilfe einer Wärmepumpe die Wärme aus dem Grauwasser aus",
      "embedding_index": 60,
      "page_number": 25
    },
    {
      "chunk_id": "7452adf0-18a8-42ba-a795-21df215fa39d_p25_c2",
      "text": "ampen zu minimieren und zudem auf dem Betriebsgelände Kapazitäten für die Energieerzeugung aus erneuerbaren Quellen (z. B. Warmwasserbereitung mit Solarenergie) zu installieren. Darüber hinaus kann mithilfe einer Wärmepumpe die Wärme aus dem Grauwasser aus den Sanitärräumen zurückgewonnen werden. Anwendbarkeit Diese bewährte Umweltmanagementpraxis ist auf alle Campingplätze anzuwenden. Die Installation spezifischer erneuerbarer Energietechnologien ist von standortspezifischen Gegebenheiten abhängig. Kleine Unternehmen können diese bewährte Umweltmanagementpraxis in vollem Umfang umsetzen.",
      "embedding_index": 61,
      "page_number": 25
    },
    {
      "chunk_id": "7452adf0-18a8-42ba-a795-21df215fa39d_p26_c0",
      "text": "L 104/52 DE Amtsblatt der Europäischen Union 20.4.2016 Verbundene Indikatoren für Umweltleistung und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i57) Bestimmter Energieverbrauch pro Gast und (b69) Der spezifische Endenergieverbrauch (ausgenommen die auf Übernachtung (kWh/Übernachtung) dem Betriebsgelände erzeugte erneuerbare Energie) beträgt höchstens 2,0 kWh pro Übernachtung. (i11) Prozentualer Anteil des Endenergiever­ brauchs, der durch vor Ort erzeugte er­ (b70) 100 % des Stromverbrauchs stammen aus rückverfolgbaren er­ neuerbare Energien gedeckt wird (%) neuerbaren Energiequellen, die nicht bereits von einer anderen Organisation angerechnet oder im Durchschnitt des nationalen (i47) Einsatz zertifizierter Gutschriften für er­ Energieträgermixes für die Stromerzeugung berücksichtigt neuerbare Energien (j/n) wurden oder die weniger als zwei Jahre alt sind. 3.8.4. Wassereffizienz auf Campingplätzen Die bewährte Umweltmanagementpraxis besteht darin, den Wasserverbrauch durch die Installation von Wasser sparenden Wasserhähnen und Duschköpfen, Zeitsteuerungen für die Duschen, Toiletten mit Sparspülung und Zweimengenspülung sowie wasserlosen Urinalen zu minimieren. Anwendbarkeit Diese bewährte Umweltmanagementpraxis ist auf alle Campingplätze anzuwenden. Kleine Unternehmen können diese bewährte Umweltmanagementpraxis in vollem Umfang umsetzen. Verbundene Indikatoren für Umweltleistung und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i23) Wasserverbrauch pro Gast und Übernach­ (b71) Der Gesamtwasserverbrauch auf 4- und 5-Sterne-Campingplät­ tung (l/Übern",
      "embedding_index": 62,
      "page_number": 26
    },
    {
      "chunk_id": "7452adf0-18a8-42ba-a795-21df215fa39d_p26_c1",
      "text": "ikatoren für Umweltleistung und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i23) Wasserverbrauch pro Gast und Übernach­ (b71) Der Gesamtwasserverbrauch auf 4- und 5-Sterne-Campingplät­ tung (l/Übernachtung) zen mit vollem Leistungsumfang beträgt höchstens 94 Liter pro Gast und Übernachtung und der Wasserverbrauch auf al­ (i25) Durchflussrate von Duschen, Badezimmer- len anderen Campingplätzen höchstens 58 Liter pro Gast und Wasserhähnen, Urinalen und Toilettenspü­ Übernachtung. lungen (l/min bzw. l/Spülvorgang) 3.8.5. Abfallminimierung auf Campingplätzen Die bewährte Umweltmanagementpraxis besteht darin, das Restmüllaufkommen durch Maßnahmen zur Abfallvermeidung, durch Bereitstellung gut zugänglicher Abfalltrennungsvorrichtungen auf dem Campingplatz und durch Beauftragung externer Abfallrecyclingdienste zu minimieren. Anwendbarkeit Diese bewährte Umweltmanagementpraxis ist auf alle Campingplätze anzuwenden. Im Vergleich mit anderen Beherberg­ ungsformen sind die Möglichkeiten zur Abfallvermeidung stärker eingeschränkt, da der überwiegende Anteil der Abfälle auf Einkäufe der Gäste zurückzuführen ist. Kleine Unternehmen können diese bewährte Umweltmanagementpraxis in vollem Umfang umsetzen. Verbundene Indikatoren für Umweltleistung und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i39) Aufkommen unsortierter Abfälle pro Gast (b72) Das gesamte Restmüllaufkommen, das der Abfallentsorgung und Übernachtung (kg/Übernachtung) zugeführt wird, beträgt höchstens 0,2 kg pro Gast und Über­ nachtung.",
      "embedding_index": 63,
      "page_number": 26
    },
    {
      "chunk_id": "7452adf0-18a8-42ba-a795-21df215fa39d_p27_c0",
      "text": "20.4.2016 DE Amtsblatt der Europäischen Union L 104/53 3.8.6. Naturbäder Die bewährte Umweltmanagementpraxis besteht darin, ein Naturbad zu errichten oder ein bestehendes Schwimmbad in ein Naturbad umzuwandeln. Anwendbarkeit Diese bewährte Umweltmanagementpraxis kann auf allen Campingplätzen und in sonstigen (insbesondere ländlichen) Arten von Beherbergungsbetrieben umgesetzt werden. Kleine Unternehmen können diese bewährte Umweltmanage­ mentpraxis in vollem Umfang umsetzen. Verbundene Indikatoren für Umweltleistung und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i58) Errichtung eines Naturbades (j/n) (b73) Das Schwimmbad bzw. die Schwimmbäder auf dem Camping­ platz umfasst bzw. umfassen Filtersysteme auf Grundlage na­ türlicher Pflanzen für die Wasserreinigung auf den erforderli­ chen Hygienestandard.\n\nÜbliche Maßeinheit | Kurze Beschreibung | Empfohlenes\nMindestüberwa­\nchungsniveau | Verbundener Kernin­\ndikator\nnach Anhang IV der\nVerordnung (EG)\nNr. 1221/2009 (Ab­\nschnitt C Nummer 2)\n\n(j/n) | Dieser Indikator gibt an, ob in\nder Organisation ein Umwelt­\nmanagementsystem eingerich­\ntet ist. Der Indikator kann von\nallen Akteuren in der Touris­\nmusbranche angewandt wer­\nden (d. h. von Destinationsma­\nnagern, Reiseveranstaltern, Be­\nherbergungsbetrieben, Lebens­\nmittel- und Getränkeanbietern,\nVerkehrsbetrieben und Anbie­\ntern von Freizeitaktivitäten). | Pro Standort\n(kann auf Organi­\nsationsebene ag­\ngregiert werden) | Alle\n% | Dieser Indikator bezieht sich\nauf die Bewertung der Liefer­\nkette auf Grund",
      "embedding_index": 64,
      "page_number": 27
    },
    {
      "chunk_id": "7452adf0-18a8-42ba-a795-21df215fa39d_p27_c1",
      "text": " Getränkeanbietern,\nVerkehrsbetrieben und Anbie­\ntern von Freizeitaktivitäten). | Pro Standort\n(kann auf Organi­\nsationsebene ag­\ngregiert werden) | Alle\n% | Dieser Indikator bezieht sich\nauf die Bewertung der Liefer­\nkette auf Grundlage der Aus­\nwahl von Produkten und\nDienstleistungen, die be­\nstimmte Umweltkriterien erfül­\nlen und Umweltzertifizierun­\ngen (z. B. das EU-Umweltzei­\nchen) aufweisen. | Pro Standort\n(kann auf Organi­\nsationsebene ag­\ngregiert werden) | Alle\n\n\nÜbliche Maßeinheit | Kurze Beschreibung | Empfohlenes\nMindestüberwa­\nchungsniveau | Verbundener Kernin­\ndikator\nnach Anhang IV der\nVerordnung (EG)\nNr. 1221/2009 (Ab­\nschnitt C Nummer 2)\n\n(j/n) | Dieser Indikator gibt an, ob\nder Destinationsmanager einen\nnachhaltigen Destinationsplan\numsetzt, der die wichtigsten\nUmweltherausforderungen in\nder Destination behandelt, das\ngesamte Destinationsgebiet ab­\ndeckt und die Koordination al­\nler beteiligten Akteure umfasst. | Destination | Alle\n(j/n) | Dieser Indikator bezieht sich\nauf die Umsetzung eines Plans\nfür das Management der biolo­\ngischen Vielfalt in der Destina­\ntion. | Destination | Biologische Vielfalt\nl/Gast-Tag | Durchschnittliche Wasser­\nmenge, die ein Gast in der\nDestination verbraucht. | Destination | Wasser\n% | Prozentualer Anteil des in der\nDestination während der\nHauptsaison erzeugten Abwas­\nsers, der eine sekundäre oder\ntertiäre Aufbereitung durch­\nläuft. | Destination | Wasser\n\n\nÜbliche Maßeinheit | Kurze Beschreibung | Empfohlenes\nMindestüberwa­\nchungsniveau | Verbundener Kernin",
      "embedding_index": 65,
      "page_number": 27
    },
    {
      "chunk_id": "7452adf0-18a8-42ba-a795-21df215fa39d_p27_c2",
      "text": " des in der\nDestination während der\nHauptsaison erzeugten Abwas­\nsers, der eine sekundäre oder\ntertiäre Aufbereitung durch­\nläuft. | Destination | Wasser\n\n\nÜbliche Maßeinheit | Kurze Beschreibung | Empfohlenes\nMindestüberwa­\nchungsniveau | Verbundener Kernin­\ndikator\nnach Anhang IV der\nVerordnung (EG)\nNr. 1221/2009 (Ab­\nschnitt C Nummer 2)\n% | Prozentualer Anteil der in der\nDestination gesammelten fes­\nten Siedlungsabfälle, der dem\nRecycling oder einer Verarbei­\ntung durch anaerobe Vergä­\nrung (z. B. in Biogasanlagen)\nzugeführt wird. | Destination | Abfall\n% | Prozentualer Anteil der Stre­\ncken, den die Touristen inner­\nhalb einer Destination mit\nöffentlichen Verkehrsmitteln,\nzu Fuß oder per Fahrrad zu­\nrücklegen. | Destination | Emissionen\n% | Verhältnis zwischen der auf\ndem Betriebsgelände in der\nDestination erzeugten Energie\naus erneuerbaren Quellen und\ndem gesamten Endenergiebe­\ndarf der Destination. | Destination | Emissionen\n\n\nÜbliche Maßeinheit | Kurze Beschreibung | Empfohlenes\nMindestüberwa­\nchungsniveau | Verbundener Kernin­\ndikator\nnach Anhang IV der\nVerordnung (EG)\nNr. 1221/2009 (Ab­\nschnitt C Nummer 2)\n |  |  | \n% | Prozentualer Anteil der CO-\n2\nEmissionen, der durch den Er­\nwerb zertifizierter CO -Guts­\n2\nchriften kompensiert wurde.\nFür den Ausgleich luftverkehrs­\nbedingter Emissionen sollte ein\nangemessener RFI-Faktor (Ra­\ndiative Forcing Index = Strah­\nlungswirkungsindex) angesetzt\nwerden. | Organisation\nFlugzeug-/Fahr­\nzeugflotte | Energieeffizienz",
      "embedding_index": 66,
      "page_number": 27
    },
    {
      "chunk_id": "7452adf0-18a8-42ba-a795-21df215fa39d_p27_c3",
      "text": " wurde.\nFür den Ausgleich luftverkehrs­\nbedingter Emissionen sollte ein\nangemessener RFI-Faktor (Ra­\ndiative Forcing Index = Strah­\nlungswirkungsindex) angesetzt\nwerden. | Organisation\nFlugzeug-/Fahr­\nzeugflotte | Energieeffizienz\nMaterialeffizienz\nEmissionen\n% | Bei diesem Indikator werden\nUmweltzertifizierungsstan­\ndards von Dritten (z. B. EU-\nUmweltzeichen, Nordischer\nSchwan) sowie die Einhaltung\nbestimmter Anforderungen be­\nrücksichtigt. | Organisation | Alle\n% | Dieser Indikator bezieht sich\nauf den Anteil der Leistungen,\nzu deren Verbesserung der Rei­\nseveranstalter in allen seinen\nwichtigen Destinationen beige­\ntragen hat. | Destination und\nOrganisation | Alle\n\n\nÜbliche Maßeinheit | Kurze Beschreibung | Empfohlenes\nMindestüberwa­\nchungsniveau | Verbundener Kernin­\ndikator\nnach Anhang IV der\nVerordnung (EG)\nNr. 1221/2009 (Ab­\nschnitt C Nummer 2)\n |  |  | \ng/Kunde | Die verbrauchte Papiermenge\npro Kunde. | Organisation | Materialeffizienz\nAbfall\nEmissionen\n(j/n) | Dieser Indikator gibt an, ob Pa­\npier umweltzertifiziert ist (z. B.\nmit EU-Umweltzeichen, FSC)\nund von Druckdiensten mit\nUmweltzertifizierung bedruckt\nwurde. | Organisation | Materialeffizienz\nAbfall\nkg CO /Kunde\n2\nkg CO/m2-Jahr\n2 | Dieser Indikator misst die\nMenge der CO-Emissionen\n2\naufgrund von Verkaufs- und\nBürotätigkeiten. Dieser Wert\nkann als Emissionen pro\nKunde oder Emissionen pro\nVerkaufs- und Bürofläche und\nJahr ausgedrückt werden. |",
      "embedding_index": 67,
      "page_number": 27
    },
    {
      "chunk_id": "7452adf0-18a8-42ba-a795-21df215fa39d_p27_c4",
      "text": "ahr\n2 | Dieser Indikator misst die\nMenge der CO-Emissionen\n2\naufgrund von Verkaufs- und\nBürotätigkeiten. Dieser Wert\nkann als Emissionen pro\nKunde oder Emissionen pro\nVerkaufs- und Bürofläche und\nJahr ausgedrückt werden. | Organisation | Emissionen\n\n\nÜbliche Maßeinheit | Kurze Beschreibung | Empfohlenes\nMindestüberwa­\nchungsniveau | Verbundener Kernin­\ndikator\nnach Anhang IV der\nVerordnung (EG)\nNr. 1221/2009 (Ab­\nschnitt C Nummer 2)\nl/Mitarbeiterjahr | Dieser Indikator bezieht sich\nauf den Jahreswasserverbrauch\nin Bürogebäuden geteilt durch\ndie Zahl der Mitarbeiter, die in\ndiesen Gebäuden arbeiten. | Organisation | Wasser\n\nl/Übernachtung | Der Wasserverbrauch auf dem\nGelände und in den Räumlich­\nkeiten des Beherbergungsbet­\nriebs wird über ein Jahr gemes­\nsen und durch die Zahl der\nÜbernachtungen geteilt.\nDer Wasserverbrauch großer\nSchwimmbäder oder Restau­\nrants, bei denen ein großer An­\nteil der Nutzer keine Über­\nnachtungsgäste sind, kann für\ndie Anwendung von Beher­\nbergungsrichtwerten aus dem\nIndikator ausgenommen wer­\nden. | Pro Hotel oder\nvergleichbarer Be­\nherbergungsein­\nrichtung\n(kann auf Organi­\nsationsebene ag­\ngregiert werden)\nEinsatz von Zwi­\nschenzählern für\nverschiedene Be­\nreiche von Beher­\nbergungsbetrie­\nben | Wasser\nkg Wäsche/Über­\nnachtung | Gesamte erzeugte Wäsche­\nmenge pro Gast und Über­\nnachtung. Dieser Indikator\nwird durch die Wiederverwen­\ndungsquote sowie die Menge,\nGröße und Dichte der Textilien\nbeeinflusst. |",
      "embedding_index": 68,
      "page_number": 27
    },
    {
      "chunk_id": "7452adf0-18a8-42ba-a795-21df215fa39d_p27_c5",
      "text": " | Wasser\nkg Wäsche/Über­\nnachtung | Gesamte erzeugte Wäsche­\nmenge pro Gast und Über­\nnachtung. Dieser Indikator\nwird durch die Wiederverwen­\ndungsquote sowie die Menge,\nGröße und Dichte der Textilien\nbeeinflusst. | Pro Standort | Wasser\nEnergieeffizienz\ng/Übernachtung | Dieser Indikator umfasst alle\nchemischen Produkte für Rei­\nnigung und Geschirrspülen\n(ausgenommen Waschmittel,\nSpezialreiniger und Chemika­\nlien für Schwimmbecken). Zu\nmelden ist die Menge der akti­\nven Inhaltsstoffe. | Pro Standort | Abfall\n\n\nÜbliche Maßeinheit | Kurze Beschreibung | Empfohlenes\nMindestüberwa­\nchungsniveau | Verbundener Kernin­\ndikator\nnach Anhang IV der\nVerordnung (EG)\nNr. 1221/2009 (Ab­\nschnitt C Nummer 2)\n% | Prozentualer Anteil verwende­\nter chemischer Stoffe (Reini­\ngungsmittel, Seifen, Shampoos\nusw.) und Textilien mit Um­\nweltzeichen nach ISO Typ I. | Pro Standort | Abfall\nl/kg Wäsche | Dieser Indikator misst den\nWasserverbrauch für einen\nvollständigen Waschzyklus pro\nKilogramm Wäsche. | Pro vom Beher­\nbergungsbetrieb\ngenutzten Wä­\nschedienst | Wasser\nkWh/kg Wäsche | Dieser Indikator misst den\nEnergieverbrauch für einen\nvollständigen Waschzyklus pro\nKilogramm Wäsche. | Pro vom Beher­\nbergungsbetrieb\ngenutzten Wä­\nschedienst | Energieeffizienz\n\n\nÜbliche Maßeinheit | Kurze Beschreibung | Empfohlenes\nMindestüberwa­\nchungsniveau | Verbundener Kernin­\ndikator\nnach Anhang IV der\nVerordnung (EG)\nNr. 122",
      "embedding_index": 69,
      "page_number": 27
    },
    {
      "chunk_id": "7452adf0-18a8-42ba-a795-21df215fa39d_p27_c6",
      "text": "ungsbetrieb\ngenutzten Wä­\nschedienst | Energieeffizienz\n\n\nÜbliche Maßeinheit | Kurze Beschreibung | Empfohlenes\nMindestüberwa­\nchungsniveau | Verbundener Kernin­\ndikator\nnach Anhang IV der\nVerordnung (EG)\nNr. 1221/2009 (Ab­\nschnitt C Nummer 2)\n |  |  | \n(j/n) | Dieser Indikator bezieht sich\nauf die Vergabe von Wäsche­\nreileistungen an externe Wä­\nschedienste, die über ein Um­\nweltzeichen nach ISO Typ I\nverfügen. | Pro vom Beher­\nbergungsbetrieb\nbeauftragten ex­\nternen Wäsche­\ndienst | Wasser\nEnergieeffizienz\n(j/n) | Die Umsetzung eines Umwelt­\nmanagementplans für das\nSchwimmbad umfasst die\nÜberwachung des Wasser-,\nEnergie- und Chemikalienver­\nbrauchs. | Pro Standort | Wasser\nEnergieeffizienz\nMaterialeffizienz\n(j/n) | Dieser Indikator gibt an, ob\nein System installiert wurde\nund eingesetzt wird, um Grau­\nwasser für Anwendungen im\nHaus oder im Außenbereich\n(z. B. Bewässerung) oder Re­\ngenwasser für Anwendungen\nim Haus (z. B. Toilettenspü­\nlung) zu nutzen. | Pro Standort\nAuf Organisa­\ntionsebene: % der\nStandorte | Wasser\n\n\nÜbliche Maßeinheit | Kurze Beschreibung | Empfohlenes\nMindestüberwa­\nchungsniveau | Verbundener Kernin­\ndikator\nnach Anhang IV der\nVerordnung (EG)\nNr. 1221/2009 (Ab­\nschnitt C Nummer 2)\nkg/Übernachtung | Dieser Indikator bezieht sich\nauf die gesamte erzeugte Ab­\nfallmenge (sortiert und unsor­\ntiert).\nDer Zweck des Indikators be­\nste",
      "embedding_index": 70,
      "page_number": 27
    },
    {
      "chunk_id": "7452adf0-18a8-42ba-a795-21df215fa39d_p27_c7",
      "text": "\nVerordnung (EG)\nNr. 1221/2009 (Ab­\nschnitt C Nummer 2)\nkg/Übernachtung | Dieser Indikator bezieht sich\nauf die gesamte erzeugte Ab­\nfallmenge (sortiert und unsor­\ntiert).\nDer Zweck des Indikators be­\nsteht darin, die Wirksamkeit\nder Abfallvermeidungsmaß­\nnahmen (z. B. durch Wieder­\nverwendung) zu beurteilen. | Mindestens pro\nHotel oder ver­\ngleichbarer Be­\nherbergungsein­\nrichtung (kann\nauf Organisa­\ntionsebene aggre­\ngiert werden)\nPro Abfallquelle\n(z. B. Küche,\nHousekeeping) | Abfall\nMaterialeffizienz\n% | Dieser Indikator bezeichnet die\nAbfallmenge (nach Gewicht),\ndie getrennt gesammelt und\ndem Recycling zugeführt wird. | Pro Hotel oder\nvergleichbarer Be­\nherbergungsein­\nrichtung\n(kann auf Organi­\nsationsebene ag­\ngregiert werden) | Abfall\nMaterialeffizienz\nkg/Übernachtung | Dieser Indikator misst die\nMenge der erzeugten unsortier­\nten Abfälle (die nicht dem Re­\ncycling zugeführt werden). | Pro Hotel oder\nvergleichbarer Be­\nherbergungsein­\nrichtung\n(kann auf Organi­\nsationsebene ag­\ngregiert werden) | Abfall\nMaterialeffizienz\n% BSB -, CSB-,\n5\nGesamtstickstoff-\nund Gesamtpho­\nsphor-Entfernung\nBSB -, CSB-, Ge­\n5\nsamtstickstoff-,\nGesamtphosphor-\nKonzentration im\nAblauf (mg/l) | Dieser Indikator bezeichnet die\nLeistung der standortinternen\nAbwasseraufbereitungsanlagen\n(soweit vorhanden). | Pro Hotel oder\nvergleichbarer Be­\nherbergungsein­\nrichtung | Abfall\n",
      "embedding_index": 71,
      "page_number": 27
    },
    {
      "chunk_id": "7452adf0-18a8-42ba-a795-21df215fa39d_p27_c8",
      "text": "Gesamtphosphor-\nKonzentration im\nAblauf (mg/l) | Dieser Indikator bezeichnet die\nLeistung der standortinternen\nAbwasseraufbereitungsanlagen\n(soweit vorhanden). | Pro Hotel oder\nvergleichbarer Be­\nherbergungsein­\nrichtung | Abfall\nWasser\n\n\nÜbliche Maßeinheit | Kurze Beschreibung | Empfohlenes\nMindestüberwa­\nchungsniveau | Verbundener Kernin­\ndikator\nnach Anhang IV der\nVerordnung (EG)\nNr. 1221/2009 (Ab­\nschnitt C Nummer 2)\n(j/n) | Dieser Indikator gibt an, ob\nein standortspezifischer Ener­\ngiemanagementplan umgesetzt\nwird, der den Einsatz von Zwi­\nschenzählern für alle energiein­\ntensiven Prozesse umfasst, und\nob der Primärenergieverbrauch\nund die energiebezogenen\nCO-Emissionen berechnet und\n2\ngemeldet werden. | Pro Hotel oder\nvergleichbarer Be­\nherbergungsein­\nrichtung und auf\nOrganisations­\nebene (aggregier­\nter Wert) | Energieeffizienz\nkWh/m2-Jahr | Gesamter Endenergieverbrauch\npro Flächeneinheit und pro\nJahr.\nDie auf dem Betriebsgelände\nerzeugte Energie aus erneuer­\nbaren Quellen sollte nicht ab­\ngezogen werden.\nWenn die für Heizung und\nKühlung aufgewandte Energie\nvon der für sonstige Prozesse\naufgewandten Energie getrennt\nwerden kann, wird empfohlen,\ndiese Werte separat zu melden. | Pro Hotel oder\nvergleichbarer Be­\nherbergungsein­\nrichtung und auf\nOrganisations­\nebene (aggregier­\nter Wert) | Energieeffizienz\n\n\nÜbliche Maßeinheit | Kurze Beschreibung | Empfohlenes\nMindestüberwa­\nchungsniveau | Verbundener Kernin­\ndikator\nnach An",
      "embedding_index": 72,
      "page_number": 27
    },
    {
      "chunk_id": "7452adf0-18a8-42ba-a795-21df215fa39d_p27_c9",
      "text": " Be­\nherbergungsein­\nrichtung und auf\nOrganisations­\nebene (aggregier­\nter Wert) | Energieeffizienz\n\n\nÜbliche Maßeinheit | Kurze Beschreibung | Empfohlenes\nMindestüberwa­\nchungsniveau | Verbundener Kernin­\ndikator\nnach Anhang IV der\nVerordnung (EG)\nNr. 1221/2009 (Ab­\nschnitt C Nummer 2)\n | Ein guter alternativer techni­\nscher Indikator ist Lumen/m2,\naber die Umweltleistung ist\nstärker mit der Stromauf­\nnahme der installierten Be­\nleuchtungseinrichtungen ver­\nbunden, die in W/m2 gemessen\nwird. |  | \n% | Verhältnis zwischen der auf\ndem Betriebsgelände der Be­\nherbergungseinrichtung er­\nzeugten Energie aus erneuerba­\nren Quellen und dem gesam­\nten Endenergieverbrauch der\nBeherbergungseinrichtung. | Pro Hotel oder\nvergleichbarer Be­\nherbergungsein­\nrichtung und auf\nOrganisations­\nebene (aggregier­\nter Wert) | Energieeffizienz\n(j/n) | Dieser Indikator gibt an, ob\nder Beherbergungsbetrieb ex­\ntern erzeugte zertifizierte Ener­\ngie aus erneuerbaren Quellen\n(z. B. Strom aus erneuerbaren\nEnergieträgern) erwirbt.\nDie Zertifizierung muss ge­\nwährleisten, dass die erwor­\nbene Energie aus erneuerbaren\nQuellen nicht bereits von einer\nanderen Organisation ange­\nrechnet oder im Durchschnitt\ndes nationalen Energieträger­\nmixes für die Stromerzeugung\nberücksichtigt wurde. | Pro Hotel oder\nvergleichbarer Be­\nherbergungsein­\nrichtung und auf\nOrganisations­\nebene (aggregier­\nter Wert) | Energieeffizienz\n\n\nÜbliche Maßeinheit | Kurze Beschreibung | Empfo",
      "embedding_index": 73,
      "page_number": 27
    },
    {
      "chunk_id": "7452adf0-18a8-42ba-a795-21df215fa39d_p27_c10",
      "text": "­\nmixes für die Stromerzeugung\nberücksichtigt wurde. | Pro Hotel oder\nvergleichbarer Be­\nherbergungsein­\nrichtung und auf\nOrganisations­\nebene (aggregier­\nter Wert) | Energieeffizienz\n\n\nÜbliche Maßeinheit | Kurze Beschreibung | Empfohlenes\nMindestüberwa­\nchungsniveau | Verbundener Kernin­\ndikator\nnach Anhang IV der\nVerordnung (EG)\nNr. 1221/2009 (Ab­\nschnitt C Nummer 2)\n\n% | Dieser Indikator bezieht sich\nauf Zutaten, die nach einschlä­\ngigen Umweltstandards (z. B.\nfür ökologische Produktion\noder MSC-Siegel) zertifiziert\nsind. | Pro erworbener\nHauptzutat (kann\nauf Organisa­\ntionsebene aggre­\ngiert werden) | Alle\nkg/Restaurantgast | Gesamte erzeugte Menge orga­\nnischer Abfälle geteilt durch\ndie Zahl der servierten Gede­\ncke (Restaurantgäste). | Pro Küche oder\nHotel (kann auf\nOrganisations­\nebene aggregiert\nwerden) | Abfall\nMaterialeffizienz\n% | Restaurants und Hotelküchen\nsollten die Mengen organischer\nAbfälle, die einer anaeroben\nVergärung, einer alternativen\nEnergierückgewinnung, einer\nKompostierung auf dem Be­\ntriebsgelände oder einer exter­\nnen Kompostierung zugeführt\nwerden, separat als prozen­\ntuale Anteile am Gesamtauf­\nkommen organischer Abfälle\nmelden. | Pro Küche oder\nHotel (kann auf\nOrganisations­\nebene aggregiert\nwerden) | Abfall\nMaterialeffizienz\n\n\nÜbliche Maßeinheit | Kurze Beschreibung | Empfohlenes\nMindestüberwa­\nchungsniveau | Verbundener Kernin­\ndikator\nnach Anhang IV der\nVerordnung (EG)\nNr. ",
      "embedding_index": 74,
      "page_number": 27
    },
    {
      "chunk_id": "7452adf0-18a8-42ba-a795-21df215fa39d_p27_c11",
      "text": "Organisations­\nebene aggregiert\nwerden) | Abfall\nMaterialeffizienz\n\n\nÜbliche Maßeinheit | Kurze Beschreibung | Empfohlenes\nMindestüberwa­\nchungsniveau | Verbundener Kernin­\ndikator\nnach Anhang IV der\nVerordnung (EG)\nNr. 1221/2009 (Ab­\nschnitt C Nummer 2)\n | Zahlreiche Prozesse tragen\nzum Wasserverbrauch bei, und\ndie Überwachung sollte ideal­\nerweise auf Prozessebene (Ge­\nschirrspülen, Wasserhähne,\nDampfgarer usw.) erfolgen. |  | \n% | Dieser Indikator bezeichnet\nden prozentualen Anteil der\nchemischen Produkte für Ge­\nschirrspülen und Küchenreini­\ngung, die mit Umweltzeichen\nnach ISO Typ I versehen sind. | Pro Standort | Abfall\nkWh/Restaurant­\ngast | Gesamtenergieverbrauch der\nKüche geteilt durch die Zahl\nservierter Gedecke.\nDieser Indikator umfasst alle\nEnergiequellen (z. B. Strom,\nErdgas, Flüssiggas).\nZahlreiche Prozesse tragen\nzum Energieverbrauch bei, und\ndie Überwachung sollte ideal­\nerweise auf Prozessebene (Ko­\nchen, Lebensmittelkühlung,\nGeschirrspülen usw.) erfolgen. | Mindestens pro\nKüche oder Hotel\n(kann auf Organi­\nsationsebene ag­\ngregiert werden)\nPro Prozess | Energieeffizienz\n\n(j/n) | Dieser Indikator bezieht sich\nauf die Verfügbarkeit von In­\nformationen, beispielsweise\nüber umweltverträgliche Beför­\nderungsoptionen (z. B. Fahr­\nräder, öffentliche Verkehrsmit­\ntel, Elektrofahrzeuge), und auf\ndas Angebot von Kursen über\nUmweltthemen oder von Na­\nturwanderungen. | Pro Camping­",
      "embedding_index": 75,
      "page_number": 27
    },
    {
      "chunk_id": "7452adf0-18a8-42ba-a795-21df215fa39d_p27_c12",
      "text": "über umweltverträgliche Beför­\nderungsoptionen (z. B. Fahr­\nräder, öffentliche Verkehrsmit­\ntel, Elektrofahrzeuge), und auf\ndas Angebot von Kursen über\nUmweltthemen oder von Na­\nturwanderungen. | Pro Camping­\nplatz | Alle\n\n\nÜbliche Maßeinheit | Kurze Beschreibung | Empfohlenes\nMindestüberwa­\nchungsniveau | Verbundener Kernin­\ndikator\nnach Anhang IV der\nVerordnung (EG)\nNr. 1221/2009 (Ab­\nschnitt C Nummer 2)\n(j/n) | Dieser Indikator bezieht sich\nauf die Umsetzung eines Plans\nfür das Management der biolo­\ngischen Vielfalt auf dem Cam­\npingplatz. | Pro Camping­\nplatz | Biologische Vielfalt\nkWh/Übernach­\ntung | Gesamter Endenergieverbrauch\nauf dem Campingplatz pro\nGast und Übernachtung.\nEs muss klar angegeben wer­\nden, ob Energie, die auf dem\nBetriebsgelände aus erneuerba­\nren Quellen erzeugt wurde, in\ndem Wert enthalten ist oder\nnicht; dieser Energiewert kann\nauch separat angegeben wer­\nden.\nDie in Gebäuden und Küchen\nverbrauchte Energie kann\nebenfalls separat angegeben\nwerden (ausgedrückt als kWh/\nm2-Jahr und kWh/Restaurant­\ngast). | Pro Camping­\nplatz (kann auf\nOrganisations­\nebene aggregiert\nwerden)\nPro Prozess | Energieeffizienz\n\n\nÜbliche Maßeinheit | Kurze Beschreibung | Empfohlenes\nMindestüberwa­\nchungsniveau | Verbundener Kernin­\ndikator\nnach Anhang IV der\nVerordnung (EG)\nNr. 1221/2009 (Ab­\nschnitt C Nummer 2)\n% | Dieser Indikator wird als pro­\nzentualer Anteil des Endener­\ngieverbrauchs berechnet, der\ndurch vor Ort (auf dem",
      "embedding_index": 76,
      "page_number": 27
    },
    {
      "chunk_id": "7452adf0-18a8-42ba-a795-21df215fa39d_p27_c13",
      "text": " Kernin­\ndikator\nnach Anhang IV der\nVerordnung (EG)\nNr. 1221/2009 (Ab­\nschnitt C Nummer 2)\n% | Dieser Indikator wird als pro­\nzentualer Anteil des Endener­\ngieverbrauchs berechnet, der\ndurch vor Ort (auf dem Be­\ntriebsgelände) aus erneuerba­\nren Quellen erzeugte Energie\ngedeckt wird. | Pro Camping­\nplatz (kann auf\nOrganisations­\nebene aggregiert\nwerden)\nPro Prozess | Energieeffizienz\n(j/n) | Dieser Indikator gibt an, ob\nder Beherbergungsbetrieb ex­\ntern erzeugte zertifizierte Ener­\ngie aus erneuerbaren Quellen\n(z. B. Strom aus erneuerbaren\nEnergieträgern) erwirbt.\nDie Zertifizierung muss ge­\nwährleisten, dass die erwor­\nbene Energie aus erneuerbaren\nQuellen nicht bereits von einer\nanderen Organisation ange­\nrechnet oder im Durchschnitt\ndes nationalen Energieträger­\nmixes für die Stromerzeugung\nberücksichtigt wurde. | Pro Camping­\nplatz (kann auf\nOrganisations­\nebene aggregiert\nwerden)\nPro Prozess | Energieeffizienz\nl/Übernachtung | Der Wasserverbrauch auf dem\nGelände und in den Räumlich­\nkeiten des Campingplatzes\nwird über ein Jahr gemessen\nund durch die Zahl der Über­\nnachtungen geteilt.\nDer Wasserverbrauch großer\nSchwimmbäder oder Restau­\nrants, bei denen ein großer An­\nteil der Nutzer keine Über­\nnachtungsgäste sind, kann für\ndie Anwendung von Beher­\nbergungsrichtwerten aus die­\nsem Indikator ausgenommen\nwerden. | Pro Camping­\nplatz (kann auf\nOrganisations­\nebene aggregiert\nwerden) | Wasser\n\n\nÜbliche Maßeinheit | Kurze Beschreibung | Empfohlenes\nMindestüberwa",
      "embedding_index": 77,
      "page_number": 27
    },
    {
      "chunk_id": "7452adf0-18a8-42ba-a795-21df215fa39d_p27_c14",
      "text": ", kann für\ndie Anwendung von Beher­\nbergungsrichtwerten aus die­\nsem Indikator ausgenommen\nwerden. | Pro Camping­\nplatz (kann auf\nOrganisations­\nebene aggregiert\nwerden) | Wasser\n\n\nÜbliche Maßeinheit | Kurze Beschreibung | Empfohlenes\nMindestüberwa­\nchungsniveau | Verbundener Kernin­\ndikator\nnach Anhang IV der\nVerordnung (EG)\nNr. 1221/2009 (Ab­\nschnitt C Nummer 2)\nkg/Übernachtung | Dieser Indikator misst die\nMenge der erzeugten unsortier­\nten Abfälle. | Mindestens pro\nCampingplatz\noder vergleichba­\nrer Beherberg­\nungseinrichtung\n(kann auf Organi­\nsationsebene ag­\ngregiert werden) | Abfall\nMaterialeffizienz\n",
      "embedding_index": 78,
      "page_number": 27
    },
    {
      "chunk_id": "7452adf0-18a8-42ba-a795-21df215fa39d_p43_c0",
      "text": "Verbundener Kernin­ dikator Empfohlenes nach Anhang IV der Leistungsrichtwert Indikator Übliche Maßeinheit Kurze Beschreibung Mindestüberwa­ Verordnung (EG) und damit verbundene bewährte Umweltmanagementpraxis chungsniveau Nr. 1221/2009 (Ab­ schnitt C Nummer 2) 7. Aufkommen unsortierter kg/Übernachtung Dieser Indikator misst die Mindestens pro Abfall Das gesamte Restmüllaufkommen, das der Abfallentsor­ Abfälle pro Gast und Über­ Menge der erzeugten unsortier­ Campingplatz gung zugeführt wird, beträgt höchstens 0,2 kg pro Gast Materialeffizienz nachtung ten Abfälle. oder vergleichba­ und Übernachtung. (Bewährte rer Beherberg­ Umweltmanagementpraxis 3.8.5) ungseinrichtung (kann auf Organi­ sationsebene ag­ gregiert werden) 20.4.2016 DE Amtsblatt der Europäischen Union L 104/69",
      "embedding_index": 79,
      "page_number": 43
    }
  ],
  "metadata": {
    "source": "new_data_folder",
    "filename": "EU_2016_611_EMASTourismus.pdf",
    "file_type": ".pdf",
    "onace_codes": "I",
    "is_vsme": false
  }
}