{
  "document_id": "791f3871-9cc3-4d96-9010-e3e5bab835c2",
  "chunks": [
    {
      "chunk_id": "791f3871-9cc3-4d96-9010-e3e5bab835c2_p1_c0",
      "text": "EUROPEAN COMMISSION DIRECTORATE-GENERAL CLIMATE ACTION Directorate B – Carbon Markets & Clean Mobility Guidance on Interpretation of Annex I of the EU ETS Directive (excl. aviation and maritime activities) Update applicable from 2024 EU ETS Guidance document No. 0, Updated Version, 4 December 2024 This document is part of a series of documents provided by the Commission ser- vices for supporting the implementation of the EU ETS (the European Union Emission Trading System). The guidance represents the views of the Commission services at the time of publication. It is not legally binding. All guidance documents relating to the EU ETS can be downloaded from the Commission’s website at the following address: https://climate.ec.europa.eu/eu-action/eu-emissions-trading-system-eu- ets_en 1",
      "embedding_index": 0,
      "page_number": 1
    },
    {
      "chunk_id": "791f3871-9cc3-4d96-9010-e3e5bab835c2_p2_c0",
      "text": "Version History Date Version sta- Remarks tus 18 March 2010 published Endorsed by the Climate Change Committee Applicable from 2013 (Phase 3 of EU ETS) 19 December 2023 re-published Update following the review of the EU ETS Directive by Directive (EU) 2023/959 (as part of the “Fit for 55” package) Applicable from 2024 4 December 2024 re-published Update for the implementation of Case C166/23, Naturvårdsverket V Nouryon Functional Chemicals AB (1) ‑ 1 https://eur-lex.europa.eu/legal-content/EN/TXT/HTML/?uri=CELEX:62023CJ0166 2\n\nDate | Version sta- tus | Remarks --------------------------------- 18 March 2010 | published | Endorsed by the Climate Change Committee Applicable from 2013 (Phase 3 of EU ETS) 19 December 2023 | re-published | Update following the review of the EU ETS Directive by Directive (EU) 2023/959 (as part of the “Fit for 55” package) Applicable from 2024 4 December 2024 | re-published | Update for the implementation of Case C166/23, Naturvårdsverket V Nouryon Functional Chemicals AB (1) ‑ | |",
      "embedding_index": 1,
      "page_number": 2
    },
    {
      "chunk_id": "791f3871-9cc3-4d96-9010-e3e5bab835c2_p3_c0",
      "text": "CONTENTS 1 INTRODUCTION .......................................................... 5 1.1 Status of this Guidance ........................................................ 5 1.2 Scope of this Guidance ........................................................ 6 1.3 What is new in this guidance? ............................................. 7 2 INSTALLATION ........................................................... 8 2.1 General aspects .................................................................... 8 2.2 Relation to other classifications of activities ..................... 9 2.3 Various questions ............................................................... 10 2.3.1 What is “stationary”? ............................................................. 10 2.3.2 Installation boundaries and treatment of associated activities .............................................................................................. 11 2.3.3 Testing and research ............................................................ 11 2.3.4 Does an installation have to emit greenhouse gases? ......... 12 2.3.5 What is an emission? ............................................................ 13 3 DEFINITION OF ANNEX I ACTIVITIES ..................... 14 3.1 Combustion activities ......................................................... 14 3.2 Combustion vs. more specific activities .......................... 15 3.2.1 Clause 4 of Annex I ............................................................... 15 3.2.2 Specific activities with capacity threshold expressed as total rated thermal input exceeding 20 MW .................................. 17 3.3 Activity definitions applicable from 2024 ......................... 18 3.4 Various interpretation issues............................................. 19 3.4.1 What is “rated thermal input” ................................................. 19 3.4.2 Interpretation of “production or processing” of metals .......... 20 3.4.3 Waste incineration and co-incineration ................................. 21 3.4.4 Associated activities under clause 5 of Annex I .................... 22 3.4.5 Units using exclusively biomass............................................ 23 3.5 Options for installations falling below the 20 MW threshold .............................................................................. 24 4 THE AGGREGATION RULE ...................................... 25 4.1 Capacity ............................................................................... 25 4.2 The aggregation clause ...................................................... 25 4.3 Reserve and backup units and parallel capacities .......... 26 4.4 Definition of “Unit” .............................................................. 26 4.5 Step-by-step approach (until end of 2025) ....................... 28 4.5.1 Defining installations which fall under the scope of EU ETS 28 4.5.2 Ident",
      "embedding_index": 2,
      "page_number": 3
    },
    {
      "chunk_id": "791f3871-9cc3-4d96-9010-e3e5bab835c2_p4_c0",
      "text": "4.5.3 Identifying installations or units which could be excluded pursuant to Article 27a .......................................................... 30 4.5.4 Examples ............................................................................... 30 5 OTHER TOPICS ......................................................... 32 5.1 What are “bulk organic chemicals”? ................................ 32 5.2 Glyoxal and glyoxylic acid ................................................. 33 5.3 Nitric acid, adipic acid, glyoxal and glyoxalic acid .......... 33 5.4 Production of primary and secondary aluminium ........... 33 5.5 Definition of hospital .......................................................... 34 5.6 Flue gas desulphurisation .................................................. 34 6 MUNICIPAL WASTE INCINERATION – APPLICABLE FROM 2024 ................................................................ 35 6.1 What are installations for the incineration of municipal waste .................................................................................... 36 6.2 MWI-associated activities and aggregation clause ......... 39 6.3 Units for the incineration of hazardous or municipal waste .................................................................................... 40 6.4 How to implement the inclusion for MRV only ................. 41 7 CHANGES APPLICABLE FROM 2026 ...................... 42 7.1 The biomass criterion from 2026 onwards ....................... 42 7.1.1 Assessing the biomass criterion for incumbent installations . 43 7.1.2 Assessing installation not previously included in the EU ETS ............................................................................................... 45 7.2 New step-by-step approach regarding aggregation of combustion units ................................................................ 47 7.2.1 Defining installations which fall under the scope of EU ETS 47 7.2.2 Identifying installations which fall under the scope of EU ETS, but could be excluded as \"small installations\" pursuant to Article 27 ............................................................................... 48 7.2.3 Identifying installations or units which could be excluded pursuant to Article 27a .......................................................... 49 8 ANNEX ....................................................................... 50 8.1 Glossary ............................................................................... 50 8.2 Annex I of the revised ETS-directive (excluding maritime and aviation activities) ........................................................ 51 4\n\n | The guidance reflects the status of the EU ETS Directive2, following 2023 re- | \n | vision, as in force on 5 June 20233. The majority of the amendments applies | \n | from 1 January 2024. The provisions",
      "embedding_index": 3,
      "page_number": 4
    },
    {
      "chunk_id": "791f3871-9cc3-4d96-9010-e3e5bab835c2_p4_c1",
      "text": ".2 Annex I of the revised ETS-directive (excluding maritime and aviation activities) ........................................................ 51 4\n\n | The guidance reflects the status of the EU ETS Directive2, following 2023 re- | \n | vision, as in force on 5 June 20233. The majority of the amendments applies | \n | from 1 January 2024. The provisions related to the deletion of the concept of | \n | electricity generators and the change of the criterion for excluding biomass | \n | installations apply from 1 January 20264. They will have to be taken into ac- | \n | count in the National Implementation Measures (NIMs)5 notification in 2024, | \n | which applies to the period 2026 to 2030. | \n | Therefore, this document is structured as follows: | \n |  Chapters 2 to 5 cover the current situation and will continue to apply, with | \n | the exception of the biomass rules (sections 3.4.5 and 4.5) which apply until | \n | end 2025. | \n |  Chapter 6 deals with the obligation of installations for the incineration of mu- | \n | nicipal waste to carry out Monitoring, Reporting and Verification (MRV) from | \n | 1 January 2024. | \n |  Chapter 7 gives guidance to the rules on exclusion of biomass installations | \n | and a “decision tree” for compiling the NIMs List in 2024 to be applied to | \n | installations for the period 2026 to 2030. | \n\nUpdate Status 2023\n------------------\n\n\n\n\n\n\nDocument structure\n\n\nPermitting\n----------\nunchanged\n\nOnly stationary\n---------------\ninstallations\n\nNote: All references to articles\nETS Directive, unless other lega\nSee consolidated text: https://eu\ntent/EN/TXT/?uri=CELEX%3A0\nFor the purposes of this Guidan\ntrading system for stationary inst\nIII of the EU ETS Directive). | or annexes in this document refer to the EU | \n | l acts are explicitly specified. | \n | r-lex.europa.eu/legal-con- | \n | 2003L0087-20230605 | \n | ce Document, EU ETS refers to the emission | \n | allations (i.e. installations covered by Chapter | \n |  | \n",
      "embedding_index": 4,
      "page_number": 4
    },
    {
      "chunk_id": "791f3871-9cc3-4d96-9010-e3e5bab835c2_p6_c0",
      "text": "1.2 Scope of this Guidance Permitting This guidance does not give instructions regarding the procedures that Member unchanged States apply when issuing GHG emissions permits. The approach to setting the installation boundaries laid down in GHG emissions permits differ between Mem- ber States. Therefore, no further guidance is given on the definitions of \"operator\" and \"site\". In some Member States, industrial sites (e.g. in the chemical industry) receive one overarching GHG emissions permit for the total site and are thus regarded as a single installation, whereas in other Member States, the same site could receive separate GHG emissions permits and thus be seen as more than a single installation. For example, industrial combined heat and power (CHP) installations in one Member State will operate under a separate GHG emissions permit, while in other Member States they will operate under an integrated GHG emissions permit to- gether with the industrial installation to which this CHP plant delivers its heat. As a result of these different approaches, a full harmonisation of permitting proce- dures is outside the scope of this guidance. Only stationary This guidance only deals with the EU ETS scope with regards to stationary in- installations stallations. For guidance on the scope regarding aviation activities, see Commis- sion Decision 2009/450/EC6 and MRR Guidance Document No. 2 (“General guid- ance for Aircraft Operators”)7. Out of scope of this document are furthermore maritime transport activities and the activities covered by Annex III of the Directive (i.e. the emissions trading system for buildings, road transport and additional sec- tors (ETS2). EU ETS Directive Note: All references to articles or annexes in this document refer to the EU ETS Directive, unless other legal acts are explicitly specified. See consolidated text: https://eur-lex.europa.eu/legal-con- tent/EN/TXT/?uri=CELEX%3A02003L0087-20230605 For the purposes of this Guidance Document, EU ETS refers to the emission trading system for stationary installations (i.e. installations covered by Chapter III of the EU ETS Directive). 6 Commission Decision of 8 June 2009 on the detailed interpretation of the aviation activities listed in Annex I to Directive 2003/87/EC of the European Parliament and of the Council. 7 https://climate.ec.europa.eu/system/files/2023-05/gd2_guidance_aircraft_en.pdf 6",
      "embedding_index": 5,
      "page_number": 6
    },
    {
      "chunk_id": "791f3871-9cc3-4d96-9010-e3e5bab835c2_p7_c0",
      "text": "1.3 What is new in this guidance? This guidance has been updated in 2023 to take into account the review of the EU ETS Directive by Directive (EU) 2023/959, and other issues (e.g. updating references to legislation). The structure of the document has been kept to the extent possible. New chapters or sections have been added to highlight specific new elements as follows:  From 1 January 2024, some new definitions of activities of Annex I apply. They have been compiled in a new section 3.3.  From 1 January 2024, installations for the incineration of municipal waste are included in the EU ETS, but only for the purpose of monitoring, reporting and verification, without an obligation to surrender allowances for the emissions reported. Guidance on how to identify installations concerned is given in chap- ter 6.  From 2026, the rules on the exclusion from the EU ETS of installations using predominantly biomass will be significantly changed, with a lower threshold (95% instead of ‘exclusive’ use) and requiring that the biomass complies with the sustainability and greenhouse gas savings criteria put forward by the RED II (Renewable Energy Directive). Guidance on how to implement this new ap- proach is given in section 7.1.  The step-by-step approach given in section 4.5 for applying the “aggregation clause” remains valid until end 2025. A new version of this “decision tree” is presented in section 7.2 for application from 2026 onwards.  The new version of Annex I of the EU ETS Directive is appended to this docu- ment. 7\n\nInstallation\n------------\ndefinition\n\nRelationship of GHG\n-------------------\nemissions permit\nand monitoring plan\n\nAdvantage of broad\n------------------\ninstallation\nboundaries\n\n\nOne installation,\n-----------------\none operator\n\nActivity is not a\n-----------------\nsector classification\n\n\nScope different\n---------------\nfrom IED\n\nStationary, but not\n-------------------\npermanent\n\n\nUse broadest\n------------\ninstallation\nboundaries\n\n\nNew: zero-emission\n------------------\ninstallations\npossible\n",
      "embedding_index": 6,
      "page_number": 7
    },
    {
      "chunk_id": "791f3871-9cc3-4d96-9010-e3e5bab835c2_p12_c0",
      "text": "tions. This includes optimisation tests, the test of new raw materials or the pro- duction of new grades of products. Such occasional tests are to be understood as business as usual for normal industrial operations and cannot, therefore, be understood as a reason for exclusion of the whole installation from the EU ETS, nor when calculating the capacity (rated thermal input or production capacity) of an installation. Commissioning Another type of test is the period of pre-commissioning or start-up operations of new installations or after significant technical changes in existing installations. Such pre-commissioning or start-up operations are an integral part of the opera- tion of installations, and must therefore be covered fully by the GHG emissions permit and the monitoring plan. However, precise monitoring may sometimes be difficult as long as the construction of the installation is not finalised. The MRR requires18 completeness of monitoring of all emissions including non-typical situ- ations such as during start-up. It also covers the commissioning phase19. As for permitting in general (see section 1.2), it is left to the national permitting practice and the judgment of the competent authority, whether it may be acceptable if a simplified monitoring plan (low tier approaches or the fall-back approach should be applicable) is approved by the competent authority until the full regular oper- ation starts. It should be ensured that low tier approaches do not lead to an un- derestimation of emissions. 2.3.4 Does an installation have to emit greenhouse gases? New: zero-emission Article 2(1), first sentence, describes the scope of the EU ETS Directive as “This installations Directive shall apply to the activities listed in Annexes I and III, and to the green- possible house gases listed in Annex II.”20 This clarifies that the activity carried out in an installation (and meeting its threshold, if applicable) is the relevant criterion for inclusion in the EU ETS, not whether the installation actually emits greenhouse gases covered by the Directive. In this context, note section 3.5 on the option for installations to remain in the EU ETS if falling below the 20 MWth threshold, and section 3.3 on updated activity definitions in Annex I of the EU ETS Directive. 18 Last subparagraph of Article 20(1) of the MRR: “The operator shall also include emissions from regular operations and abnormal events, including start-up, shut-down and emergency situations, over the reporting period, with the exception of emissions from mobile",
      "embedding_index": 7,
      "page_number": 12
    },
    {
      "chunk_id": "791f3871-9cc3-4d96-9010-e3e5bab835c2_p12_c1",
      "text": " below the 20 MWth threshold, and section 3.3 on updated activity definitions in Annex I of the EU ETS Directive. 18 Last subparagraph of Article 20(1) of the MRR: “The operator shall also include emissions from regular operations and abnormal events, including start-up, shut-down and emergency situations, over the reporting period, with the exception of emissions from mobile machinery for transportation purposes.” 19 European Court of Justice (case C 457/15), Vattenfall Europe Generation AG vs Bundesrepublik Deutschland: The ruling finds that emissions generated during other abnormal events, such as those produced during the trial period of an installation before the start of normal operation, must also be taken into account for the purposes of the monitoring and reporting of emissions. 20 In accordance with the 2023 amendments of the EU ETS Directive, which introduced the quoted wording replacing “This Directive shall apply to emissions from the activities…”. Note that this amendment impacts the interpretation made in case C-577/16, judgment of the European Court of Justice of 28 February 2018, Trinseo Deutschland Anlagengesellschaft mbH vs. Bundesrepublik Deutschland. 12",
      "embedding_index": 8,
      "page_number": 12
    },
    {
      "chunk_id": "791f3871-9cc3-4d96-9010-e3e5bab835c2_p13_c0",
      "text": "2.3.5 What is an emission? The 2023 amendment of the EU ETS Directive updated the definition of ‘emis- sions’ in Article 3(b) as follows: “‘Emissions’ means the release of greenhouse gases into the atmosphere from sources in an installation or the release from an aircraft performing an aviation activity listed in Annex I or from ships performing a maritime transport activity listed in Annex I of the gases specified in respect of that activity, or the release of greenhouse gases corresponding to the activity referred to in Annex III”; The deletion of “into the atmosphere” in the definition does not impact whether an installation should be included in the EU ETS or the installation boundaries. However, it paves the way to a consistent treatment of CO2 transfer and carbon capture and utilisation (CCU) activities (Article 12(3b) of the EU ETS Directive). 13\n\nCodified broad\n--------------\ndefinition\n\n\nActivities with\n---------------\nproduction\nthresholds\n\nActivities | Relevant\ncapacity |  | Relevant capacity | \n--------------------------------------------------------\n |  |  | threshold to be ex- | \n |  |  | ceeded | \nProduction of iron or steel (primary or\nsecondary fusion) including continuous\ncasting | Capacity | 2,5 tonnes per hour |  | \nProduction of cement clinker | Production\ncapacity | 500 tonnes per day\n(when in rotary kilns)\n50 tonnes per day\n(when in other furnaces) |  | \nProduction of lime or calcination of dolo-\nmite or magnesite | Production\ncapacity | 50 tonnes per day |  | \nManufacture of glass including glass fibre | Melting\ncapacity | 20 tonnes per day |  | \nManufacture of ceramic products by fir-\ning, in particular roofing tiles, bricks, re-\nfractory bricks, tiles, stoneware or porce-\nlain | Production\ncapacity | 75 tonnes per day |  | \nManufacture of mineral wool insulation\nmaterial using glass, rock or slag | Melting\ncapacity | 20 tonnes per day |  | \nDrying or calcination of gypsum or pro-\nduction of plaster boards and other gyp-\nsum products, with a of calcined gypsum\nor dried secondary gypsum | Production ca-\npacity | 20 tonnes per day |  | \nProduction of paper or cardboard | Production\ncapacity | 20 tonnes per day |  | \nProduction of carbon black involving the\ncarbonisation of organic",
      "embedding_index": 9,
      "page_number": 13
    },
    {
      "chunk_id": "791f3871-9cc3-4d96-9010-e3e5bab835c2_p13_c1",
      "text": " \nDrying or calcination of gypsum or pro-\nduction of plaster boards and other gyp-\nsum products, with a of calcined gypsum\nor dried secondary gypsum | Production ca-\npacity | 20 tonnes per day |  | \nProduction of paper or cardboard | Production\ncapacity | 20 tonnes per day |  | \nProduction of carbon black involving the\ncarbonisation of organic substances such\nas oils, tars, cracker and distillation resi-\ndues | Production ca-\npacity | 50 tonnes per day |  | \nProduction of bulk organic chemicals by\ncracking, reforming, partial or full oxida-\ntion or by similar processes | Production\ncapacity | 100 tonnes per day |  | \nProduction of hydrogen (H2) and synthe-\nsis gas | Production\ncapacity | 5 tonnes per day |  | \n\nRelevant\n--------\ncapacity\n",
      "embedding_index": 10,
      "page_number": 13
    },
    {
      "chunk_id": "791f3871-9cc3-4d96-9010-e3e5bab835c2_p15_c0",
      "text": "3.2 Combustion vs. more specific activities 3.2.1 Clause 4 of Annex I Eleven activities are listed in Annex I for which the capacity threshold (if any) is Activities with not expressed as total rated thermal input, but as \"production capacity\", \"melting production capacity\" or just \"capacity\". These activities are: thresholds Table 1: Activities of which the capacity threshold is not expressed as total rated thermal input (Applicable from 1 January 2024) Activities Relevant Relevant capacity capacity threshold to be ex- ceeded Production of iron or steel (primary or Capacity 2,5 tonnes per hour secondary fusion) including continuous casting Production of cement clinker Production 500 tonnes per day capacity (when in rotary kilns) 50 tonnes per day (when in other furnaces) Production of lime or calcination of dolo- Production 50 tonnes per day mite or magnesite capacity Manufacture of glass including glass fibre Melting 20 tonnes per day capacity Manufacture of ceramic products by fir- Production 75 tonnes per day ing, in particular roofing tiles, bricks, re- capacity fractory bricks, tiles, stoneware or porce- lain Manufacture of mineral wool insulation Melting 20 tonnes per day material using glass, rock or slag capacity Drying or calcination of gypsum or pro- Production ca- 20 tonnes per day duction of plaster boards and other gyp- pacity sum products, with a of calcined gypsum or dried secondary gypsum Production of paper or cardboard Production 20 tonnes per day capacity Production of carbon black involving the Production ca- 50 tonnes per day carbonisation of organic substances such pacity as oils, tars, cracker and distillation resi- dues Production of bulk organic chemicals by Production 100 tonnes per day cracking, reforming, partial or full oxida- capacity tion or by similar processes Production of hydrogen (H2) and synthe- Production 5 tonnes per day sis gas capacity Clause 4 of Annex I stipulates: “If a unit serves an activity for which the threshold is not expressed as total rated thermal input, the threshold of this activity shall take precedence for the decision about the inclusion in the EU ETS.” 15",
      "embedding_index": 11,
      "page_number": 15
    },
    {
      "chunk_id": "791f3871-9cc3-4d96-9010-e3e5bab835c2_p16_c0",
      "text": "This clause stipulates that the activity-specific capacity thresholds mentioned in Table 1 shall take precedence (above the total rated thermal input capacity threshold) for the decision about the inclusion in the EU ETS. That activity-spe- cific capacity threshold only takes precedence and does not exclude the applica- tion of another threshold expressed as total rated thermal input. In some cases, a unit can be assigned to two different categories of activity, e.g., a furnace used for production of glass, which can be considered a combustion unit (where the threshold for all combustion units is expressed as total rated ther- mal input) or a unit dedicated to the activity “manufacture of glass” (where the threshold is not expressed as total rated thermal input but as daily tonnage). In such a case: 1. If both thresholds are exceeded in the installation, then the threshold not ex- pressed as total rated thermal input takes precedence over the other, and the installation is included in the EU ETS as performing the activity corresponding to that threshold (i.e. as performing “manufacture of glass” in the example mentioned above). The activity under which the installation is included in the EU ETS may be relevant for different reasons:  regarding the information to be submitted to open the operator holding ac- count;  regarding the content of the GHG emissions permit;  regarding the determination of the possibility of exclusion as small emitter (see section 4.5.2). 2. If only one of the thresholds is exceeded in the installation (e.g. the 20 MW total rated thermal input threshold), the installation is included in the EU ETS as performing the related activity (in this example as performing the activity “combustion of fuels”). 3. If none of the thresholds are exceeded in the installation, then the installation is not included in the EU ETS. Example: An installation producing ceramic products operates 3 units: two ce- ramics kilns and one CHP plant. If the ceramics installation exceeds the threshold of 75 tonnes per day, the instal- lation is to be included in the EU ETS. In the GHG emissions permit, the Annex I activity \"Manufacture of ceramic products\" must be listed. Regardless of the total rated thermal input of the CHP plant, this unit must also be included in the GHG emissions permit (and/or in the monitoring plan), following clause 5 of Annex I26. A special situation occurs if the CHP plant alone exceeds the",
      "embedding_index": 12,
      "page_number": 16
    },
    {
      "chunk_id": "791f3871-9cc3-4d96-9010-e3e5bab835c2_p16_c1",
      "text": " EU ETS. In the GHG emissions permit, the Annex I activity \"Manufacture of ceramic products\" must be listed. Regardless of the total rated thermal input of the CHP plant, this unit must also be included in the GHG emissions permit (and/or in the monitoring plan), following clause 5 of Annex I26. A special situation occurs if the CHP plant alone exceeds the 20 MW threshold for the rated thermal input. In such case, the Annex I activity \"Combustion of fuels\" should also be listed in the GHG emissions permit. If the ceramics installation does not exceed the threshold of 75 tonnes per day, the assessment must continue to confirm if the activity “combustion of fuels” is carried out at that installation. If it exceeds 20 MW, this installation is included in the EU ETS. The activity listed in the GHG emissions permit is then “Combustion of fuels”. 26 “When the capacity threshold of any activity in this Annex is found to be exceeded in an installation, all units in which fuels are combusted, other than units for the incineration of hazardous or municipal waste, shall be included in the greenhouse gas emission permit.” 16\n\nActivities which can\n--------------------\nbe treated like\ncombustion\n\n | Activities | \n----------------\nRefining of oil |  | \nProduction or processing of ferrous metals (including ferro-alloys). Processing includes,\ninter alia, rolling mills, re-heaters, annealing furnaces, smitheries, foundries, coating and\npickling |  | \nProduction of secondary aluminium |  | \nProduction or processing of non-ferrous metals, including production of alloys, refining,\nfoundry casting, etc. |  | \n\nExample: Metals\n---------------\nprocessing\n\n\nNew rule when\n-------------\nfalling below the\nthreshold\n\nNew: activity\n-------------\ndefinitions\n\nDetailed changes\n----------------\nand thresholds\n",
      "embedding_index": 13,
      "page_number": 16
    },
    {
      "chunk_id": "791f3871-9cc3-4d96-9010-e3e5bab835c2_p18_c0",
      "text": "New rule when Note that the review of the EU ETS Directive in 2023 resulted in a rule which falling below the allows installations falling below the 20 MW threshold to remain in the EU ETS threshold for some years. Details are given in section 3.5. 3.3 Activity definitions applicable from 2024 New: activity As a consequence of the amendments28 made to the EU ETS Directive in 2023, definitions competent authorities will have to revise the list of installations covered in their Member States from 1 January 2024. There may be cases where additional in- stallations will fall under the EU ETS, or where installations do not fall under the EU ETS anymore. The following factors need to be taken into account:  Installations that carry out activities which have not been included before may have to be included (see below – in particular regarding production of iron other than pig iron, alumina, refining of non-mineral oil);  For some activities, the threshold for inclusion has changed (also discussed below), which may lead to both inclusions or exclusions of installations;  Installations, which carry out Annex I activities, may have to be included even though they do not emit greenhouse gases (see section 2.3.4), or even though they have dropped below the 20 MW thermal input threshold (see section 3.5);  The coverage of installations for the incineration of municipal waste for the purpose of monitoring and reporting as discussed in chapter 6 will lead to cov- erage of additional installations. Note: From 1 January 2026, the exclusion of units using exclusively biomass in the aggregation clause has been removed from the Directive. Instead, a new cri- terion taking into account the sustainability and GHG savings criteria of the RED II (Renewable Energy Directive) has been introduced (see section 7.1). This will lead to further updates of the installation list, to be made for the NIMs submission in September 2024. Detailed changes A complete overview of Annex I changes is given in the Annex of this document. and thresholds In connection with the amendment which allows installations without direct GHG emissions to be covered by the EU ETS (see section 2.3.4), the consequences of the changes are summarised as follows:  In the refining sector, two changes apply:  The activity is not limited anymore to the refining of mineral oils29.",
      "embedding_index": 14,
      "page_number": 18
    },
    {
      "chunk_id": "791f3871-9cc3-4d96-9010-e3e5bab835c2_p18_c1",
      "text": " in the Annex of this document. and thresholds In connection with the amendment which allows installations without direct GHG emissions to be covered by the EU ETS (see section 2.3.4), the consequences of the changes are summarised as follows:  In the refining sector, two changes apply:  The activity is not limited anymore to the refining of mineral oils29.  As this may also concern relatively small installations, a new threshold of 20 MW for the rated thermal input has been added.  In the iron and steel sector, “iron production” is not limited anymore to “pig iron”. Therefore, production routes leading to other forms of iron, in particular sponge iron (also called DRI (Direct Reduced Iron) or HBI (Hot briquetted Iron)) are covered. This enables inclusion (with free allocation) of steel production routes using hydrogen or even electrolytic iron reduction processes. 28 Reference given in footnote 3. 29 The word “mineral” was deleted from “mineral oil refining” to enable the equal treatment of synthetic fuels and petroleum refining. The definition should be understood as refining of oil for purposes not related to the production of edible products. Refining of oil for edible purposes will continue to be covered by the activity ‘combustion of fuels’, where relevant. 18",
      "embedding_index": 15,
      "page_number": 18
    },
    {
      "chunk_id": "791f3871-9cc3-4d96-9010-e3e5bab835c2_p19_c0",
      "text": " Alumina (i.e. aluminium oxide) production is included. There is no production or thermal input threshold for this activity30.  For gypsum and plaster board, instead of the 20 MW threshold, a new thresh- old is given as production capacity of calcined gypsum or dried secondary gyp- sum exceeding a total of 20 tonnes per day.  For carbon black, instead of the 20 MW threshold, a production level of 50 tonnes per day is used for defining the threshold.  Hydrogen & synthesis gas is affected by two changes:  The limitation to the production processes “reforming or partial oxidation” has been removed. Together with the removal of the need for GHG emis- sions in the installation itself (section 2.3.4) this means that all kinds of elec- trolysis processes will be included.  The threshold has been reduced from 25 to 5 tonnes production per day. As a result, more installations are expected to be included in the EU ETS.  Regarding CO2 transport for the purpose of geological storage of CO2, the lim- itation to transport in pipelines has been removed. However, the Commission is in the process of developing the relevant legal framework31 for this topic. 3.4 Various interpretation issues 3.4.1 What is “rated thermal input” Thermal input in the context of the GHG-emitting processes means all input in the form of fuels. Thus, if a furnace can use both, electrical heating or heating by combustion of fuels, only the fuel-related input is used for the calculation. Where various proportions of heat input can be used, the maximum fuel related input is assumed. The maximum rated thermal input is normally specified by the manufacturer and is displayed on the technical device with the consent of an inspection body. Where different fuels or fuel mixes can be used, leading to different maximum thermal inputs, the highest possible thermal input should be used. When no information from the manufacturer is available, the operator of the in- stallation must provide to the competent authority an estimate based on best available information (for example maximum fuel throughput achieved in 24 hours during the last calendar year). As in most cases the exhaust gas has a tempera- ture above 100°C, and in line with monitoring requirements defined by the MRR, net calorific values (NCV32) are considered most appropriate for determination of the thermal input. Although",
      "embedding_index": 16,
      "page_number": 19
    },
    {
      "chunk_id": "791f3871-9cc3-4d96-9010-e3e5bab835c2_p19_c1",
      "text": " to the competent authority an estimate based on best available information (for example maximum fuel throughput achieved in 24 hours during the last calendar year). As in most cases the exhaust gas has a tempera- ture above 100°C, and in line with monitoring requirements defined by the MRR, net calorific values (NCV32) are considered most appropriate for determination of the thermal input. Although a fully harmonised approach should be the aim for the EU ETS, it is recognised that in some Member States gross calorific values (GCV) are used 30 Notably, Annex I to the EU ETS Directive lists not only CO2 but also perfluorocarbon (PFC) emis- sions for the activity. In Alumina production processes, usually no PFC emission occur. These will therefore not be relevant in practice. It is suggested that operators and CAs explicitly agree upon this fact in the GHG permit and/or monitoring plan to provide for legal certainty. 31 At the time of publishing this guidance document. 32 Also known as “lower heating value” 19\n\nTechnical reduction\n-------------------\nof rated thermal\ninput\n\n\nExclusion of\n------------\nhazardous and\nmunicipal waste\nincinerators\n\nWaste co-\n---------\nincineration to be\nincluded in the\nEU ETS\n\n\nClause 3 of Annex I37 specifies that all technical units except for those less than\n3 MW rated thermal input are considered in the calculation of the rated thermal\ninput of the installation. Those also include waste co-incinerator units.\n\n\nUnits using\n-----------\nexclusively biomass\n\n\nNew: remain in the\n------------------\nEU ETS after\ndecarbonisation or\ncapacity reduction\n\n\nNo specific capacity\n--------------------\ndefinition\n\nAdding up of\n------------\nsmaller units\n\n\nThe meaning of\n--------------\nclause 3 of Annex I\n\nTreatment of reserve\n--------------------\nand back-up units\n\n\nUnit = equipment\n----------------\nserving a particular\npurpose\n",
      "embedding_index": 17,
      "page_number": 19
    },
    {
      "chunk_id": "791f3871-9cc3-4d96-9010-e3e5bab835c2_p27_c0",
      "text": "The term “unit” is defined only indirectly in the EU ETS Directive, by a non-ex- haustive list in clause 3 of Annex I: “These units could include all types of boilers, burners, turbines, heaters, furnaces, incinerators, calciners, kilns, ovens, dryers, engines, fuel cells, chemical looping combustion units, flares, and thermal or catalytic post-com- bustion units.” Room for interpretation could exist where one unit contained in this list, e.g. a kiln, has sub-units also contained in the list, e.g. several burners which together supply the heat necessary for a certain production process. In such cases, the overarching unit (in this example the kiln) should be considered the “unit” when applying the aggregation clause or de-minimis exemption. There are two reasons for this:  A kiln with 12 MW thermal input could be equipped with 2 × 6 MW burners, but Equal treatment also with 3 × 4 MW, 4 × 3 MW or 6 × 2 MW, and several more options. In order to treat all comparable kilns equal, the burner cannot be considered the appro- priate “unit”.  The Directive stated (before the 2023 review, but still applicable until 31 De- cember 2025) “‘Units using exclusively biomass’ includes units which use fossil fuels only during start-up or shut-down of the unit.” Thus, the Directive acknowl- edged with its own example that a unit is usually the more complex item and can contain several independent burners (the fossil start-up fuel usually re- quires a separate “start-up burner”). From the above, it can be concluded that “burner” is in the list of units for com- Unit = equipment pleteness reasons in order to demonstrate the broadness of the definition for the serving a particular rare case of stand-alone burners. Otherwise, a burner is usually considered to be purpose a sub-part of a bigger unit, which as a whole serves a particular purpose, such as kilns, boilers or dryers, chemical reactors, distillation columns, CHP plants, etc. The exclusion of de-minimis units is only relevant for the decision of including the installation in the ETS. As soon as the whole installation is in the ETS, these units are included as well. However, Article 27a(3",
      "embedding_index": 18,
      "page_number": 27
    },
    {
      "chunk_id": "791f3871-9cc3-4d96-9010-e3e5bab835c2_p28_c0",
      "text": "4.5 Step-by-step approach (until end of 2025) Note 1: This guidance focuses on the decision whether an installation should be included in the EU ETS, as if the installation in question were a potential new entrant. However, it seems logical to apply the same criteria also for the question if an installation currently under the EU ETS should be excluded from the EU ETS. In practice this question will arise in case of permit or monitoring plan up- dates due to technical changes to the installation or upon application by an oper- ator to re-evaluate the installation’s situation. In such case, the competent au- thority can follow the same step-by-step approach laid down in this section, taking into account the latest technical circumstances of the installation. Note 2: Excluding installations under Articles 27 or 27a is only possible for whole allocation periods (2021 to 2025, 2026 to 2030, etc.). Re-introduction into the EU ETS is due the year after the relevant threshold is exceeded. The exclusion based on the 95% biomass criterion from 2026 (see chapter 7) applies to a whole 5-year period, and neither re-introduction nor an additional exclusion during the 5-year period is foreseen. All other criteria for inclusion/exclusion (in particular the thresholds given in Annex I) apply to the actual situation of an installation, i.e. changes throughout the allocation period are possible. Decision tree 4.5.1 Defining installations which fall under the scope of EU ETS Summarizing the previous chapters, the following decision tree can be followed when determining if an installation falls under the scope of the EU ETS (valid only until the end of 2025)49: 1. Apply the broadest possible installation boundaries (section 2). 2. Are activities of Annex I other than \"combustion of fuels\" carried out at the installation? (section 3.2). a. YES: Is the activity-specific capacity threshold (if any) exceeded? i. YES: 1. Include all directly related activities (especially combustion units including their waste gas treatment); 2. Check for units for the incineration of hazardous or municipal waste to be excluded following section 3.4.4 and for installa- tions/units for the incineration of municipal waste for the inclusion for monitoring and reporting from 2024 in accordance with chap- ter 6; 3",
      "embedding_index": 19,
      "page_number": 28
    },
    {
      "chunk_id": "791f3871-9cc3-4d96-9010-e3e5bab835c2_p28_c1",
      "text": " all directly related activities (especially combustion units including their waste gas treatment); 2. Check for units for the incineration of hazardous or municipal waste to be excluded following section 3.4.4 and for installa- tions/units for the incineration of municipal waste for the inclusion for monitoring and reporting from 2024 in accordance with chap- ter 6; 3. Proceed to point 9 (section 4.5.2). ii. NO: Carry on with point 3 (assessing combustion units). b. NO: Carry on with point 3 (assessing combustion units). 3. List all combustion units of the installation. 4. Exclude units for the incineration of hazardous or municipal waste (see sec- tions 3.4.3 and 3.4.4) from the list derived under point 3, but leave units for waste co-incineration on the list. From 2024, if applicable, include units for the 49 For the situation from 1 January 2026 see section 7.2. 28",
      "embedding_index": 20,
      "page_number": 28
    },
    {
      "chunk_id": "791f3871-9cc3-4d96-9010-e3e5bab835c2_p29_c0",
      "text": "incineration of municipal waste, in accordance with sections 6.2 and 6.3, for the purpose of monitoring and reporting of emissions only. 5. Exclude biomass units from the list50, 6. Exclude units with a rated thermal input of less than 3 MWth from the list. 7. Add up all rated thermal inputs of the units remaining on the list of combustion units. 8. Does the sum determined under point 7 exceed 20 MWth? a. YES: Installation is under the EU ETS. Add again all units excluded under point 5 and 6. From 2024, distinguish cases of inclusion of installations for the incineration of municipal waste for monitoring and reporting and cases of full inclusion (see sections 6.2 and 6.3). Proceed to point 9 (section 4.5.2). b. NO: Installation stays out of the EU ETS. Exit decision tree. 4.5.2 Identifying installations which fall under the scope of EU ETS, but could be excluded as \"small installations\" pursu- ant to Article 27 9. Does the Member State concerned intend to allow an exclusion of small in- stallations pursuant to Article 27? a. NO: Installation is included in the EU ETS or may be excluded under Article 27a. Proceed to point 11. b. YES: Proceed to point 10. 10. Is at least one of the following criteria met? i. Installation is a hospital (see section 5.5), ii. Installation carries out Annex I activity other than “combustion of fuels”, and annual GHG emissions potentially51 covered by the EU ETS in each of the three years before notification of the “NIMs list”52 have been less than 25 000 tonnes CO2(eq)53,54, iii. Installation carries out Annex I activity “combustion of fuels”, and the aggregate capacity (including the capacity of units mentioned under points 5 and 6) is less than 35 MWth 55, and annual GHG emissions potentially51 covered by the EU ETS in each of the three years before notification of the “NIMs list” have been less than 25 000 tonnes CO2(eq)53. a. YES: Installation may be excluded from EU ETS, if equivalent measures and monitoring and reporting arrangements in accordance with Article 14 50 Units with start-up burners are",
      "embedding_index": 21,
      "page_number": 29
    },
    {
      "chunk_id": "791f3871-9cc3-4d96-9010-e3e5bab835c2_p29_c1",
      "text": " and annual GHG emissions potentially51 covered by the EU ETS in each of the three years before notification of the “NIMs list” have been less than 25 000 tonnes CO2(eq)53. a. YES: Installation may be excluded from EU ETS, if equivalent measures and monitoring and reporting arrangements in accordance with Article 14 50 Units with start-up burners are also excluded, see section 3.4.5 for definition. 51 This is to indicate emissions of installations already excluded from the EU ETS before. 52 The list of installations and free allocation levels contained in the “NIMs” (National Implementation Measures) pursuant to Article 11(1). Deadline for this notification by Member States is 30 Septem- ber 2024 and every 5 years thereafter. Therefore, the three years for assessing the given threshold are 2021, 2022 and 2023, and the respective years every five years thereafter. 53 In order to also give the possibility to exclude small installations that only started up their Annex I activity in one of the three relevant years, only the years during which the installation was already operating are taken into account. 54 Emissions from biomass are to be excluded in this calculation. 55 When assessing the 35 MW and 25 000 tonnes CO2(eq) threshold for possible exclusion from the EU ETS, also the fuel use (and CO2 emissions) from units with a rated thermal input of less than 3 MWth are included. Exempting the latter is only relevant when assessing whether an installation falls under the scope of the EU ETS. 29",
      "embedding_index": 22,
      "page_number": 29
    },
    {
      "chunk_id": "791f3871-9cc3-4d96-9010-e3e5bab835c2_p30_c0",
      "text": "are put in place and if installation is notified at the latest to the Commission by the relevant deadline for NIMs notification52. b. NO: Installation stays in the EU ETS or may be excluded under Article 27a. 4.5.3 Identifying installations or units which could be excluded pursuant to Article 27a 11. Does the Member State concerned intend to allow an exclusion of small in- stallations pursuant to Article 27a(1)56? a. NO: Installation is included in the EU ETS. Proceed to point 13. b. YES: Proceed to point 12. 12. Did the installation emit less than 2 500 tonnes CO2 per year57 in each of the three years before notification of the “NIMs list”? a. YES: Installation may be excluded from the EU ETS. b. NO: Continue to point 13. 13. Does the Member State intend to allow exclusion of reserve and backup units pursuant to Article 27a(3)58? a. NO: The installation as a whole remains in the EU ETS. Exit decision tree. b. YES: Continue to point 14. 14. Does the installation have reserve or backup units which did not operate for more than 300 hours in each of the three years before notification of the “NIMs list”? a. YES: Such units may be excluded from the EU ETS. b. NO: The installation as a whole remains in the EU ETS. Exit decision tree. 4.5.4 Examples Example 1: An installation operating:  3 units with 4 MWth each,  1 unit (boiler) of 9 MWth, and  8 units of 2 MWth each. This installation is included in the EU ETS (3 × 4 + 9 = 21 MWth). As all units ex- cluded under point 5 and 6 have to be added up again, the installation is in- cluded with its full capacity of 12 + 9 + 8 × 2 = 37 MWth, and cannot be excluded under Article 27 due to its capacity of 37 MWth. If the 9 MWth unit were used for the incineration of hazardous waste, the whole installation would fall out of the scope of ETS, because only the 3 units with 4 56 Article 27a(1",
      "embedding_index": 23,
      "page_number": 30
    },
    {
      "chunk_id": "791f3871-9cc3-4d96-9010-e3e5bab835c2_p30_c1",
      "text": " 9 + 8 × 2 = 37 MWth, and cannot be excluded under Article 27 due to its capacity of 37 MWth. If the 9 MWth unit were used for the incineration of hazardous waste, the whole installation would fall out of the scope of ETS, because only the 3 units with 4 56 Article 27a(1): “Member States may exclude from the EU ETS installations that have reported to the competent authority of the Member State concerned emissions of less than 2 500 tonnes of carbon dioxide equivalent, disregarding emissions from biomass, in each of the three years preced- ing the notification [of the NIMs]” under conditions given in that Article. 57 Emissions from biomass are to be excluded in this calculation. 58 “3. Member States may also exclude from the EU ETS reserve or backup units which did not operate more than 300 hours per year in each of the three years preceding the notification under point (a) of paragraph 1, under the same conditions as set out in paragraphs 1 and 2.” 30",
      "embedding_index": 24,
      "page_number": 30
    },
    {
      "chunk_id": "791f3871-9cc3-4d96-9010-e3e5bab835c2_p31_c0",
      "text": "MWth each would remain to be aggregated. No decision regarding possible ex- clusion under Article 27 would be necessary in this case. Example 2: An installation operates a boiler of 28 MWth fired with natural gas, and a biomass-based boiler of 12 MWth. While the biomass boiler is excluded for the aggregation, it is included for the purpose of checking the capacity threshold for possible exclusion. Since Article 27 does not refer to the same de-minimis rules as clause 3 of Annex I, all combustion units at the installation are to be considered. Thus, the relevant capacity is 28 + 12 = 40 MWth, i.e. too high for a possible exclusion. (Note that this example would not be valid from 2026 due to the changes in the biomass criterion). Example 3: A ceramics plant operates 2 tunnel kilns with an aggregate produc- tion capacity exceeding 75 tonnes per day and a boiler feeding steam to a dryer. In this situation, the installation can be considered to carry out only the activity “production of ceramics”. For possible exclusion under Article 27, only the emis- sions threshold of 25 000 tonnes CO2(eq) per year is relevant. Note: Member States are required to notify a list of all installations under the scope of EU ETS in their NIMs list52 (identifying also small installations to be possibly excluded pursuant to Article 27 or 27a). 31\n\nProduction process\n------------------\nas criterion, no\nexhaustive list\navailable\n\nEthylene / Propylene / Butene / Butadiene and other olefins\nAcetylene if not produced from calcium carbide\nEDC / VCM (Vinyl chloride)\nAromatics (Benzene, Toluene, Xylenes, Styrene, Ethylbenzene, Naphthalene and oth-\ners)\nTerephthalic acid / Dimethyl terephthalate\nEthylene oxide and Ethylene glycol, Propylene oxide and other epoxides\nPhenol and other phenols\nAcetone, Cyclohexanone and other Ketones\nAcrylonitrile, Acrylic acid, Methacrylic acid\nCumene\nMethanol, Ethanol (if not produced by fermentation) and higher alcohols\nFormaldehyde, Acetaldehyde, Acrolein and higher aldehydes\nFormic acid, acetic acids (",
      "embedding_index": 25,
      "page_number": 31
    },
    {
      "chunk_id": "791f3871-9cc3-4d96-9010-e3e5bab835c2_p31_c1",
      "text": " other phenols\nAcetone, Cyclohexanone and other Ketones\nAcrylonitrile, Acrylic acid, Methacrylic acid\nCumene\nMethanol, Ethanol (if not produced by fermentation) and higher alcohols\nFormaldehyde, Acetaldehyde, Acrolein and higher aldehydes\nFormic acid, acetic acids (if not from fermentation) and higher carboxylic acids\nPhthalic acid, Maleic acid and their anhydrides\nAcetic anhydride\nPolyethylene, Polypropylene, Polystyrene, Polyvinylchloride\nPolycarbonate, Polyamide, Urea derivatives, Silicones\n\n\nAluminium\n---------\nproduction and\nprocessing\n",
      "embedding_index": 26,
      "page_number": 31
    },
    {
      "chunk_id": "791f3871-9cc3-4d96-9010-e3e5bab835c2_p33_c0",
      "text": "5.2 Glyoxal and glyoxylic acid A special case of Annex I is the activity “production of glyoxal and glyoxylic acid”. These can be produced by two different routes: (1) Oxidation of ethylene glycol in the presence of a catalyst only leads to CO2 emissions. (2) Liquid phase oxi- dation of acetaldehyde with nitric acid leads to emission of both CO2 and N2O. MS have to take this into consideration when identifying and permitting respective installations. 5.3 Nitric acid, adipic acid, glyoxal and glyoxalic acid For these activities, N2O and CO2 emissions are to be included. This means N2O N2O and CO2 emissions as covered by Section 16 of Annex IV to the MRR and all CO2 emis- sions arising from the production process of these chemicals and from combus- tion activities at these installations. 5.4 Production of primary and secondary aluminium In the case of primary aluminium production, CO2 emissions can occur from fuel Aluminium combustion and anode consumption, and PFC emissions59 can occur from anode production and effects. In secondary aluminium productions CO2 emissions from fuel consump- processing tion can occur. With regards to installation boundaries, at least the following pro- cess steps should be taken into consideration:  Primary smelting operations (CO2 and PFC)  Primary aluminium casting  Combustion of fuels for  Secondary remelting operations  Secondary refining operations  Rolling operations  Extrusion operations  Casting Alumina refining and anode production are considered part of the activity “alu- minium production” if carried out in the same installation. If the production of an- odes takes place in a separate installation, the activity must be included in the EU ETS if fuels are combusted with a rated thermal input of more than 20 MW. Alumina production is included without a threshold, both in installations for the production of primary aluminium or as separate installation, from 2024. For secondary aluminium production or processing see also section 3.2.2. 59 Gases to be taken into consideration are CF4 and C2F6. 33",
      "embedding_index": 27,
      "page_number": 33
    },
    {
      "chunk_id": "791f3871-9cc3-4d96-9010-e3e5bab835c2_p34_c0",
      "text": "5.5 Definition of hospital Hospitals can be excluded from the EU ETS under Article 27, irrespective of their emissions or thermal capacities. Thus, a definition of hospitals should be applied consistently by all Member States in order to prevent abuse of this exception. For this purpose, the operator of a hospital shall provide evidence to the competent authority that providing hospital activities is the main purpose of the installation in question. This can be a proof from the statistical office that the installation is clas- sified as 86.10 (NACE rev. 2). 5.6 Flue gas desulphurisation Even though sometimes marketable gypsum is a by-product of flue gas desul- phurisation, this cannot be regarded a separate activity of gypsum production as listed under Annex I. Since waste gas scrubbing is part of the definition of com- bustion, only one activity (“combustion of fuels”) is carried out per definition in such case. 34\n\nRelevance from 1\n----------------\nJanuary 2024\n\n\nIED differentiates\n------------------\nonly hazardous and\nother waste\nincineration\n\n\nIED provides basis\n------------------\nfor waste use\nrecords\n\nDefinition of\n-------------\nmunicipal waste\n\n\nIdentifying MWI\n---------------\ninstallations\n\n\nRelation to other\n-----------------\n“combustion of\nfuels”\n\n\nAggregation clause\n------------------\nfor MWI units\n\n\nPractical\n---------\nimplementation\n\n\nBiomass and RED II\n------------------\ncriteria\n",
      "embedding_index": 28,
      "page_number": 34
    },
    {
      "chunk_id": "791f3871-9cc3-4d96-9010-e3e5bab835c2_p42_c0",
      "text": "7 CHANGES APPLICABLE FROM 2026 7.1 The biomass criterion from 2026 onwards Biomass and RED II Before the 2023 EU ETS review, clause 3 (the aggregation clause) contained the criteria provision that “units which use exclusively biomass shall not be taken into ac- count for the purposes of this calculation [i.e. the summing up of thermal inputs of combustion units]. ‘Units using exclusively biomass’ includes units which use fossil fuels only during start-up or shut-down of the unit.” This provision has been deleted from the Directive. Therefore, the provisions discussed in section 3.4.5 are not applicable from 2026. Consequently, the decision tree presented in sec- tion 4.5 is not applicable from 2026. A new decision tree is provided in section 7.2. From 2026, the question whether installations can be excluded from the EU ETS will not be applied anymore on basis of individual units using biomass, but at installation level. Furthermore, it is now clarified that only “zero-rated” biomass will allow excluding installations from the EU ETS, i.e. biomass must comply with the GHG savings and sustainability criteria defined by the RED II71. Clause 1 of Annex I, 2nd sentence reads: “Installations where during the preceding relevant five-year period referred to in Article 11(1), second subparagraph, emissions from the combustion of biomass that complies with the criteria set out pursuant to Article 14 contrib- ute on average to more than 95 % of the total average greenhouse gas emis- sions are not covered by this Directive.” The reference to Article 14 means the way how the MRR applies the RED II cri- teria72. 71 RED II means the recast Renewable Energy Directive (Directive (EU) 2018/2001). 72 At the time of publishing this guidance document, Article 38(5) of the MRR reads as follows: “5. Where reference is made to this paragraph, biofuels, bioliquids and biomass fuels used for com- bustion shall fulfil the sustainability and the greenhouse gas emissions saving criteria laid down in paragraphs 2 to 7 and 10 of Article 29 of Directive (EU) 2018/2001 [the RED II]. However, biofuels, bioliquids and biomass fuels produced from waste and residues, other than ag- ricultural, aquaculture, fisheries and forestry",
      "embedding_index": 29,
      "page_number": 42
    },
    {
      "chunk_id": "791f3871-9cc3-4d96-9010-e3e5bab835c2_p42_c1",
      "text": " com- bustion shall fulfil the sustainability and the greenhouse gas emissions saving criteria laid down in paragraphs 2 to 7 and 10 of Article 29 of Directive (EU) 2018/2001 [the RED II]. However, biofuels, bioliquids and biomass fuels produced from waste and residues, other than ag- ricultural, aquaculture, fisheries and forestry residues are required to fulfil only the criteria laid down in Article 29(10) of Directive (EU) 2018/2001. This subparagraph shall also apply to waste and residues that are first processed into a product before being further processed into biofuels, bioliq- uids and biomass fuels. Electricity, heating and cooling produced from municipal solid waste shall not be subject to the criteria laid down in Article 29(10) of Directive (EU) 2018/2001. The criteria laid down in paragraphs 2 to 7 and 10 of Article 29 of Directive (EU) 2018/2001 shall apply irrespective of the geographical origin of the biomass. Article 29(10) of Directive (EU) 2018/2001 shall apply to an installation as defined in Article 3(e) of Directive 2003/87/EC [the EU ETS Directive]. The compliance with the criteria laid down in paragraphs 2 to 7 and 10 of Article 29 of Directive (EU) 2018/2001 shall be assessed in accordance with Articles 30 and 31(1) of that Directive. Where the biomass used for combustion does not comply with this paragraph, its carbon content shall be considered as fossil carbon.” 42\n\nFor the interpretation of the rel\n38(5) of the MRR and for how\ncriteria, see the Commission’s\nsues in the EU ETS”):\nhttps://climate.ec.europa.eu/\nsues_en.pdf (73) | evant criteria of the RED II as laid down in Article | \n | to provide evidence on compliance with those | \n | MRR Guidance document No. 3 (“Biomass is- | \n |  | \n | system/files/2022-10/gd3_biomass_is- | \n |  | \n\nMRR Guidance\n------------\ndocument 3\n\n\nApplicable reference\n--------------------\nperiod\n\nDealing with\n------------\nchanges of RED\ncriteria\n",
      "embedding_index": 30,
      "page_number": 42
    },
    {
      "chunk_id": "791f3871-9cc3-4d96-9010-e3e5bab835c2_p44_c0",
      "text": "Applicable reference 4. Competent authorities have to collect installations’ emissions data of the years period 2019 to 2023 for the purpose of the NIMs notification in September 2024. For administrative efficiency and to use most recent data available, the emissions data of these five NIMs baseline years are to be used also for the purpose of the biomass criterion of clause 1 of Annex I. In NIMs data, like in annual emis- sion reports, emissions are reported in accordance with the MRR, i.e. the bi- omass emissions complying with the sustainability and GHG savings criteria of the RED II and in accordance with Article 38(5) of the MRR are separately reported. For the years 2019 and 2020 the MRR did not explicitly require the reporting of emissions from biomass. Some Member States allowed them to be reported simply as zero. Only since the MRR 2018 (applicable as of 2021), it has be- come mandatory to report biomass emissions using a preliminary emissions factor. Therefore, operators will have to provide best available data for these years for the purpose of clause 1 of Annex I of the EU ETS Directive. Such best available data may be based on default values of the preliminary emis- sion factor (tier 2: from national GHG inventories, tier 1: emission factors given in the Annex of MRR Guidance Document 3, see textbox above). Where operators do not submit NIMs baseline data because they do not apply for free allocation, the competent authority will have to rely on annual emis- sions reports. However, the same baseline years are to be used for con- sistency. Dealing with 5. While sustainability criteria applied to liquid biomass already during the 3rd changes of RED phase of the EU ETS, RED II criteria were relevant for biomass fuels (i.e. solid criteria and gaseous biomass) only from 2022 onwards, and many Member States allowed operators a derogation pursuant to Article 38(6) which made monitor- ing of compliance with these criteria mandatory only from 2023 onwards. Op- erators will therefore have only one or two complete years of data available for the data collection in 2024 based on the current RED II criteria. Retrospec- tive certification of biomass is not possible pursuant to the rules of the RED II, i.e. the RED II criteria cannot be checked for years where they were",
      "embedding_index": 31,
      "page_number": 44
    },
    {
      "chunk_id": "791f3871-9cc3-4d96-9010-e3e5bab835c2_p44_c1",
      "text": " compliance with these criteria mandatory only from 2023 onwards. Op- erators will therefore have only one or two complete years of data available for the data collection in 2024 based on the current RED II criteria. Retrospec- tive certification of biomass is not possible pursuant to the rules of the RED II, i.e. the RED II criteria cannot be checked for years where they were not ap- plicable in the Member State. Therefore, the data collection will cover years for which different sets of sustainability and GHG savings criteria are applied. The rules for zero-rating of biomass applied for the purpose of emissions re- porting during the respective year need to be considered for the purpose of the biomass criterion of clause 1 of Annex I. For subsequent NIMs data (e.g. baseline years 2024-2028 for submission by Member States in 2029), the full RED II criteria as established by the MRR will have to be applied. 6. The average percentage of zero-rated emissions in the installation’s total emissions of the available years during the reference period shall be calcu- lated as follows to determine whether more than 95 % of emissions stem from zero-rated biomass (see also the example below):  First calculate the sum of the emissions over the 5 years period:  A = Sum of emissions complying with RED II criteria  B = Sum of other emissions (Fossil and non-RED II compliant biomass)  Then calculate C = A / (A + B)  If C > 95%, the installation is to be excluded. 44",
      "embedding_index": 32,
      "page_number": 44
    },
    {
      "chunk_id": "791f3871-9cc3-4d96-9010-e3e5bab835c2_p45_c0",
      "text": ": Source stream t CO2 2019 2020 2021 2022 2023 Sum (5 yr) Biomass No 1 fossil RED II compliant 1 003 406 995 516 997 521 998 438 996 911 4 991 792 other biomass Natural gas fossil 29 862 29 883 29 935 30 014 29 920 149 614 RED II compliant other biomass Limestone fossil 5 019 4 993 5 019 4 984 4 992 25 007 RED II compliant other biomass Biomass No 2 fossil RED II compliant 24 935 25 064 25 021 75 020 other biomass 24 886 25 075 49 961 Sum fossil 174 621 RED II compliant 5 066 812 other biomass 49 961 Total emissions (fossil + non-RED II biomass) 5 291 394 Zero rated emissions 5 066 812 Percentage of zero-rated emissions 95,8% criterion fulfilled 7.1.2 Assessing installation not previously included in the EU ETS Case A: The installation has operated at least one full calendar year in the base- line period mentioned in section 7.1.1, but was not included in the EU ETS during that period: In principle, the same approach as described in section 7.1.1 applies. However, the installation did neither have a GHG emissions permit nor an obli- gation to comply with the MRR in monitoring and reporting. Therefore, data avail- ability is limited, unless the Member State has relevant monitoring obligations in place (e.g. for providing evidence on its national renewable energy targets). The operator should provide “best available data”76 on its emissions during the rele- vant baseline period (or longest available period if not under operation for the whole duration of the baseline period) to the competent authority. The competent authority should perform a conservative estimation pursuant to Article 70 of the MRR; where deemed necessary. 76 Building on the monitoring methods provided by the MRR to the extent possible, not requiring spe- cific tiers. For characterisation of source streams, information from currently used fuels and materi- als may be considered to apply also to earlier years. Consumption data of fuels and materials should be proven using financial statements or production data where possible. Where the Member State requires reporting on biomass sustainability",
      "embedding_index": 33,
      "page_number": 45
    },
    {
      "chunk_id": "791f3871-9cc3-4d96-9010-e3e5bab835c2_p46_c0",
      "text": "Case B: For installations which have not operated (“greenfield installations”), the above approach is not appropriate. Therefore, a deviating approach should be followed exclusively for such installations: 1. If the operator of such installation provides evidence to the satisfaction of the competent authority that more than 95% of their emissions will be from bio- mass which complies with the RED II criteria, the competent authority may decide to exclude the installation from the EU ETS from the start of its opera- tion. Such evidence may be based on the installation’s design description pro- vided to the competent authority for the purpose of permitting, in combination with supply contracts for specific types and quantities of fuels (including bio- mass and information on their planned certification under the RED II). 2. Where the occurrence of non-biomass emissions cannot be excluded, or where combustion of biomass not complying with the RED II criteria may oc- cur, or where the competent authority has any other doubts about the pre- dicted biomass use, the competent authority has to require the operator to provide emissions data from the first full calendar year of operation in con- formity with the MRR. For this purpose, it will be necessary to include the in- stallation in the EU ETS by issuing a GHG permit and approving a monitoring plan. 3. When the annual emissions report, or, where applicable, the new entrant data report (covering the first full calendar year of the installation’s operation) con- firms that the criterion of more than 95% zero-rated biomass emissions is complied with, the installation can be excluded for the rest of the applicable five-year period. In both cases A and B, installations which have not been covered by the EU ETS before but which are included from 2026 based on the 95% biomass criterion will be treated like new entrants with regard to receiving a permit and to free alloca- tion. Therefore, it is not necessary to notify them to the Commission as part of the list pursuant to Article 11(1) of the EU ETS Directive. However, Member State should notify the new entrants as soon as possible in a way that allows the instal- lation’s inclusion in the EU ETS from 1 January 2026. 46",
      "embedding_index": 34,
      "page_number": 46
    },
    {
      "chunk_id": "791f3871-9cc3-4d96-9010-e3e5bab835c2_p47_c0",
      "text": "7.2 New step-by-step approach regarding aggregation of combustion units Additions compared to the situation in 2024 are indicated in bold font and dele- tions by strikethrough. 7.2.1 Defining installations which fall under the scope of EU ETS Summarizing the previous sections, the following decision tree can be followed Decision tree when determining if an installation falls under the scope of the EU ETS from applicable from 2026 1 January 2026: 1. Apply the broadest possible installation boundaries (chapter 2). 2. If the installation uses significant amounts of biomass so that the “95 % sustainable biomass” criterion (see section 7.1) might be relevant, carry out the assessment as described in that section. d. More than 95 % of the installation’s emissions can be zero-rated as stemming from RED II compliant biomass77,78: The installation is not to be included in the EU ETS. Exit Decision tree. a. Less than 95% of the installation’s emissions can be zero-rated as stemming from RED II compliant biomass: Continue to point 3. 3. Are activities of Annex I other than \"combustion of fuels\" carried out at the installation? (section 3.2). a. YES: Activity-specific capacity threshold (if any) exceeded? i. YES: 1. Include all directly related activities (especially combustion units including their waste gas treatment), 2. Check for units for the incineration of municipal and hazardous waste to be excluded following section 3.4.4 and (from 2024) tak- ing into account chapter 6, 3. Proceed to point 10 (section 7.2.2). ii. NO: Carry on with point 4 (assessing combustion units). b. NO: Carry on with point 4 (assessing combustion units). 4. List all combustion units of the installation. 5. Exclude units for the incineration of municipal and hazardous waste (see sec- tions 3.4.3 and 3.4.4) from the list derived under point 3, but leave units for co-incineration on the list; from 2024, take into account municipal waste incin- eration units in accordance with sections 6.2 and 6.3, 6. Exclude biomass units from the list, 7. Exclude units with a rated thermal input of less than",
      "embedding_index": 35,
      "page_number": 47
    },
    {
      "chunk_id": "791f3871-9cc3-4d96-9010-e3e5bab835c2_p47_c1",
      "text": "3.4.4) from the list derived under point 3, but leave units for co-incineration on the list; from 2024, take into account municipal waste incin- eration units in accordance with sections 6.2 and 6.3, 6. Exclude biomass units from the list, 7. Exclude units with a rated thermal input of less than 3 MWth from the list. 8. Add up all rated thermal inputs of the units remaining on the list of combustion units. 9. Does the sum determined under point 8 exceed 20 MWth? 77 It is to be noted that process emissions, if stemming from biomass, are always zero-rated, as the RED II criteria apply only to combustion emissions. 78 RED II criteria compliance can be checked only from the time period the criteria have been applied in the specific Member State. 47\n\nDecision tree ------------- applicable from 2026",
      "embedding_index": 36,
      "page_number": 47
    },
    {
      "chunk_id": "791f3871-9cc3-4d96-9010-e3e5bab835c2_p48_c0",
      "text": "c. YES: Installation is under the EU ETS. Add again all units excluded under point 5 and 6. From 2024, Distinguish cases where municipal waste incin- erations units are included for MRV only, and cases of full inclusion (see sections 6.2 and 6.3). Proceed to point 10 (section 7.2.2). d. NO: Installation stays out of the EU ETS. Exit decision tree. 7.2.2 Identifying installations which fall under the scope of EU ETS, but could be excluded as \"small installations\" pursu- ant to Article 27 10. Does the Member State concerned intend to allow an exclusion of small in- stallations pursuant to Article 27? a. NO: Installation is included in the EU ETS, or may be excluded under Arti- cle 27a. Proceed to point 12. b. YES: proceed to point 11. 11. Is at least one of the following criteria met? i. Installation is a hospital (see section 5.5), ii. Installation carries out Annex I activity other than “combustion of fuels”, and annual GHG emissions potentially79 covered by the EU ETS in each of the three years before notification of the “NIMs list”80 have been less than 25 000 t CO2(eq)81,82, iii. Installation carries out Annex I activity “combustion of fuels”, and the aggregate capacity (including the capacity of units mentioned under points 5 and 6) is less than 35 MWth 83, and annual GHG emissions potentially79 covered by the EU ETS in each of the three years before notification of the “NIMs list” have been less than 25 000 t CO2(eq)81. a. YES: Installation may be excluded from EU ETS, if equivalent measures and monitoring and reporting arrangements in accordance with Article 14 are in place and if installation is notified at the latest to the Commission by the relevant deadline for NIMs notification80. b. NO: Installation stays in the EU ETS or may be excluded under Article 27a. 79 This is to indicate emissions of installations already excluded from the EU ETS before. 80 The list of installations and free allocation levels contained in the “NIMs” (National Implementation Measures) pursuant to Article 11(1). Deadline for this notification by Member States is 30",
      "embedding_index": 37,
      "page_number": 48
    },
    {
      "chunk_id": "791f3871-9cc3-4d96-9010-e3e5bab835c2_p48_c1",
      "text": " b. NO: Installation stays in the EU ETS or may be excluded under Article 27a. 79 This is to indicate emissions of installations already excluded from the EU ETS before. 80 The list of installations and free allocation levels contained in the “NIMs” (National Implementation Measures) pursuant to Article 11(1). Deadline for this notification by Member States is 30 Septem- ber 2024 and every 5 years thereafter. Therefore, the three years for assessing the given threshold are 2021, 2022 and 2023, and the respective years every five years thereafter. 81 In order to also give the possibility to exclude small installations that only started up their Annex I activity in one of the three relevant years, only the years during which the installation was already operating are taken into account. 82 Emissions from biomass are to be excluded in this calculation. 83 When assessing the 35 MW and 25 000 t CO2(eq) threshold for possible exclusion from the EU ETS, also the fuel use (and CO2 emissions) from units with a rated thermal input of less than 3 MWth are included. Exempting the latter is only relevant when assessing whether an installation falls un- der the scope of the EU ETS. 48",
      "embedding_index": 38,
      "page_number": 48
    },
    {
      "chunk_id": "791f3871-9cc3-4d96-9010-e3e5bab835c2_p49_c0",
      "text": "7.2.3 Identifying installations or units which could be excluded pursuant to Article 27a 12. Does the Member State concerned intend to allow an exclusion of small in- stallations pursuant to Article 27a(1)84? a. NO: Installation is included in the EU ETS. Proceed to point 14. b. YES: Proceed to point 13. 13. Did the installation emit82 less than 2 500 t CO2 per year in each of the three years before notification of the “NIMs list”? a. YES: Installation may be excluded from the EU ETS. b. NO: Continue to point 14. 14. Does the Member State intend to allow exclusion of reserve and backup units pursuant to Article 27a(3)85? a. NO: The installation as a whole remains in the EU ETS. Exit decision tree. b. YES: Continue to point 15. 15. Does the installation have reserve or backup units which did not operate more than 300 hours in each of the three years before notification of the “NIMs list”? a. YES: Such units may be excluded from the EU ETS. b. NO: The installation as a whole remains in the EU ETS. Exit decision tree. 84 Article 27a(1): “Member States may exclude from the EU ETS installations that have reported to the competent authority of the Member State concerned emissions of less than 2 500 tonnes of carbon dioxide equivalent, disregarding emissions from biomass, in each of the three years preced- ing the notification [of the NIMs]” under conditions given in that Article. 85 “3. Member States may also exclude from the EU ETS reserve or backup units which did not operate more than 300 hours per year in each of the three years preceding the notification under point (a) of paragraph 1, under the same conditions as set out in paragraphs 1 and 2.” 49",
      "embedding_index": 39,
      "page_number": 49
    },
    {
      "chunk_id": "791f3871-9cc3-4d96-9010-e3e5bab835c2_p50_c0",
      "text": "8 ANNEX 8.1 Glossary CA ......................... Competent Authority CHP ...................... Combined Heat and Power production (Cogeneration) FAR ....................... Free Allocation Rules: Commission Delegated Regulation (EU) 2019/331 of 19 December 2018 determining transitional Union-wide rules for harmonised free allocation of emission allowances pursuant to Article 10a of Directive 2003/87/EC of the European Parliament and of the Council. Download: http://data.europa.eu/eli/reg_del/2019/331/oj EU ETS ................. EU greenhouse gas Emission Trading System. For the pur- poses of this Guidance Document, EU ETS refers to the emis- sion trading system for stationary installations (i.e. installa- tions covered by Chapter III of the EU ETS Directive). EU ETS Directive .. Directive 2003/87/EC of the European Parliament and of the Council of 13 October 2003 establishing a system for green- house gas emission allowance trading within the Community and amending Council Directive 96/61/EC. Download: https://eur-lex.europa.eu/legal-con- tent/EN/TXT/?uri=CELEX%3A02003L0087-20230605 GD ........................ Guidance Document. For the Commission’s guidance docu- ments on MRVA topics (in particular GD3 on biomass issues), see https://climate.ec.europa.eu/eu-action/eu-emissions- trading-system-eu-ets/monitoring-reporting-and-verifi- cation-eu-ets-emissions_en GHG ...................... Greenhouse gas(es) listed in Annex II to the EU ETS Di- rective. Only those GHG which are listed in Annex I for each activity are considered within this guidance. IED ........................ Industrial Emissions Directive, i.e. Directive 2010/75/EU of the European Parliament and of the Council of 24 November 2010 on industrial emissions (integrated pollution prevention and control), http://data.europa.eu/eli/dir/2010/75/2011-01- 06 MRR ...................... Monitoring and Reporting Regulation: Commission Imple- menting Regulation (EU) 2018/2066 of 19 December 2018 on the monitoring and reporting of greenhouse gas emissions pursuant to Directive 2003/87/EC of the European Parliament and of the Council and amending Commission Regulation (EU) No. 601/2012",
      "embedding_index": 40,
      "page_number": 50
    },
    {
      "chunk_id": "791f3871-9cc3-4d96-9010-e3e5bab835c2_p50_c1",
      "text": "1-01- 06 MRR ...................... Monitoring and Reporting Regulation: Commission Imple- menting Regulation (EU) 2018/2066 of 19 December 2018 on the monitoring and reporting of greenhouse gas emissions pursuant to Directive 2003/87/EC of the European Parliament and of the Council and amending Commission Regulation (EU) No. 601/2012. Download consolidated version: http://data.europa.eu/eli/reg_impl/2018/2066/2022-08-28 MRV ...................... Monitoring, Reporting and Verification MRVA ................... Monitoring, Reporting, Verification and Accreditation 50",
      "embedding_index": 41,
      "page_number": 50
    },
    {
      "chunk_id": "791f3871-9cc3-4d96-9010-e3e5bab835c2_p51_c0",
      "text": "MS ........................ Member State(s). Note that within this guidance, this should be read as “EU Member States and Norway, Iceland and Liechtenstein”, i.e. all States participating in the EU ETS MWI ...................... Municipal Waste Incineration NACE .................... Statistical classification of economic activities in the European Community NIMs ..................... National implementation measures pursuant to Article 11 RED II ................... Renewable Energy Directive II: Directive (EU) 2018/2001 of the European Parliament and of the Council of 11 December 2018 on the promotion of the use of energy from renewable sources (recast). Download under: http://data.europa.eu/eli/dir/2018/2001/2022-06-07 WFD ...................... Waste Framework Directive: Directive 2008/98/EC of the Eu- ropean Parliament and of The Council of 19 November 2008 on waste and repealing certain Directives; consolidated ver- sion: http://data.europa.eu/eli/dir/2008/98/2018-07-05 8.2 Annex I of the revised ETS-directive (excluding maritime and aviation activities) Additions compared to the Directive before the 2023 preview are indicated in bold font and deletions by strikethrough. Categories of activities to which this directive applies 1. Installations or parts of installations used for research, development and testing of new products and processes and installations exclusively using bi- omass are not covered by this Directive. Installations where during the preceding relevant five-year period referred to in Article 11(1), second subparagraph, emissions from the combustion of biomass that com- plies with the criteria set out pursuant to Article 14 contribute on aver- age to more than 95 % of the total average greenhouse gas emissions are not covered by this Directive. 2. The thresholds values given below generally refer to production capacities or outputs. Where several activities falling under the same category are carried out in the same installation, the capacities of such activities are added to- gether. 3. When the total rated thermal input of an installation is calculated in order to decide upon its inclusion in the EU ETS, the rated thermal inputs of all tech- nical units which are part of it, in which fuels are combusted within the instal- lation, are added together. These Those units may could include all types of 51\n\n | Activities |  | Greenhouse | \n--------------------------------\n |  |  |",
      "embedding_index": 42,
      "page_number": 51
    },
    {
      "chunk_id": "791f3871-9cc3-4d96-9010-e3e5bab835c2_p51_c1",
      "text": " of an installation is calculated in order to decide upon its inclusion in the EU ETS, the rated thermal inputs of all tech- nical units which are part of it, in which fuels are combusted within the instal- lation, are added together. These Those units may could include all types of 51\n\n | Activities |  | Greenhouse | \n--------------------------------\n |  |  | gases | \n1 | Combustion of fuels in installations with a total rated thermal\ninput exceeding 20 MW (except in installations for the incin-\neration of hazardous or municipal waste)\nFrom 1 January 2024, combustion of fuels in installa-\ntions for the incineration of municipal waste with a total\nrated thermal input exceeding 20 MW, for the purposes\nof Articles 14 and 15. | Carbon dioxide |  | \n2 | Refining of mineral oil, where combustion units with a to-\ntal rated thermal input exceeding 20 MW are operated | Carbon dioxide |  | \n3 | Production of coke | Carbon dioxide |  | \n4 | Metal ore (including sulphide ore) roasting or sintering, in-\ncluding pelletisation | Carbon dioxide |  | \n5 | Production of pig iron or steel (primary or secondary fusion)\nincluding continuous casting, with a capacity exceeding 2,5\ntonnes per hour | Carbon dioxide |  | \n6 | Production or processing of ferrous metals (including ferro-\nalloys) where combustion units with a total rated thermal in-\nput exceeding 20 MW are operated. Processing includes,\ninter alia, rolling mills, re-heaters, annealing furnaces,\nsmitheries, foundries, coating and pickling | Carbon dioxide |  | \n7 | Production of primary aluminium or alumina | Carbon dioxide\nand perfluorocar-\nbons |  | \n8 | Production of secondary aluminium where combustion units\nwith a total rated thermal input exceeding 20 MW are oper-\nated | Carbon dioxide |  | \n\n\n | Activities |  | Greenhouse | \n--------------------------------\n |  |  | gases | \n9 | Production or processing of non-ferrous metals, including\nproduction of alloys, refining, foundry casting, etc., where\ncombustion units with a total rated thermal input (including\nfuels used as reducing agents) exceeding 20 MW are oper-\nated | Carbon dioxide |  | \n10 | Production of cement clinker in rotary kilns with a production\ncapacity",
      "embedding_index": 43,
      "page_number": 51
    },
    {
      "chunk_id": "791f3871-9cc3-4d96-9010-e3e5bab835c2_p51_c2",
      "text": " \n9 | Production or processing of non-ferrous metals, including\nproduction of alloys, refining, foundry casting, etc., where\ncombustion units with a total rated thermal input (including\nfuels used as reducing agents) exceeding 20 MW are oper-\nated | Carbon dioxide |  | \n10 | Production of cement clinker in rotary kilns with a production\ncapacity exceeding 500 tonnes per day or in other furnaces\nwith a production capacity exceeding 50 tonnes per day | Carbon dioxide |  | \n11 | Production of lime or calcination of dolomite or magnesite in\nrotary kilns or in other furnaces with a production capacity\nexceeding 50 tonnes per day | Carbon dioxide |  | \n12 | Manufacture of glass including glass fibre with a melting ca-\npacity exceeding 20 tonnes per day | Carbon dioxide |  | \n13 | Manufacture of ceramic products by firing, in particular roof-\ning tiles, bricks, refractory bricks, tiles, stoneware or porce-\nlain, with a production capacity exceeding 75 tonnes per\nday | Carbon dioxide |  | \n14 | Manufacture of mineral wool insulation material using glass,\nrock or slag with a melting capacity exceeding 20 tonnes\nper day | Carbon dioxide |  | \n15 | Drying or calcination of gypsum or production of plaster\nboards and other gypsum products, with a production ca-\npacity of calcined gypsum or dried secondary gypsum\nexceeding a total of 20 tonnes per day where combustion\nunits with a total rated thermal input exceeding 20 MW are\noperated | Carbon dioxide |  | \n16 | Production of pulp from timber or other fibrous materials | Carbon dioxide |  | \n17 | Production of paper or cardboard with a production capacity\nexceeding 20 tonnes per day | Carbon dioxide |  | \n18 | Production of carbon black involving the carbonisation of or-\nganic substances such as oils, tars, cracker and distillation\nresidues with a production capacity exceeding 50\ntonnes per day, where combustion units with a total rated\nthermal input exceeding 20 MW are operated | Carbon dioxide |  | \n19 | Production of nitric acid | Carbon dioxide\nand nitrous oxide |  | \n20 | Production of adipic acid | Carbon dioxide\nand nitrous oxide |  | \n21 | Production of glyoxal and glyoxylic acid | Carbon dioxide\nand nitrous",
      "embedding_index": 44,
      "page_number": 51
    },
    {
      "chunk_id": "791f3871-9cc3-4d96-9010-e3e5bab835c2_p51_c3",
      "text": " where combustion units with a total rated\nthermal input exceeding 20 MW are operated | Carbon dioxide |  | \n19 | Production of nitric acid | Carbon dioxide\nand nitrous oxide |  | \n20 | Production of adipic acid | Carbon dioxide\nand nitrous oxide |  | \n21 | Production of glyoxal and glyoxylic acid | Carbon dioxide\nand nitrous oxide |  | \n22 | Production of ammonia | Carbon dioxide |  | \n23 | Production of bulk organic chemicals by cracking, reform-\ning, partial or full oxidation or by similar processes, with a\nproduction capacity exceeding 100 tonnes per day | Carbon dioxide |  | \n24 | Production of hydrogen (H2) and synthesis gas by reform-\ning or partial oxidation with a production capacity exceeding\n25 5 tonnes per day | Carbon dioxide |  | \n25 | Production of soda ash (Na2CO3) and sodium bicarbonate\n(NaHCO3) | Carbon dioxide |  | \n\n\n | Activities |  | Greenhouse | \n--------------------------------\n |  |  | gases | \n26 | Capture of greenhouse gases from installations covered by\nthis Directive for the purpose of transport and geological\nstorage in a storage site permitted under Directive\n2009/31/EC | Carbon dioxide |  | \n27 | Transport of greenhouse gases by pipelines for geological\nstorage in a storage site permitted under Directive\n2009/31/EC, with the exclusion of those emissions cov-\nered by another activity under this Directive | Carbon dioxide |  | \n28 | Geological storage of greenhouse gases in a storage site\npermitted under Directive 2009/31/EC | Carbon dioxide |  | \n",
      "embedding_index": 45,
      "page_number": 51
    }
  ],
  "metadata": {
    "source": "new_data_folder",
    "filename": "EU_2024_GuidanceEUETS.pdf",
    "file_type": ".pdf",
    "onace_codes": "0",
    "is_vsme": false
  }
}