{
  "document_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00",
  "chunks": [
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p1_c0",
      "text": "02013D0488 — DE — 01.07.2021 — 003.001 — 1 Dieser Text dient lediglich zu Informationszwecken und hat keine Rechtswirkung. Die EU-Organe übernehmen keine Haftung für seinen Inhalt. Verbindliche Fassungen der betreffenden Rechtsakte einschließlich ihrer Präambeln sind nur die im Amtsblatt der Europäischen Union veröffentlichten und auf EUR-Lex verfügbaren Texte. Diese amtlichen Texte sind über die Links in diesem Dokument unmittelbar zugänglich ►B BESCHLUSS DES RATES vom 23. September 2013 über die Sicherheitsvorschriften für den Schutz von EU-Verschlusssachen (2013/488/EU) (ABl. L 274 vom 15.10.2013, S. 1) Geändert durch: Amtsblatt Nr. Seite Datum ►M1 Beschluss 2014/233/EU des Rates vom 14. April 2014 L 125 72 26.4.2014 ►M2 Beschluss (EU) 2019/2247 des Rates vom 19. Dezember 2019 L 336 291 30.12.2019 ►M3 Beschluss (EU) 2021/1075 des Rates vom 21. Juni 2021 L 233 1 1.7.2021 Berichtigt durch: ►C1 Berichtigung, ABl. L 31 vom 7.2.2015, S. 33 (2013/488/EU)",
      "embedding_index": 0,
      "page_number": 1
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p2_c0",
      "text": "02013D0488 — DE — 01.07.2021 — 003.001 — 2 ▼B BESCHLUSS DES RATES vom 23. September 2013 über die Sicherheitsvorschriften für den Schutz von EU- Verschlusssachen (2013/488/EU) Artikel 1 Gegenstand, Anwendungsbereich und Begriffsbestimmungen (1) Dieser Beschluss legt Grundprinzipien und Mindeststandards für die Sicherheit in Bezug auf den Schutz von EU-VS fest. (2) Diese Grundprinzipien und Mindeststandards gelten für den Rat und das Generalsekretariat des Rates und werden von den Mitgliedstaa­ ten nach Maßgabe ihrer jeweiligen innerstaatlichen Rechtsvorschriften beachtet, damit alle Seiten darauf vertrauen können, dass ein gleich­ wertiges Schutzniveau für EU-VS gewährleistet ist. (3) Für die Zwecke dieses Beschlusses gelten die Begriffsbestimmun­ gen in Anlage A. Artikel 2 Begriffsbestimmung für EU-VS, Geheimhaltungsgrade und Kennzeichnungen (1) „EU-Verschlusssachen“ (EU-VS) sind alle mit einem EU-Ge­ heimhaltungsgrad gekennzeichneten Informationen oder Materialien, de­ ren unbefugte Weitergabe den Interessen der Europäischen Union oder eines oder mehrerer ihrer Mitgliedstaaten in unterschiedlichem Maße schaden könnte. (2) EU-VS werden in einen der folgenden Geheimhaltungsgrade ein­ gestuft: a) TRÈS SECRET UE/EU TOP SECRET: Informationen und Materia­ lien, deren unbefugte Weitergabe den wesentlichen Interessen der Europäischen Union oder eines oder mehrerer Mitgliedstaaten äu­ ßerst schweren Schaden zufügen könnte; b) SECRET UE/EU SECRET: Informationen und Materialien, deren unbefugte Weitergabe den wesentlichen Interessen der Europäischen Union oder eines oder mehrerer Mitgliedstaaten schweren Schaden zufügen könnte; c) CONFIDENTIEL UE/EU CONFIDENTIAL: Informationen und Ma­ terialien, deren unbefugte Weitergabe den wesentlichen Interessen der",
      "embedding_index": 1,
      "page_number": 2
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p2_c1",
      "text": " UE/EU SECRET: Informationen und Materialien, deren unbefugte Weitergabe den wesentlichen Interessen der Europäischen Union oder eines oder mehrerer Mitgliedstaaten schweren Schaden zufügen könnte; c) CONFIDENTIEL UE/EU CONFIDENTIAL: Informationen und Ma­ terialien, deren unbefugte Weitergabe den wesentlichen Interessen der Europäischen Union oder eines oder mehrerer Mitgliedstaaten Schaden zufügen könnte; d) RESTREINT UE/EU RESTRICTED: Informationen und Materialien, ►C1 deren unbefugte Weitergabe für die Interessen der Europäi­ schen Union oder eines oder mehrerer Mitgliedstaaten nachteilig sein könnte. ◄",
      "embedding_index": 2,
      "page_number": 2
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p3_c0",
      "text": "02013D0488 — DE — 01.07.2021 — 003.001 — 3 ▼B (3) EU-VS werden mit einem Geheimhaltungsgrad gemäß Absatz 2 gekennzeichnet. Sie können zusätzliche Kennzeichnungen tragen, mit denen der Tätigkeitsbereich, auf den sie sich beziehen, angegeben, der Herausgeber benannt, die Verteilung begrenzt, die Verwendung einge­ schränkt oder die Möglichkeit zur Weitergabe ausgewiesen wird. Artikel 3 Regeln für die Einstufung als Verschlusssache (1) Die zuständigen Behörden gewährleisten, dass EU-VS angemes­ sen eingestuft werden, deutlich als Verschlusssache gekennzeichnet sind und den jeweiligen Geheimhaltungsgrad nur so lange behalten, wie es erforderlich ist. (2) Der Geheimhaltungsgrad von EU-VS darf ohne vorherige schrift­ liche Zustimmung des Herausgebers weder herabgestuft noch aufgeho­ ben werden; das Gleiche gilt für die Veränderung oder Entfernung der in Artikel 2 Absatz 3 genannten Kennzeichnungen. (3) Der Rat billigt ein Sicherheitskonzept für die Erstellung von EU- VS, das auch einen praktischen Einstufungsleitfaden für Verschluss­ sachen umfasst. Artikel 4 Schutz von Verschlusssachen (1) EU-VS werden gemäß diesem Beschluss geschützt. (2) Der Besitzer jedweder EU-VS ist dafür verantwortlich, diese ge­ mäß diesem Beschluss zu schützen. (3) Gibt ein Mitgliedstaat Verschlusssachen, die mit einem nationalen Geheimhaltungsgrad gekennzeichnet sind, in die Strukturen oder Netze der Union, so schützen der Rat und das Generalsekretariat des Rates diese Verschlusssachen nach den Anforderungen, die für EU-VS der entsprechenden Geheimhaltungsstufe gemäß der Entsprechungstabelle der Geheimhaltungsgrade in Anlage B gelten. (4) Eine Gesamtheit von EU-VS kann ein Schutzniveau erfordern, das einem höheren Ge",
      "embedding_index": 3,
      "page_number": 3
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p3_c1",
      "text": "kretariat des Rates diese Verschlusssachen nach den Anforderungen, die für EU-VS der entsprechenden Geheimhaltungsstufe gemäß der Entsprechungstabelle der Geheimhaltungsgrade in Anlage B gelten. (4) Eine Gesamtheit von EU-VS kann ein Schutzniveau erfordern, das einem höheren Geheimhaltungsgrad als dem der einzelnen Bestand­ teile der Gesamtheit entspricht. Artikel 5 Sicherheitsrisikomanagement (1) Das Risikomanagement für EU-VS wird als Prozess angelegt. Ziel dieses Prozesses ist es, bekannte Sicherheitsrisiken zu bestimmen, Sicherheitsmaßnahmen zur Reduzierung dieser Risiken auf ein tragbares Maß gemäß den Grundprinzipien und Mindeststandards dieses Be­ schlusses festzulegen und diese Maßnahmen entsprechend dem Konzept der mehrschichtigen Sicherheit gemäß Anlage A anzuwenden. Die Wirksamkeit der betreffenden Maßnahmen wird fortlaufend bewertet.",
      "embedding_index": 4,
      "page_number": 3
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p4_c0",
      "text": "02013D0488 — DE — 01.07.2021 — 003.001 — 4 ▼B (2) Die Sicherheitsmaßnahmen für den Schutz von EU-VS müssen während der gesamten Dauer ihrer Einstufung als EU-VS insbesondere dem Geheimhaltungsgrad, der Form und dem Umfang der Informatio­ nen und des Materials, der Lage und der Beschaffenheit der Anlagen, in denen EU-VS untergebracht sind, und der örtlichen Einschätzung der Bedrohung durch feindselige und/oder kriminelle Handlungen, ein­ schließlich Spionage, Sabotage oder Terrorakte, entsprechen. (3) In Notfallplänen wird berücksichtigt, dass EU-VS in Notsituatio­ nen geschützt werden müssen, damit der unbefugte Zugang, die unbe­ fugte Weitergabe oder der Verlust der Integrität beziehungsweise der Verfügbarkeit verhindert werden. (4) In Kontinuitätsplänen sind Präventions- und Wiederherstellungs­ maßnahmen vorzusehen, damit die Auswirkungen größerer Störungen oder Zwischenfälle auf die Bearbeitung und Aufbewahrung von EU-VS so gering wie möglich gehalten werden. Artikel 6 Anwendung dieses Beschlusses (1) Soweit erforderlich, billigt der Rat auf Empfehlung des Sicher­ heitsausschusses Sicherheitskonzepte mit Maßnahmen zur Anwendung dieses Beschlusses. (2) Der Sicherheitsausschuss kann auf seiner Ebene Sicherheitsleit­ linien zur Ergänzung oder Untermauerung dieses Beschlusses und et­ waiger vom Rat gebilligter Sicherheitskonzepte vereinbaren. Artikel 7 Personeller Geheimschutz (1) Der personelle Geheimschutz beinhaltet die Anwendung von Maßnahmen, mit denen gewährleistet wird, dass nur Personen Zugang zu EU-VS erhalten, die — Kenntnis von EU-VS haben müssen, — erforderlichenfalls einer Sicherheitsüberprüfung für die entspre­ chende Geheimhaltungsstufe unterzogen worden sind und — über ihre Verantwortlichkeiten beleh",
      "embedding_index": 5,
      "page_number": 4
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p4_c1",
      "text": " die Anwendung von Maßnahmen, mit denen gewährleistet wird, dass nur Personen Zugang zu EU-VS erhalten, die — Kenntnis von EU-VS haben müssen, — erforderlichenfalls einer Sicherheitsüberprüfung für die entspre­ chende Geheimhaltungsstufe unterzogen worden sind und — über ihre Verantwortlichkeiten belehrt worden sind. (2) Die Verfahren für die Sicherheitsüberprüfung des Personals die­ nen der Feststellung, ob eine Person unter Berücksichtigung ihrer Loya­ lität, Vertrauenswürdigkeit und Zuverlässigkeit zum Zugang zu EU-VS ermächtigt werden kann. (3) Alle Personen im Generalsekretariat des Rates, für deren Auf­ gabenwahrnehmung der Zugang zu als „CONFIDENTIEL UE/EU CONFIDENTIAL“ oder höher eingestuften EU-VS oder deren Bearbei­ tung erforderlich ist, werden einer Sicherheitsüberprüfung für die ent­ sprechende Geheimhaltungsstufe unterzogen, bevor ihnen Zugang zu diesen EU-VS gewährt wird. Diese Personen müssen von der Anstel­ lungsbehörde des Generalsekretariats des Rates zum Zugang zu EU-VS bis zu einem bestimmten Geheimhaltungsgrad und bis zu einem be­ stimmten Zeitpunkt ermächtigt werden.",
      "embedding_index": 6,
      "page_number": 4
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p5_c0",
      "text": "02013D0488 — DE — 01.07.2021 — 003.001 — 5 ▼B (4) Das Personal der Mitgliedstaaten nach Artikel 15 Absatz 3, das zur Wahrnehmung seiner Aufgaben gegebenenfalls Zugang zu als „CONFIDENTIEL UE/EU CONFIDENTIAL“ oder höher eingestuften EU-VS erhalten muss, wird nach Maßgabe der innerstaatlichen Rechts­ vorschriften einer Sicherheitsüberprüfung für den entsprechenden Ge­ heimhaltungsgrad unterzogen oder aufgrund seines Aufgabenbereichs auf andere Weise ordnungsgemäß ermächtigt, bevor ihm Zugang zu diesen EU-VS gewährt wird. (5) Jede Person wird über ihre Verantwortlichkeiten zum Schutz von EU-VS nach Maßgabe dieses Beschlusses belehrt und erkennt diese an, bevor ihr Zugang zu EU-VS gewährt wird; eine solche Belehrung bzw. Anerkennung erfolgt auch später in regelmäßigen Abständen. (6) Die Bestimmungen zur Anwendung dieses Artikels sind in An­ hang I enthalten. Artikel 8 Materieller Geheimschutz (1) Der materielle Geheimschutz beinhaltet die Anwendung von ma­ teriellen und technischen Schutzmaßnahmen, damit ein unbefugter Zu­ gang zu EU-VS verhindert wird. (2) Die Maßnahmen des materiellen Geheimschutzes zielen darauf ab, das heimliche oder gewaltsame Eindringen unbefugter Personen zu verhindern, von unbefugten Handlungen abzuschrecken bzw. diese zu verhindern und aufzudecken und den Einsatz von Personal in Bezug auf den Zugang zu EU-VS nach dem Grundsatz „Kenntnis nur, wenn nötig“ zu ermöglichen. Diese Maßnahmen werden auf der Grundlage eines Risikomanagementprozesses festgelegt. (3) Die Maßnahmen des materiellen Geheimschutzes werden für alle Gebäude, Büros, Räume und sonstigen Bereiche, in denen EU-VS be­ arbeitet bzw. aufbewahrt werden, get",
      "embedding_index": 7,
      "page_number": 5
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p5_c1",
      "text": "lichen. Diese Maßnahmen werden auf der Grundlage eines Risikomanagementprozesses festgelegt. (3) Die Maßnahmen des materiellen Geheimschutzes werden für alle Gebäude, Büros, Räume und sonstigen Bereiche, in denen EU-VS be­ arbeitet bzw. aufbewahrt werden, getroffen, einschließlich Bereiche, in denen Kommunikations- und Informationssysteme gemäß Artikel 10 Absatz 2 untergebracht sind. (4) Die Bereiche, in denen als „CONFIDENTIEL UE/EU CONFI­ DENTIAL“ oder höher eingestufte EU-VS aufbewahrt werden, werden als abgesicherte Bereiche nach Anhang II eingerichtet und von der zuständigen Sicherheitsbehörde genehmigt. (5) Zum Schutz von als „CONFIDENTIEL UE/EU CONFIDENTIAL“ oder höher eingestuften EU-VS werden ausschließlich zugelassene Aus­ rüstungen oder Geräte verwendet. (6) Die Bestimmungen zur Anwendung dieses Artikels sind in An­ hang II enthalten.",
      "embedding_index": 8,
      "page_number": 5
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p6_c0",
      "text": "02013D0488 — DE — 01.07.2021 — 003.001 — 6 ▼B Artikel 9 Verwaltung von Verschlusssachen (1) Die Verwaltung von Verschlusssachen beinhaltet die Anwendung administrativer Maßnahmen zur Kontrolle von EU-VS während der ge­ samten Dauer ihrer Einstufung als EU-VS mit dem Ziel, die Maßnah­ men nach den Artikeln 7, 8 und 10 zu ergänzen und dadurch dazu beizutragen, die beabsichtigte oder unbeabsichtigte Kenntnisnahme von Verschlusssachen durch Unbefugte sowie den Verlust von Ver­ schlusssachen zu verhindern und festzustellen. Diese Maßnahmen be­ ziehen sich insbesondere auf die Erstellung, die Registrierung, die Ver­ vielfältigung, die Übersetzung, die Herabstufung, die Aufhebung des Geheimhaltungsgrads, die Beförderung und die Vernichtung von EU- VS. (2) Als „CONFIDENTIEL UE/EU CONFIDENTIAL“ oder höher eingestufte Verschlusssachen werden zu Sicherheitszwecken vor der Weiterleitung und bei Empfang registriert. Zu diesem Zweck richten die zuständigen Stellen im Generalsekretariat des Rates und in den Mitgliedstaaten ein Registratursystem ein. Als „TRÈS SECRET UE/EU TOP SECRET“ eingestufte Verschlusssachen werden in eigens dafür bestimmten Registraturen vereinnahmt. (3) In Dienststellen und Räumlichkeiten, in denen EU-VS bearbeitet oder aufbewahrt werden, sind regelmäßig Inspektionen durch die zu­ ständige Sicherheitsbehörde durchzuführen. (4) EU-VS werden zwischen Dienststellen und Räumlichkeiten au­ ßerhalb von physisch geschützten Bereichen wie folgt befördert: a) In der Regel werden EU-VS elektronisch übermittelt und dabei durch kryptografische Produkte geschützt, die gemäß Artikel 10 Absatz 6 zugelassen wurden; b) wenn die unter Buchstabe a genan",
      "embedding_index": 9,
      "page_number": 6
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p6_c1",
      "text": "umlichkeiten au­ ßerhalb von physisch geschützten Bereichen wie folgt befördert: a) In der Regel werden EU-VS elektronisch übermittelt und dabei durch kryptografische Produkte geschützt, die gemäß Artikel 10 Absatz 6 zugelassen wurden; b) wenn die unter Buchstabe a genannten Mittel nicht verwendet wer­ den, erfolgt die Beförderung von EU-VS entweder i) auf elektronischen Datenträgern (z. B. USB-Sticks, CDs, Fest­ plattenlaufwerken), die durch kryptografische Produkte geschützt sind, die nach Artikel 10 Absatz 6 zugelassen wurden, oder ii) in allen anderen Fällen gemäß den Vorschriften der zuständigen Sicherheitsbehörde im Einklang mit den einschlägigen Schutz­ maßnahmen des Anhangs III. (5) Die Bestimmungen zur Anwendung dieses Artikels sind in den Anhängen III und IV enthalten. Artikel 10 Schutz von EU-VS, die in Kommunikations- und Informationssystemen bearbeitet werden (1) Informationssicherung (Information Assurance, IA) im Bereich von Kommunikations- und Informationssystemen beinhaltet das Ver­ trauen darauf, dass die in diesen Systemen bearbeiteten Informationen geschützt sind und dass diese Systeme unter der Kontrolle rechtmäßiger Nutzer jederzeit ordnungsgemäß funktionieren. Eine effektive Informa­ tionssicherung stellt ein angemessenes Niveau der Vertraulichkeit, Inte­ grität, Verfügbarkeit, Beweisbarkeit und Authentizität sicher. Die Infor­ mationssicherung stützt sich auf einen Risikomanagementprozess.",
      "embedding_index": 10,
      "page_number": 6
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p7_c0",
      "text": "02013D0488 — DE — 01.07.2021 — 003.001 — 7 ▼B (2) Ein „Kommunikations- und Informationssystem“ ist ein System, das die Bearbeitung von Informationen in elektronischer Form ermög­ licht. Zu einem Kommunikations- und Informationssystem gehören sämtliche für seinen Betrieb benötigten Voraussetzungen, einschließlich der Infrastruktur, der Organisation, des Personals und der Informations­ ressourcen. Dieser Beschluss gilt für Kommunikations- und Informati­ onssysteme, mit denen EU-VS bearbeitet werden. (3) In Kommunikations- und Informationssystemen werden EU-VS gemäß dem Konzept der Informationssicherung bearbeitet. (4) Alle Kommunikations- und Informationssysteme werden einem Akkreditierungsverfahren unterzogen. Mit der Akkreditierung wird be­ zweckt, Gewissheit darüber zu erlangen, dass alle angemessenen Sicher­ heitsmaßnahmen durchgeführt worden sind und dass ein ausreichender Schutz der EU-VS und des Kommunikations- und Informationssystems gemäß diesem Beschluss erreicht wird. In der Akkreditierungserklärung wird festgelegt, bis zu welchem Geheimhaltungsgrad und unter welchen Voraussetzungen Verschlusssachen in dem Kommunikations- und Infor­ mationssystem bearbeitet werden dürfen. (5) Es werden Sicherungsmaßnahmen getroffen, um Kommunikati­ ons- und Informationssysteme, in denen als „CONFIDENTIEL UE/EU CONFIDENTIAL“ und höher eingestufte Verschlusssachen bearbeitet werden, so zu schützen, dass von den betreffenden Informationen nicht über unbeabsichtigte elektromagnetische Abstrahlung unbefugt Kenntnis genommen werden kann („TEMPEST-Sicherheitsvorkehrungen“). Diese Sicherheitsmaßnahmen müssen dem Risiko der Ausnutzung und dem Geheimhaltungsgrad der Informationen entsprechen. (6) Wird der Schutz von EU-VS mit kryptografischen Produkten sichergestellt, so sind diese Produkte folgendermaßen zuzulassen: a) Die",
      "embedding_index": 11,
      "page_number": 7
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p7_c1",
      "text": "„TEMPEST-Sicherheitsvorkehrungen“). Diese Sicherheitsmaßnahmen müssen dem Risiko der Ausnutzung und dem Geheimhaltungsgrad der Informationen entsprechen. (6) Wird der Schutz von EU-VS mit kryptografischen Produkten sichergestellt, so sind diese Produkte folgendermaßen zuzulassen: a) Die Vertraulichkeit von als „SECRET UE/EU SECRET“ und höher eingestuften Verschlusssachen wird durch kryptografische Produkte geschützt, die vom Rat als Krypto-Zulassungsstelle (Crypto Appro­ val Authority, CAA) auf Empfehlung des Sicherheitsausschusses zugelassen wurden; b) die Vertraulichkeit von als „CONFIDENTIEL UE/EU CONFIDEN­ TIAL“ oder „RESTREINT UE/EU RESTRICTED“ eingestuften Verschlusssachen wird durch kryptografische Produkte geschützt, die vom Generalsekretär des Rates (im Folgenden „Generalsekretär“) als CAA auf Empfehlung des Sicherheitsausschusses zugelassen wurden. Ungeachtet des Buchstabens b kann die Vertraulichkeit von als „CON­ FIDENTIEL UE/EU CONFIDENTIAL“ oder „RESTREINT UE/EU RESTRICTED“ eingestuften EU-VS innerhalb der nationalen Systeme der Mitgliedstaaten durch kryptografische Produkte geschützt werden, die von der CAA eines Mitgliedstaats zugelassen wurden. (7) Bei der Übermittlung von EU-VS auf elektronischem Wege wer­ den zugelassene kryptografische Produkte verwendet. Ungeachtet dieser Anforderung können in Notsituationen spezielle Verfahren oder spe­ zielle technische Konfigurationen nach Maßgabe des Anhangs IV ange­ wendet werden.",
      "embedding_index": 12,
      "page_number": 7
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p8_c0",
      "text": "02013D0488 — DE — 01.07.2021 — 003.001 — 8 ▼B (8) Die zuständigen Stellen des Generalsekretariats des Rates und der Mitgliedstaaten legen jeweils die folgenden Funktionen für Informati­ onssicherung fest: a) eine Stelle für Informationssicherung (IAA), b) eine TEMPEST-Stelle (TA), c) eine Krypto-Zulassungsstelle (CAA), d) eine Krypto-Verteilungsstelle (CDA). (9) Für jedes System legen die zuständigen Stellen des Generalsekre­ tariats des Rates und der Mitgliedstaaten jeweils Folgendes fest: a) eine Sicherheits-Akkreditierungsstelle (SAA), b) eine für den Betrieb zuständige Stelle für Informationssicherung. (10) Die Bestimmungen zur Anwendung dieses Artikels sind in An­ hang IV enthalten. Artikel 11 Geheimschutz in der Wirtschaft (1) Der Geheimschutz in der Wirtschaft beinhaltet die Anwendung von Maßnahmen, die darauf abzielen, den Schutz von EU-VS durch Auftragnehmer oder Subauftragnehmer während der Verhandlungen vor der Auftragsvergabe und während der gesamten Laufzeit des als Verschlusssache eingestuften Auftrags zu gewährleisten. Diese Aufträge beinhalten nicht den Zugang zu als „TRÈS SECRET UE/EU TOP SE­ CRET“ eingestuften Verschlusssachen. (2) Das Generalsekretariat des Rates kann industrielle oder andere Unternehmen, die in einem Mitgliedstaat oder in einem Drittstaat, der ein Abkommen oder eine Verwaltungsvereinbarung nach Artikel 13 Absatz 2 Buchstabe a oder b mit der EU geschlossen hat, eingetragen sind, vertraglich mit Aufträgen betrauen, die den Zugang zu oder die Bearbeitung oder Aufbewahrung von EU-VS beinhalten oder nach sich ziehen. (3) Das Generalsekretariat des Rates stellt als Vergabebehörde sicher, dass die in diesem Beschluss festgelegten und in dem",
      "embedding_index": 13,
      "page_number": 8
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p8_c1",
      "text": "lossen hat, eingetragen sind, vertraglich mit Aufträgen betrauen, die den Zugang zu oder die Bearbeitung oder Aufbewahrung von EU-VS beinhalten oder nach sich ziehen. (3) Das Generalsekretariat des Rates stellt als Vergabebehörde sicher, dass die in diesem Beschluss festgelegten und in dem Vertrag genannten Mindeststandards für den Geheimschutz in der Wirtschaft eingehalten werden, wenn als Verschlusssache eingestufte Aufträge von ihm an industrielle oder andere Unternehmen vergeben werden. (4) Die Nationale Sicherheitsbehörde (National Security Authority, NSA), die Beauftragte Sicherheitsbehörde (Designated Security Autho­ rity, DSA) oder eine andere zuständige Behörde jedes Mitgliedstaats stellt, soweit dies nach den innerstaatlichen Rechtsvorschriften möglich ist, sicher, dass in ihrem Hoheitsgebiet eingetragene Auftragnehmer und Subauftragnehmer alle geeigneten Maßnahmen zum Schutz von EU-VS bei den Verhandlungen vor der Auftragsvergabe oder bei der Ausfüh­ rung eines als Verschlusssache eingestuften Auftrags treffen. (5) Die Nationale Sicherheitsbehörde, die Beauftragte Sicherheits­ behörde oder eine sonstige zuständige Sicherheitsbehörde jedes Mit­ gliedstaats stellt gemäß den innerstaatlichen Rechtsvorschriften sicher, dass in dem jeweiligen Mitgliedstaat eingetragene Auftragnehmer und Subauftragnehmer, die an als Verschlusssache eingestuften Aufträgen oder Subaufträgen beteiligt sind, die den Zugang zu als „CONFIDEN­ TIEL UE/EU CONFIDENTIAL“ oder „SECRET UE/EU SECRET“ eingestuften Verschlusssachen in ihren Räumlichkeiten erfordern, ent­ weder bei der Ausführung dieser Aufträge oder bei den Verhandlungen vor der Auftragsvergabe im Besitz eines Sicherheitsbescheids für Un­ ternehmen (Facility Security Clearance, FSC) der entsprechenden Ge­ heimhaltungsstufe sind",
      "embedding_index": 14,
      "page_number": 8
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p9_c0",
      "text": "02013D0488 — DE — 01.07.2021 — 003.001 — 9 ▼B (6) Dem Personal des Auftragnehmers oder Subauftragnehmers, das zur Ausführung eines als Verschlusssache eingestuften Auftrags Zugang zu Informationen des Geheimhaltungsgrads „CONFIDENTIEL UE/EU CONFIDENTIAL“ oder „SECRET UE/EU SECRET“ erhalten muss, wird von der jeweiligen Nationalen Sicherheitsbehörde, der Beauftrag­ ten Sicherheitsbehörde oder einer sonstigen zuständigen Sicherheits­ behörde gemäß den innerstaatlichen Rechtsvorschriften und den Min­ deststandards in Anhang I eine Sicherheitsermächtigung (Personnel Se­ curity Clearance, PSC) erteilt. (7) Die Bestimmungen zur Anwendung dieses Artikels sind in An­ hang V enthalten. Artikel 12 Weitergabe von EU-VS (1) Der Rat legt die Bedingungen fest, unter denen er in seinem Besitz befindliche EU-VS an andere Organe, Einrichtungen oder sons­ tige Stellen der Union weitergibt. Dazu kann ein geeigneter Rahmen geschaffen werden, unter anderem gegebenenfalls durch entsprechende interinstitutionelle oder sonstige Vereinbarungen. (2) Mit einem solchen Rahmen wird sichergestellt, dass EU-VS ih­ rem Geheimhaltungsgrad entsprechend sowie nach Grundsätzen und Mindeststandards geschützt werden, die denen in diesem Beschluss fest­ gelegten Grundsätzen und Mindeststandards gleichwertig sind. Artikel 13 Austausch von Verschlusssachen mit Drittstaaten und internationalen Organisationen (1) Entscheidet der Rat, dass EU-VS mit einem Drittstaat oder einer internationalen Organisation ausgetauscht werden müssen, so werden die hierfür erforderlichen rechtlichen Grundlagen geschaffen. (2) Zur Festlegung dieser Grundlagen und der für beide Parteien geltenden Vorschriften für den Schutz von ausgetauschten Verschluss­ sachen a) schließt die Union Abkommen mit Drittstaaten oder internationalen Organisationen über Sicherheitsverfahren für den Austausch und den Schutz von Verschlusssachen",
      "embedding_index": 15,
      "page_number": 9
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p9_c1",
      "text": "affen. (2) Zur Festlegung dieser Grundlagen und der für beide Parteien geltenden Vorschriften für den Schutz von ausgetauschten Verschluss­ sachen a) schließt die Union Abkommen mit Drittstaaten oder internationalen Organisationen über Sicherheitsverfahren für den Austausch und den Schutz von Verschlusssachen (im Folgenden „Geheimschutzabkom­ men“) oder b) kann der Generalsekretär im Namen des Generalsekretariats des Ra­ tes Verwaltungsvereinbarungen gemäß Anhang VI Nummer 17 schließen, sofern die weiterzugebenden EU-VS in der Regel nicht höher als „RESTREINT UE/EU RESTRICTED“ eingestuft sind. (3) Die Geheimschutzabkommen oder Verwaltungsvereinbarungen nach Absatz 2 enthalten Bestimmungen, mit denen sichergestellt wird, dass EU-VS nach Entgegennahme durch Drittstaaten oder internationale Organisationen in einer ihrem Geheimhaltungsgrad angemessenen Weise nach Maßgabe von Mindeststandards geschützt werden, die zu­ mindest den in diesem Beschluss festgelegten Mindeststandards entspre­ chen.",
      "embedding_index": 16,
      "page_number": 9
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p10_c0",
      "text": "02013D0488 — DE — 01.07.2021 — 003.001 — 10 ▼B (4) Der Beschluss, EU-VS des Rates an einen Drittstaat oder eine internationale Organisation weiterzugeben, wird vom Rat von Fall zu Fall nach Maßgabe von Art und Inhalt dieser Verschlusssachen, des Grundsatzes „Kenntnis nur, wenn nötig“ und der Vorteile für die Union gefasst. Sind die Verschlusssachen, um deren Weitergabe ersucht wird, nicht vom Rat herausgegeben worden, so holt das Generalsekretariat des Rates zunächst die schriftliche Zustimmung des Herausgebers zur Wei­ tergabe der Verschlusssachen ein. Kann der Herausgeber nicht ermittelt werden, so trifft der Rat an seiner Stelle die Entscheidung. (5) Zur Überprüfung der Wirksamkeit der Sicherheitsvorkehrungen, die Drittstaaten oder internationale Organisationen zum Schutz bereit­ gestellter oder ausgetauschter EU-VS getroffen haben, werden Bewer­ tungsbesuche durchgeführt. (6) Die Bestimmungen zur Anwendung dieses Artikels sind in An­ hang VI enthalten. Artikel 14 Verletzungen der Sicherheit und Kenntnisnahme von EU-VS durch Unbefugte (1) Zu einer Verletzung der Sicherheit kommt es durch eine Hand­ lung oder Unterlassung seitens einer Person, die den in diesem Be­ schluss festgelegten Sicherheitsvorschriften zuwiderläuft. (2) Eine Kenntnisnahme von EU-VS durch Unbefugte liegt vor, wenn EU-VS infolge einer Verletzung der Sicherheit ganz oder teil­ weise an unbefugte Personen weitergegeben wurden. (3) Verletzungen oder vermutete Verletzungen der Sicherheit werden der zuständigen Sicherheitsbehörde unverzüglich gemeldet. (4) Wird bekannt oder besteht berechtigter Grund zu der Annahme, dass EU-VS Unbefugten zur Kenntnis gelangt oder verloren gegangen sind, trifft die Nationale Sicherheitsbehörde oder sonstige zuständige Behörde nach Maßgabe der einschlä",
      "embedding_index": 17,
      "page_number": 10
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p10_c1",
      "text": "de unverzüglich gemeldet. (4) Wird bekannt oder besteht berechtigter Grund zu der Annahme, dass EU-VS Unbefugten zur Kenntnis gelangt oder verloren gegangen sind, trifft die Nationale Sicherheitsbehörde oder sonstige zuständige Behörde nach Maßgabe der einschlägigen Rechtsvorschriften alle geeig­ neten Maßnahmen, um a) den Herausgeber zu verständigen; b) sicherzustellen, dass der Fall zur Aufklärung des Sachverhalts von Personal untersucht wird, das von der Verletzung nicht unmittelbar betroffen ist; c) den potenziellen Schaden für die Interessen der Union oder der Mit­ gliedstaaten einzuschätzen; d) die geeigneten Maßnahmen zu treffen, damit ein solcher Vorfall sich nicht wiederholt, und e) die zuständigen Stellen über die getroffenen Maßnahmen zu unter­ richten. (5) Gegen jede Person, die für eine Verletzung der Sicherheitsvor­ schriften dieses Beschlusses verantwortlich ist, können disziplinarische Maßnahmen gemäß den geltenden Vorschriften ergriffen werden. Gegen jede Person, die für die Kenntnisnahme von EU-VS durch Unbefugte oder deren Verlust verantwortlich ist, können gemäß den geltenden Rechtsvorschriften Disziplinarmaßnahmen ergriffen und/oder rechtliche Schritte unternommen werden.",
      "embedding_index": 18,
      "page_number": 10
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p11_c0",
      "text": "02013D0488 — DE — 01.07.2021 — 003.001 — 11 ▼B Artikel 15 Verantwortung für die Durchführung (1) Der Rat ergreift alle erforderlichen Maßnahmen, um die ins­ gesamt übereinstimmende Anwendung dieses Beschlusses sicherzustel­ len. (2) Der Generalsekretär trifft alle erforderlichen Maßnahmen, um sicherzustellen, dass die Bestimmungen dieses Beschlusses bei der Be­ arbeitung und Aufbewahrung von EU-VS oder anderen Verschluss­ sachen in den vom Rat genutzten Räumlichkeiten und im Generalsek­ retariat des Rates von den Beamten und sonstigen Bediensteten des Generalsekretariats des Rates, von zum Generalsekretariat des Rates abgeordnetem Personal und von Vertragspartnern des Generalsekretari­ ats des Rates angewandt werden. (3) Die Mitgliedstaaten treffen nach Maßgabe ihrer jeweiligen inner­ staatlichen Rechtsvorschriften alle geeigneten Maßnahmen, um sicher­ zustellen, dass dieser Beschluss bei der Bearbeitung und Aufbewahrung von EU-VS von dem folgenden Personenkreis eingehalten wird: a) dem Personal der Ständigen Vertretungen der Mitgliedstaaten bei der Europäischen Union sowie den nationalen Delegierten, die an Ta­ gungen des Rates oder Sitzungen seiner Vorbereitungsgremien teil­ nehmen bzw. in sonstige Tätigkeiten des Rates einbezogen sind; b) sonstigem Personal in den nationalen Verwaltungen der Mitglied­ staaten, einschließlich des zu diesen Verwaltungen abgeordneten Per­ sonals, unabhängig davon, ob es innerhalb oder außerhalb des Ho­ heitsgebiets der Mitgliedstaaten Dienst tut; c) sonstigen Personen, die in den Mitgliedstaaten aufgrund ihrer Auf­ gaben förmlich zum Zugang zu EU-VS ermächtigt worden sind, und d) Vertragspartnern der Mitgliedstaaten, unabhängig davon, ob sie in­ nerhalb oder außerhalb des Hoheitsgebiets der Mitgliedstaaten",
      "embedding_index": 19,
      "page_number": 11
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p11_c1",
      "text": "; c) sonstigen Personen, die in den Mitgliedstaaten aufgrund ihrer Auf­ gaben förmlich zum Zugang zu EU-VS ermächtigt worden sind, und d) Vertragspartnern der Mitgliedstaaten, unabhängig davon, ob sie in­ nerhalb oder außerhalb des Hoheitsgebiets der Mitgliedstaaten tätig sind. Artikel 16 Organisation der Sicherheit im Rat (1) Im Rahmen seiner Funktion bei der Gewährleistung der ins­ gesamt übereinstimmenden Anwendung dieses Beschlusses billigt der Rat a) Abkommen gemäß Artikel 13 Absatz 2 Buchstabe a; b) Beschlüsse zur Genehmigung oder Zustimmung zu der Weitergabe von vom Rat herausgegebenen oder in seinem Besitz befindlichen EU-VS an Drittstaaten und internationale Organisationen im Ein­ klang mit dem Grundsatz der Zustimmung des Herausgebers; c) ein jährliches Programm für Bewertungsbesuche, das vom Sicher­ heitsausschuss empfohlen wird, für Besuche zur Bewertung von Dienststellen und Räumlichkeiten der Mitgliedstaaten und von Ein­ richtungen, Agenturen und Stellen der EU, die diesen Beschluss oder die darin enthaltenen Grundsätze anwenden, und für Bewertungs­ besuche in Drittstaaten und bei internationalen Organisationen zur Überprüfung der Wirksamkeit der zum Schutz von EU-VS durch­ geführten Maßnahmen und",
      "embedding_index": 20,
      "page_number": 11
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p12_c0",
      "text": "02013D0488 — DE — 01.07.2021 — 003.001 — 12 ▼B d) Sicherheitskonzepte gemäß Artikel 6 Absatz 1. (2) Der Generalsekretär ist die Sicherheitsbehörde des Generalsekre­ tariats des Rates. In dieser Funktion a) führt er das Sicherheitskonzept des Rates durch und überprüft es fortlaufend; b) stimmt er sich mit den Nationalen Sicherheitsbehörden der Mitglied­ staaten zu allen Sicherheitsfragen ab, die den Schutz von Verschluss­ sachen betreffen, die für die Tätigkeiten des Rates relevant sind; c) erteilt er Beamten und sonstigen Bediensteten des Generalsekretariats des Rates sowie abgeordneten nationalen Experten die Genehmigung gemäß Artikel 7 Absatz 3 für den Zugang zu als „CONFIDENTIEL UE/EU CONFIDENTIAL“ oder höher eingestuften Verschluss­ sachen; d) ordnet er gegebenenfalls eine Untersuchung an, wenn feststeht oder vermutet wird, dass im Besitz des Rates befindliche oder vom Rat herausgegebene Verschlusssachen Unbefugten zur Kenntnis gelangt oder verloren gegangen sind, und ersucht die einschlägigen Sicher­ heitsbehörden um Unterstützung bei derartigen Untersuchungen; e) führt er regelmäßige Inspektionen der Sicherheitsvorkehrungen durch, die zum Schutz von Verschlusssachen in den Räumlichkeiten des Generalsekretariats des Rates getroffen wurden; f) führt er regelmäßige Besuche zur Bewertung der Sicherheitsvorkeh­ rungen durch, die zum Schutz von EU-VS in Einrichtungen, Agen­ turen und Stellen der Union, die diesen Beschluss oder die darin enthaltenen Grundsätze anwenden, getroffen wurden; g) führt er gemeinsam und im Einvernehmen mit den betreffenden Na­ tionalen Sicherheitsbehörden regelmäßige Bewertungen der Sicher­ heitsvorkehrungen durch, die zum Schutz von EU-VS in Dienststel­ len und Räumlichkeiten der Mitgliedstaaten getro",
      "embedding_index": 21,
      "page_number": 12
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p12_c1",
      "text": " anwenden, getroffen wurden; g) führt er gemeinsam und im Einvernehmen mit den betreffenden Na­ tionalen Sicherheitsbehörden regelmäßige Bewertungen der Sicher­ heitsvorkehrungen durch, die zum Schutz von EU-VS in Dienststel­ len und Räumlichkeiten der Mitgliedstaaten getroffen wurden; h) sorgt er dafür, dass Sicherheitsmaßnahmen bei Bedarf mit den für den Schutz von Verschlusssachen zuständigen Behörden der Mit­ gliedstaaten und gegebenenfalls mit Drittstaaten oder internationalen Organisationen — auch hinsichtlich der Art der Bedrohungen der Sicherheit von EU-VS und entsprechender Schutzmaßnahmen — abgestimmt werden, und i) schließt er die Verwaltungsvereinbarungen nach Artikel 13 Absatz 2 Buchstabe b. Das Sicherheitsbüro des Generalsekretariats des Rates steht dem Ge­ neralsekretär bei diesen Aufgaben unterstützend zur Verfügung. (3) Zur Durchführung von Artikel 15 Absatz 3 sollten die Mitglied­ staaten wie folgt verfahren: a) Sie benennen eine Nationale Sicherheitsbehörde, wie in Anlage C aufgeführt, die für die Sicherheitsvorkehrungen zum Schutz von EU- VS zuständig ist, damit i) EU-VS, die sich im Besitz einer öffentlichen oder privaten Stelle oder Einrichtung ihres Landes im In- oder Ausland befinden, gemäß diesem Beschluss geschützt werden; ii) die Sicherheitsvorkehrungen für den Schutz von EU-VS regel­ mäßig überprüft oder bewertet werden;",
      "embedding_index": 22,
      "page_number": 12
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p13_c0",
      "text": "02013D0488 — DE — 01.07.2021 — 003.001 — 13 ▼B iii) alle in einer nationalen Verwaltung oder von einem Auftragneh­ mer beschäftigten Personen, denen Zugang zu als „CONFIDEN­ TIEL UE/EU CONFIDENTIAL“ oder höher eingestuften Ver­ schlusssachen gewährt werden kann, einer ordnungsgemäßen Si­ cherheitsüberprüfung unterzogen oder auf anderer Grundlage nach Maßgabe der innerstaatlichen Rechtsvorschriften aufgrund ihres Aufgabenbereichs ordnungsgemäß ermächtigt worden sind; iv) die Sicherheitsprogramme erstellt werden, die erforderlich sind, um das Risiko einer Kenntnisnahme von EU-VS durch Unbe­ fugte oder eines Verlusts von EU-VS so gering wie möglich zu halten; v) Sicherheitsfragen im Zusammenhang mit dem Schutz von EU- VS mit anderen auf nationaler Ebene zuständigen Stellen koor­ diniert werden, einschließlich jener, die in diesem Beschluss genannt werden, und vi) Ersuchen um geeignete Sicherheitsüberprüfung nachgekommen wird, die insbesondere von Einrichtungen, Agenturen und Stel­ len, bei Operationen der Union, die im Rahmen des Titels V Kapitel 2 EUV geschaffen bzw. eingeleitet wurden, sowie von EU-Sonderbeauftragten und ihrem Personal, die diesen Beschluss oder die darin enthaltenen Grundsätze anwenden, gestellt wer­ den. b) Sie gewährleisten, dass ihre zuständigen Stellen ihre Regierung und — über diese — den Rat über die Art der Bedrohungen der Sicherheit von EU-VS und entsprechende Schutzmaßnahmen infor­ mieren und beraten. Artikel 17 Sicherheitsausschuss (1) Es wird ein Sicherheitsausschuss eingesetzt. Er prüft und bewertet Sicherheitsfragen, die in den Anwendungsbereich dieses Beschlusses fallen, und legt dem Rat gegebenenfalls Empfehlungen vor. (2) Der Sicherheitsausschuss setzt sich aus Vertretern der Nationalen Sicherheitsbehörden der Mitgliedstaaten zusammen;",
      "embedding_index": 23,
      "page_number": 13
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p13_c1",
      "text": "ausschuss eingesetzt. Er prüft und bewertet Sicherheitsfragen, die in den Anwendungsbereich dieses Beschlusses fallen, und legt dem Rat gegebenenfalls Empfehlungen vor. (2) Der Sicherheitsausschuss setzt sich aus Vertretern der Nationalen Sicherheitsbehörden der Mitgliedstaaten zusammen; ein Vertreter der Kommission und des EAD nimmt an den Sitzungen des Ausschusses teil. Den Vorsitz im Ausschuss führt der Generalsekretär oder eine von ihm beauftragte Person. Der Sicherheitsausschuss tritt gemäß dem vom Rat erteilten Mandat oder auf Antrag des Generalsekretärs oder einer Nationalen Sicherheitsbehörde zusammen. Vertreter von Einrichtungen, Agenturen und Stellen der Union, die diesen Beschluss oder die darin enthaltenen Grundsätze anwenden, kön­ nen zur Teilnahme an den Sitzungen eingeladen werden, wenn Fragen erörtert werden, die sie betreffen. (3) Der Sicherheitsausschuss organisiert seine Tätigkeit so, dass er Empfehlungen zu speziellen Sicherheitsfragen geben kann. Er setzt eine Fachuntergruppe für Fragen der Informationssicherung und bei Bedarf weitere Fachuntergruppen ein. Er legt das Mandat für diese Fachunter­ gruppen fest und erhält von diesen Berichte über ihre Tätigkeit, die gegebenenfalls Empfehlungen an den Rat enthalten.",
      "embedding_index": 24,
      "page_number": 13
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p14_c0",
      "text": "02013D0488 — DE — 01.07.2021 — 003.001 — 14 ▼B Artikel 18 Ersetzung des bisherigen Beschlusses (1) Der Beschluss 2011/292/EU des Rates (1 ) wird durch den vor­ liegenden Beschluss aufgehoben und ersetzt. (2) Alle gemäß dem Beschluss 2001/264/EG des Rates (2 ) und dem Beschluss 2011/292/EU eingestuften EU-VS werden weiter gemäß den einschlägigen Bestimmungen dieses Beschlusses geschützt. Artikel 19 Inkrafttreten Dieser Beschluss tritt am Tag seiner Veröffentlichung im Amtsblatt der Europäischen Union in Kraft. (1 ) Beschluss 2011/292/EU des Rates vom 31. März 2011 über die Sicherheits­ vorschriften für den Schutz von EU-Verschlusssachen (ABl. L 131 vom 27.5.2011, S. 17). (2 ) Beschluss 2001/264/EG des Rates vom 19. März 2001 über die Annahme der Sicherheitsvorschriften des Rates (ABl. L 101 vom 11.4.2001, S. 1).",
      "embedding_index": 25,
      "page_number": 14
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p15_c0",
      "text": "02013D0488 — DE — 01.07.2021 — 003.001 — 15 ▼B ANHÄNGE ANHANG I Personeller Geheimschutz ANHANG II Materieller Geheimschutz ANHANG III Verwaltung von Verschlusssachen ANHANG IV Schutz von EU-VS, die in Kommunikations- und Informationssystemen bearbei­ tet werden ANHANG V Geheimschutz in der Wirtschaft ANHANG VI Austausch von Verschlusssachen mit Drittstaaten und internationalen Organisa­ tionen",
      "embedding_index": 26,
      "page_number": 15
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p16_c0",
      "text": "02013D0488 — DE — 01.07.2021 — 003.001 — 16 ▼B ANHANG I PERSONELLER GEHEIMSCHUTZ I. EINLEITUNG 1. Dieser Anhang enthält Bestimmungen zur Anwendung von Artikel 7. Er legt die Kriterien fest, anhand derer festgestellt wird, ob eine Person unter Be­ rücksichtigung ihrer Loyalität, Vertrauenswürdigkeit und Zuverlässigkeit zum Zugang zu EU-VS ermächtigt werden kann, sowie die hierzu anzuwen­ denden Untersuchungs- und Verwaltungsverfahren. II. GEWÄHRUNG DES ZUGANGS ZU EU-VS 2. Einer Person darf der Zugang zu Verschlusssachen nur gewährt werden, wenn a) festgestellt wurde, dass sie Kenntnis von Verschlusssachen haben muss; b) sie über die Sicherheitsvorschriften und -verfahren für den Schutz von EU-VS belehrt wurde und ihre Verantwortlichkeiten hinsichtlich des Schutzes solcher Informationen anerkannt hat und c) bei Verschlusssachen des Geheimhaltungsgrads „CONFIDENTIEL UE/EU CONFIDENTIAL“ und höher — sie über eine Sicherheitsermächtigung für den entsprechenden Ge­ heimhaltungsgrad verfügt oder auf andere Weise aufgrund ihrer Tä­ tigkeit nach Maßgabe der innerstaatlichen Rechtsvorschriften ord­ nungsgemäß befugt ist oder — ihr im Falle von Beamten und sonstigen Bediensteten des General­ sekretariats sowie abgeordneten nationalen Experten die Genehmi­ gung für den Zugang zu EU-VS durch die Anstellungsbehörde des Generalsekretariats des Rates gemäß den Nummern 16 bis 25 bis zu einem bestimmten Geheimhaltungsgrad und bis zu einem bestimmten Zeitpunkt erteilt wurde. 3. Jeder Mitgliedstaat und das Generalsekretariat des Rates bestimmen inner­ halb ihrer Strukturen die Dienstposten, für die ein Zugang zu als „CONFI­ DENTIEL UE/EU CONFIDENTIAL“",
      "embedding_index": 27,
      "page_number": 16
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p16_c1",
      "text": " bis zu einem bestimmten Geheimhaltungsgrad und bis zu einem bestimmten Zeitpunkt erteilt wurde. 3. Jeder Mitgliedstaat und das Generalsekretariat des Rates bestimmen inner­ halb ihrer Strukturen die Dienstposten, für die ein Zugang zu als „CONFI­ DENTIEL UE/EU CONFIDENTIAL“ oder höher eingestuften Verschluss­ sachen und somit eine Verschlusssachenermächtigung für den entsprechen­ den Geheimhaltungsgrad erforderlich ist. III. ANFORDERUNGEN AN DIE SICHERHEITSERMÄCHTIGUNG 4. Die Nationalen Sicherheitsbehörden oder andere zuständige nationale Be­ hörden sind nach Erhalt eines entsprechenden Ersuchens dafür verantwort­ lich, sicherzustellen, dass Personen, die Staatsangehörige des betreffenden Staates sind und Zugang zu als „CONFIDENTIEL UE/EU CONFIDENTI­ AL“ oder höher eingestuften Verschlusssachen haben müssen, einer Sicher­ heitsüberprüfung unterzogen werden. Die Überprüfungsstandards müssen den innerstaatlichen Rechtsvorschriften im Hinblick auf die Ausstellung einer Sicherheitsermächtigung oder auf die Feststellung, dass die Person eine Genehmigung für den Zugang zu EU-VS erhalten kann, entsprechen. 5. Hat die betreffende Person ihren Wohnsitz im Hoheitsgebiet eines anderen Mitgliedstaats oder eines Drittstaats, so ersuchen die zuständigen nationalen Behörden die zuständige Behörde des Wohnsitzstaats gemäß den innerstaat­ lichen Rechtsvorschriften um Unterstützung. Die Mitgliedstaaten unterstüt­ zen sich gegenseitig bei der Durchführung von Sicherheitsüberprüfungen gemäß den innerstaatlichen Rechtsvorschriften. 6. Sofern die innerstaatlichen Rechtsvorschriften dies zulassen, können die Nationalen Sicherheitsbehörden oder andere zuständige nationale Behörden Überprüfungen von Personen anderer Staatsangehörigkeit durchführen, die Zugang zu als „CONFIDENTIEL UE/EU CONFIDENTIAL“ oder",
      "embedding_index": 28,
      "page_number": 16
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p17_c0",
      "text": "02013D0488 — DE — 01.07.2021 — 003.001 — 17 ▼B Kriterien für die Sicherheitsüberprüfung 7. Die Loyalität, Vertrauenswürdigkeit und Zuverlässigkeit einer Person zum Zwecke der Erteilung einer Verschlusssachenermächtigung im Hinblick auf den Zugang zu als „CONFIDENTIEL UE/EU CONFIDENTIAL“ oder hö­ her eingestuften Verschlusssachen wird mit Hilfe einer Sicherheitsüberprü­ fung bestimmt. Ausgehend von den Ergebnissen der Sicherheitsüberprüfung nimmt die zuständige nationale Behörde eine Gesamtbewertung vor. Zu den Hauptkriterien, die zu diesem Zweck verwendet werden, gehört — soweit dies nach den innerstaatlichen Rechtsvorschriften möglich ist — eine Prü­ fung der Frage, ob die Person a) Handlungen begangen oder zu begehen versucht hat, die mit Spionage, Terrorismus, Sabotage, Landesverrat oder Staatsgefährdung im Zusam­ menhang stehen, sich mit anderen Personen zur Begehung von derartigen Handlungen verabredet hat bzw. einer anderen Person bei der Begehung von derartigen Handlungen Beihilfe geleistet hat; b) mit Spionen, Terroristen, Saboteuren oder mutmaßlichen Spionen, Ter­ roristen oder Saboteuren oder mit Vertretern von Organisationen oder von ausländischen Staaten, einschließlich von ausländischen Nachrich­ tendiensten, die eine Bedrohung für die Sicherheit der Union und/oder ihrer Mitgliedstaaten darstellen, in Verbindung steht oder gestanden hat, es sei denn, diese Verbindung war im Rahmen der dienstlichen Tätigkeit der betreffenden Person gestattet; c) Mitglied einer Organisation ist oder gewesen ist, die auf gewalttätige, subversive oder andere ungesetzliche Art und Weise unter anderem den Umsturz der Regierung eines Mitgliedstaats oder die Veränderung der verfassungsmäßigen Ordnung eines Mitgliedstaats bzw. seiner Regie­ rungsform oder -politik anstrebt; d) eine Organisation",
      "embedding_index": 29,
      "page_number": 17
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p17_c1",
      "text": ", die auf gewalttätige, subversive oder andere ungesetzliche Art und Weise unter anderem den Umsturz der Regierung eines Mitgliedstaats oder die Veränderung der verfassungsmäßigen Ordnung eines Mitgliedstaats bzw. seiner Regie­ rungsform oder -politik anstrebt; d) eine Organisation nach Buchstabe c unterstützt oder unterstützt hat oder in enger Verbindung mit Mitgliedern von derartigen Organisationen steht oder gestanden hat; e) wichtige Informationen — insbesondere sicherheitsrelevante Informatio­ nen — wissentlich zurückgehalten, falsch wiedergegeben oder verfälscht hat oder beim Ausfüllen eines Sicherheitsfragebogens oder während einer Sicherheitsbefragung wissentlich Falschangaben gemacht hat; f) wegen einer Straftat oder Straftaten rechtskräftig verurteilt wurde; g) alkoholabhängig ist oder gewesen ist, illegale Drogen konsumiert oder konsumiert hat und/oder legale Drogen missbraucht oder missbraucht hat; h) Verhaltensweisen an den Tag legt oder gelegt hat, die sie anfällig für Erpressung oder eine andere Form von Druck machen könnten; i) sich durch Handlungen oder Äußerungen als unehrlich, unloyal, unzuver­ lässig oder nicht vertrauenswürdig erwiesen hat; j) in schwerwiegender Weise oder wiederholt gegen Sicherheitsvorschriften verstoßen hat oder in unzulässiger Weise mit Kommunikations- und Informationssystemen umgegangen ist oder dies versucht hat und k) unter Druck gesetzt werden könnte (z. B. aufgrund des Besitzes einer oder mehrerer Staatsangehörigkeiten von Nicht-EU-Ländern oder auf­ grund von Verwandten oder nahestehenden Personen, die anfällig für Anbahnungsversuche fremder Nachrichtendienste, terroristischer Grup­ pen oder anderer subversiver Organisationen oder Personen sein könnten, deren Ziele eine Bedrohung der Sicherheitsinteressen der Union und/oder ihrer Mitgliedstaaten darstellen können).",
      "embedding_index": 30,
      "page_number": 17
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p18_c0",
      "text": "02013D0488 — DE — 01.07.2021 — 003.001 — 18 ▼B 8. Bei der Sicherheitsüberprüfung können nach den innerstaatlichen Rechtsvor­ schriften gegebenenfalls auch die Vermögensverhältnisse und der Gesund­ heitszustand einer Person als relevant angesehen werden. 9. Bei der Sicherheitsüberprüfung können nach den innerstaatlichen Rechtsvor­ schriften gegebenenfalls auch das Verhalten und die Lebensumstände des Ehegatten, Lebenspartners oder eines anderen engen Familienmitglieds als relevant angesehen werden. Anforderungen an die Sicherheitsüberprüfung im Hinblick auf den Zu­ gang zu EU-VS Erstmalige Erteilung einer Verschlusssachenermächtigung 10. Die erstmalige Erteilung einer Verschlusssachenermächtigung für den Zu­ gang zu Verschlusssachen der Geheimhaltungsgrade „CONFIDENTIEL UE/EU CONFIDENTIAL“ und „SECRET UE/EU SECRET“ erfolgt auf­ grund einer Sicherheitsüberprüfung, die sich mindestens auf die letzten fünf Jahre oder, wenn dieser Zeitraum kürzer ist, auf die Zeit zwischen dem vollendeten 18. Lebensjahr und dem Zeitpunkt der Überprüfung er­ streckt und Folgendes umfasst: a) das Ausfüllen eines nationalen Sicherheitsfragebogens für den Geheim­ haltungsgrad von EU-VS, zu denen die betreffende Person unter Um­ ständen Zugang haben muss; dieser Fragebogen wird nach dem Ausfül­ len an die zuständige Sicherheitsbehörde gesandt; b) die Überprüfung der Identität/der Staatsbürgerschaft/der Staatsangehörig­ keit — Geburtsdatum und -ort der Person werden geprüft und ihre Iden­ tität wird kontrolliert. Außerdem wird ihre frühere und derzeitige Staats­ bürgerschaft und/oder Staatsangehörigkeit festgestellt; dazu gehört auch die Beurteilung der Frage, ob die betreffende Person von ausländischer Seite leicht unter Druck gesetzt werden kann — z. B. aufgrund eines früheren Wohnsitz",
      "embedding_index": 31,
      "page_number": 18
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p18_c1",
      "text": " wird kontrolliert. Außerdem wird ihre frühere und derzeitige Staats­ bürgerschaft und/oder Staatsangehörigkeit festgestellt; dazu gehört auch die Beurteilung der Frage, ob die betreffende Person von ausländischer Seite leicht unter Druck gesetzt werden kann — z. B. aufgrund eines früheren Wohnsitzes oder früherer Verbindungen —, und c) die Einholung von Auskünften aus nationalen und lokalen Registern — aus nationalen Sicherheits- und zentralen Strafregistern, sofern solche vorhanden sind, und/oder aus anderen vergleichbaren staatlichen und polizeilichen Registern werden Auskünfte eingeholt. Ferner werden Aus­ künfte aus den Registern der Strafverfolgungsbehörden mit Zuständigkeit für den Ort eingeholt, an dem die Person ihren Wohnsitz gehabt hat oder einer Beschäftigung nachgegangen ist. 11. Die erstmalige Erteilung einer Verschlusssachenermächtigung für den Zu­ gang zu Verschlusssachen des Geheimhaltungsgrads „TRÈS SECRET UE/EU TOP SECRET“ erfolgt aufgrund einer Sicherheitsüberprüfung, die sich mindestens auf die letzten zehn Jahre oder, wenn dieser Zeitraum kürzer ist, auf die Zeit zwischen dem vollendeten 18. Lebensjahr und dem Zeitpunkt der Überprüfung erstreckt. Werden Befragungen nach Buch­ stabe e durchgeführt, so erstreckt sich die Überprüfung mindestens auf die letzten sieben Jahre oder, wenn dieser Zeitraum kürzer ist, auf die Zeit zwischen dem vollendeten 18. Lebensjahr und dem Zeitpunkt der Überprü­ fung. Zusätzlich zu den Kriterien nach Nummer 7 wird vor Erteilung einer Sicherheitsermächtigung für den Zugang zu Verschlusssachen des Geheim­ haltungsgrads „TRÈS SECRET UE/EU TOP SECRET“, soweit dies nach den innerstaatlichen Rechtsvorschriften möglich ist, eine Überprüfung in Bezug auf die nachstehenden Aspekte vorgenommen; sofern die innerstaat­ lichen Rechtsvorschrif",
      "embedding_index": 32,
      "page_number": 18
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p18_c2",
      "text": " Verschlusssachen des Geheim­ haltungsgrads „TRÈS SECRET UE/EU TOP SECRET“, soweit dies nach den innerstaatlichen Rechtsvorschriften möglich ist, eine Überprüfung in Bezug auf die nachstehenden Aspekte vorgenommen; sofern die innerstaat­ lichen Rechtsvorschriften dies erfordern, können diese Aspekte auch vor Erteilung einer Sicherheitsermächtigung für den Zugang zu Verschluss­ sachen der Geheimhaltungsgrade „CONFIDENTIEL UE/EU CONFIDENTI­ AL“ oder „SECRET UE/EU SECRET“ überprüft werden: a) Vermögensverhältnisse — es werden Informationen zu den Vermögens­ verhältnissen der Person eingeholt, um festzustellen, ob sie aus dem Ausland oder von inländischer Seite wegen ernster finanzieller Schwie­ rigkeiten unter Druck gesetzt werden könnte, oder um einen unerklärten Vermögenszuwachs aufzudecken;",
      "embedding_index": 33,
      "page_number": 18
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p19_c0",
      "text": "02013D0488 — DE — 01.07.2021 — 003.001 — 19 ▼B b) Bildungsstand — es werden Informationen zur Überprüfung des Bil­ dungswegs an Schulen, Universitäten und anderen Bildungseinrichtungen eingeholt, die von der Person seit Vollendung ihres 18. Lebensjahrs oder während eines anderen von der untersuchenden Stelle für angemessen erachteten Zeitraums besucht wurden; c) Arbeitsverhältnisse — es werden Informationen zu derzeitigen und frü­ heren Arbeitsverhältnissen eingeholt, wobei auf Quellen wie Beschäfti­ gungsnachweise und Leistungsbeurteilungen sowie Arbeitgeber oder Vorgesetzte zurückgegriffen wird; d) Wehrdienst — soweit zutreffend werden der Wehrdienst der Person und die Art der Entlassung überprüft, und e) Befragungen — es werden, sofern nach dem nationalen Recht vorgese­ hen und zulässig, eine oder mehrere Befragungen mit der betreffenden Person durchgeführt. Befragungen werden auch mit anderen Personen durchgeführt, die in der Lage sind, eine unvoreingenommene Stellung­ nahme zu der Vorgeschichte, den Aktivitäten, der Loyalität, der Ver­ trauenswürdigkeit und der Zuverlässigkeit der Person abzugeben. Wenn es in einem Mitgliedstaat üblich ist, die zu überprüfende Person um die Nennung von Referenzpersonen zu bitten, so werden die entsprechenden Referenzpersonen befragt, sofern nicht gute Gründe dagegen sprechen. 12. Erforderlichenfalls und nach Maßgabe der innerstaatlichen Rechtsvorschrif­ ten können zusätzliche Überprüfungen durchgeführt werden, um die zu einer Person vorliegenden sicherheitsrelevanten Informationen zu vertiefen und um nachteilige Erkenntnisse zu erhärten oder zu widerlegen. Erneuerung einer Verschlusssachenermächtigung 13. Nach der erstmaligen Erteilung einer Verschlusssachenermächtigung ist die Ermächtigung für den Geheimhalt",
      "embedding_index": 34,
      "page_number": 19
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p19_c1",
      "text": " vorliegenden sicherheitsrelevanten Informationen zu vertiefen und um nachteilige Erkenntnisse zu erhärten oder zu widerlegen. Erneuerung einer Verschlusssachenermächtigung 13. Nach der erstmaligen Erteilung einer Verschlusssachenermächtigung ist die Ermächtigung für den Geheimhaltungsgrad „TRÈS SECRET UE/EU TOP SECRET“ spätestens nach fünf Jahren und für die Geheimhaltungsgrade „SECRET UE/EU SECRET“ und „CONFIDENTIEL UE/EU CONFIDEN­ TIAL“ spätestens nach zehn Jahren im Hinblick auf eine Erneuerung zu überprüfen, sofern die betreffende Person ununterbrochen bei einer nationa­ len Verwaltung oder dem Generalsekretariat des Rates tätig gewesen ist und weiterhin Zugang zu EU-VS benötigt; die genannten Zeiträume werden ab dem Tag der Mitteilung des Ergebnisses der letzten Sicherheitsüberprüfung berechnet, auf deren Grundlage die betreffende Verschlusssachenermächti­ gung erteilt wurde. Alle Sicherheitsüberprüfungen zur Erneuerung einer Ver­ schlusssachenermächtigung erstrecken sich auf den seit der letzten Über­ prüfung vergangenen Zeitraum. 14. Im Falle der Erneuerung von Verschlusssachenermächtigungen werden die Aspekte gemäß den Nummern 10 und 11 überprüft. 15. Anträge auf Erneuerung sind rechtzeitig zu stellen, wobei die für Sicher­ heitsüberprüfungen erforderliche Zeitspanne zu berücksichtigen ist. Erhält die zuständige Nationale Sicherheitsbehörde oder eine sonstige zuständige nationale Behörde den betreffenden Erneuerungsantrag und den entsprechen­ den Sicherheitsfragebogen vor Ablauf der Gültigkeit einer Verschluss­ sachenermächtigung und ist die erforderliche Sicherheitsüberprüfung noch nicht abgeschlossen, so kann die zuständige nationale Behörde, sofern die innerstaatlichen Rechtsvorschriften dies zulassen, die Gültigkeit der",
      "embedding_index": 35,
      "page_number": 19
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p19_c2",
      "text": "chen­ den Sicherheitsfragebogen vor Ablauf der Gültigkeit einer Verschluss­ sachenermächtigung und ist die erforderliche Sicherheitsüberprüfung noch nicht abgeschlossen, so kann die zuständige nationale Behörde, sofern die innerstaatlichen Rechtsvorschriften dies zulassen, die Gültigkeit der beste­ henden Verschlusssachenermächtigung um bis zu 12 Monate verlängern. Ist die Sicherheitsüberprüfung nach Ablauf dieses Zeitraums von 12 Monaten noch nicht abgeschlossen, so werden der betreffenden Person Aufgaben zugewiesen, für die eine Verschlusssachenermächtigung nicht erforderlich ist. Verfahren zur Erteilung einer Genehmigung im Generalsekretariat des Ra­ tes 16. Für Beamte und sonstige Bedienstete des Generalsekretariats des Rates sen­ det die Sicherheitsbehörde des Generalsekretariats des Rates den ausgefüll­ ten Sicherheitsfragebogen an die Nationale Sicherheitsbehörde des Mitglied­ staats, dessen Staatsangehörigkeit die betreffende Person besitzt, und be­ antragt die Durchführung einer Sicherheitsüberprüfung für den Geheimhal­ tungsgrad von EU-VS, zu denen die betreffende Person Zugang haben muss.",
      "embedding_index": 36,
      "page_number": 19
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p20_c0",
      "text": "02013D0488 — DE — 01.07.2021 — 003.001 — 20 ▼B 17. Werden dem Generalsekretariat des Rates sicherheitserhebliche Informatio­ nen zu einer Person bekannt, die eine Verschlusssachenermächtigung im Hinblick auf den Zugang zu EU-VS beantragt hat, so teilt es dies der zuständigen Nationalen Sicherheitsbehörde gemäß den einschlägigen Vor­ schriften mit. 18. Nach Abschluss der Sicherheitsüberprüfung teilt die betreffende Nationale Sicherheitsbehörde der Sicherheitsbehörde des Generalsekretariats des Rates das Ergebnis der Überprüfung unter Verwendung des vom Sicherheitsaus­ schuss für den Schriftverkehr vorgeschriebenen Formblatts mit. a) Führt das Ergebnis der Sicherheitsüberprüfung zu der Feststellung, dass über die betreffende Person keine nachteiligen Erkenntnisse vorliegen, die ihre Loyalität, Vertrauenswürdigkeit und Zuverlässigkeit in Frage stellen, kann die Anstellungsbehörde des Generalsekretariats des Rates der betreffenden Person die Genehmigung für den Zugang zu EU-VS bis zu dem entsprechenden Geheimhaltungsgrad bis zu einem bestimmten Zeitpunkt gewähren. b) Führt das Ergebnis der Sicherheitsüberprüfung nicht zu einer solchen Feststellung, so setzt die Anstellungsbehörde des Generalsekretariats des Rates die betreffende Person davon in Kenntnis; die betreffende Person kann beantragen, von der Anstellungsbehörde gehört zu werden. Die Anstellungsbehörde kann bei der zuständigen Nationalen Sicherheits­ behörde um weitere Auskünfte nachsuchen, die diese nach ihren inner­ staatlichen Rechtsvorschriften geben darf. Bei Bestätigung des Ergebnis­ ses der Sicherheitsüberprüfung wird die Genehmigung für den Zugang zu EU-VS nicht erteilt. 19. Für die Sicherheitsüberprüfung und deren Ergebnisse gelten die einschlägi­ gen Rechtsvorschriften des betreffenden Mitgliedstaats, einschließlich der Rechtsvorschr",
      "embedding_index": 37,
      "page_number": 20
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p20_c1",
      "text": " Bestätigung des Ergebnis­ ses der Sicherheitsüberprüfung wird die Genehmigung für den Zugang zu EU-VS nicht erteilt. 19. Für die Sicherheitsüberprüfung und deren Ergebnisse gelten die einschlägi­ gen Rechtsvorschriften des betreffenden Mitgliedstaats, einschließlich der Rechtsvorschriften für etwaige Rechtsbehelfe. Gegen Entscheidungen der Anstellungsbehörde des Generalsekretariats des Rates können Rechtsbehelfe gemäß dem Statut der Beamten der Europäischen Union und der Beschäf­ tigungsbedingungen für die sonstigen Bediensteten der Europäischen Union gemäß der Verordnung (EWG, Euratom, EGKS) Nr. 259/68 des Rates (1 ) (im Folgenden „Statut und Beschäftigungsbedingungen“) eingelegt werden. 20. Nationale Experten, die zum Generalsekretariat des Rates abgeordnet wer­ den, um dort einen Dienstposten zu bekleiden, für den der Zugang zu als „CONFIDENTIEL UE/EU CONFIDENTIAL“ oder höher eingestuften EU- VS erforderlich ist, müssen der Sicherheitsbehörde des Generalsekretariats des Rates eine gültige Bescheinigung über die Sicherheitsermächtigung (Si­ cherheitsermächtigungsbescheinigung — Personnel Security Clearance Cer­ tificate, PSCC) für den Zugang zu EU-VS vorlegen, bevor sie ihren Dienst antreten, die Anstellungsbehörde erteilt auf dieser Grundlage eine Genehmi­ gung für den Zugang zu EU-VS. 21. Das Generalsekretariat des Rates erkennt die von anderen Organen, Einrich­ tungen oder Agenturen der Union ausgestellten Genehmigungen für den Zugang zu EU-VS an, solange diese gültig sind. Die Genehmigung erstreckt sich auf alle Aufgaben, die die betreffende Person im Generalsekretariat des Rates übernimmt. Das Organ, die Einrichtung oder die Agentur der Union, bei dem bzw. der die betreffende Person ihre Beschäftigung aufnimmt, unterrichtet die zuständige Nationale",
      "embedding_index": 38,
      "page_number": 20
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p20_c2",
      "text": "ange diese gültig sind. Die Genehmigung erstreckt sich auf alle Aufgaben, die die betreffende Person im Generalsekretariat des Rates übernimmt. Das Organ, die Einrichtung oder die Agentur der Union, bei dem bzw. der die betreffende Person ihre Beschäftigung aufnimmt, unterrichtet die zuständige Nationale Sicherheitsbehörde über den Wechsel des Arbeitgebers. 22. Nimmt eine Person innerhalb von 12 Monaten nach Mitteilung des Ergeb­ nisses der Sicherheitsüberprüfung an die Anstellungsbehörde des Generalse­ kretariats des Rates ihren Dienst nicht auf oder unterbricht sie diesen für einen Zeitraum von 12 Monaten, in dem sie nicht beim Generalsekretariat des Rates oder bei einer nationalen Verwaltung eines Mitgliedstaats tätig ist, so wird die zuständige Nationale Sicherheitsbehörde mit diesem Ergebnis befasst, damit sie gegebenenfalls bestätigen kann, dass es weiterhin gültig und berechtigt ist. 23. Werden dem Generalsekretariat des Rates Informationen in Bezug auf ein Sicherheitsrisiko durch eine Person bekannt, die eine Genehmigung für den Zugang zu EU-VS besitzt, so teilt das Generalsekretariat des Rates dies der zuständigen Nationalen Sicherheitsbehörde gemäß den einschlägigen Vor­ schriften mit; es kann den Zugang zu EU-VS aussetzen oder die Genehmi­ gung für den Zugang zu EU-VS zurücknehmen. (1 ) Verordnung (EWG, Euratom, EGKS) Nr. 259/68 des Rates vom 29. Februar 1968 zur Festlegung des Statuts der Beamten der Europäischen Gemeinschaften und der Beschäf­ tigungsbedingungen für die sonstigen Bediensteten dieser Gemeinschaften sowie zur Einführung von Sondermaßnahmen, die vorübergehend auf die Beamten der Kommission anwendbar sind (ABl. L 56 vom 4.3.1968, S. 1).",
      "embedding_index": 39,
      "page_number": 20
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p21_c0",
      "text": "02013D0488 — DE — 01.07.2021 — 003.001 — 21 ▼B 24. Teilt eine Nationale Sicherheitsbehörde dem Generalsekretariat des Rates mit, dass eine gemäß Nummer 18 Buchstabe a erfolgte Feststellung in Bezug auf eine Person, die im Besitz einer Genehmigung für den Zugang zu EU-VS ist, zurückgenommen wurde, kann die Anstellungsbehörde des Generalsekretariats des Rates bei der Nationalen Sicherheitsbehörde um alle weiteren Auskünfte nachsuchen, die diese nach ihren innerstaatlichen Rechtsvorschriften geben darf. Bei Bestätigung der nachteiligen Erkennt­ nisse wird die Genehmigung zurückgenommen und die betreffende Person vom Zugang zu EU-VS und von Dienstposten, auf denen sie sich Zugang zu EU-VS verschaffen kann oder auf denen sie ein Sicherheitsrisiko darstellen könnte, ausgeschlossen. 25. Jede Entscheidung über die Rücknahme oder die Aussetzung einer Geneh­ migung für den Zugang zu EU-VS für einen Beamten oder sonstigen Be­ diensteten des Generalsekretariats des Rates und gegebenenfalls die dafür maßgeblichen Gründe werden der betreffenden Person mitgeteilt; die betref­ fende Person kann beantragen, von der Anstellungsbehörde gehört zu wer­ den. Für die von einer Nationalen Sicherheitsbehörde zur Verfügung gestell­ ten Informationen gelten die einschlägigen Rechtsvorschriften des betreffen­ den Mitgliedstaats, einschließlich der Rechtsvorschriften für etwaige Rechts­ behelfe. Gegen Entscheidungen der Anstellungsbehörde des Generalsekreta­ riats des Rates können Rechtsbehelfe gemäß dem Statut und den Beschäf­ tigungsbedingungen eingelegt werden. Verzeichnis der Verschlusssachenermächtigungen und Genehmigungen 26. Jeder Mitgliedstaat und das Generalsekretariat des Rates führen jeweils ein Verzeichnis der Sicherheitsermächtigungen bzw. der Genehmigungen, die im Hinblick auf den Zugang",
      "embedding_index": 40,
      "page_number": 21
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p21_c1",
      "text": "bedingungen eingelegt werden. Verzeichnis der Verschlusssachenermächtigungen und Genehmigungen 26. Jeder Mitgliedstaat und das Generalsekretariat des Rates führen jeweils ein Verzeichnis der Sicherheitsermächtigungen bzw. der Genehmigungen, die im Hinblick auf den Zugang zu als „CONFIDENTIEL UE/EU CONFIDEN­ TIAL“ oder höher eingestuften Verschlusssachen erteilt wurden. Diese Ver­ zeichnisse enthalten mindestens Angaben zum Geheimhaltungsgrad der EU- VS, zu denen die betreffende Person Zugang haben darf, das Datum, an dem die Verschlusssachenermächtigung erteilt wurde, und deren Gültigkeitsdau­ er. 27. Die zuständige Sicherheitsbehörde kann eine PSCC ausstellen, die Angaben zum Geheimhaltungsgrad der EU-VS, zu denen die Person Zugang haben darf (als „CONFIDENTIEL UE/EU CONFIDENTIAL“ oder höher einge­ stufte Verschlusssachen), zur Gültigkeitsdauer der betreffenden Sicherheits­ ermächtigung für den Zugang zu EU-VS bzw. der Genehmigung für den Zugang zu EU-VS und zum Ende der Gültigkeitsdauer der Bescheinigung selbst enthält. Ausnahmen vom Erfordernis einer Sicherheitsermächtigung 28. Für Personen, die in den Mitgliedstaaten aufgrund ihrer Aufgaben förmlich entsprechend befugt worden sind, wird der Zugang zu EU-VS gemäß den innerstaatlichen Rechtsvorschriften bestimmt; diese Personen werden über ihre Verpflichtungen aus den Sicherheitsvorschriften hinsichtlich des Schut­ zes von EU-VS belehrt. IV. SCHULUNG UND SENSIBILISIERUNG IN BEZUG AUF SICHERHEIT 29. Alle Personen, denen eine Verschlusssachenermächtigung erteilt wurde, be­ stätigen schriftlich, dass sie sich ihrer Verpflichtungen in Bezug auf den Schutz von EU-VS und der Folgen einer Kenntnisnahme von EU-VS durch Un",
      "embedding_index": 41,
      "page_number": 21
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p21_c2",
      "text": "ISIERUNG IN BEZUG AUF SICHERHEIT 29. Alle Personen, denen eine Verschlusssachenermächtigung erteilt wurde, be­ stätigen schriftlich, dass sie sich ihrer Verpflichtungen in Bezug auf den Schutz von EU-VS und der Folgen einer Kenntnisnahme von EU-VS durch Unbefugte bewusst sind. Der Mitgliedstaat bzw. das Generalsekretariat des Rates verwahrt die Aufzeichnungen über derartige schriftliche Bestätigun­ gen. 30. Alle Personen, die zum Zugang zu EU-VS ermächtigt sind oder EU-VS bearbeiten müssen, werden in einer ersten Phase für Bedrohungen der Si­ cherheit sensibilisiert und später in regelmäßigen Abständen darüber unter­ richtet; sie müssen alle von ihnen als verdächtig oder ungewöhnlich erach­ teten Anbahnungsversuche oder sonstigen Tätigkeiten unverzüglich den für Sicherheit zuständigen Stellen melden. 31. Alle Personen, die nicht mehr mit Aufgaben betraut sind, die einen Zugang zu EU-VS erfordern, werden über ihre Verpflichtungen in Bezug auf den fortgesetzten Schutz von EU-VS belehrt und haben diese Belehrung gege­ benenfalls schriftlich zu bestätigen. V. AUSSERGEWÖHNLICHE UMSTÄNDE 32. Soweit die innerstaatlichen Rechtsvorschriften dies zulassen, kann eine von einer zuständigen nationalen Behörde eine s Mitgliedstaats für den Zugang",
      "embedding_index": 42,
      "page_number": 21
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p22_c0",
      "text": "02013D0488 — DE — 01.07.2021 — 003.001 — 22 ▼B zu nationalen Verschlusssachen erteilte Verschlusssachenermächtigung wäh­ rend eines befristeten Zeitraums bis zur Erteilung einer Sicherheitsermäch­ tigung für den Zugang zu EU-VS nationale Bedienstete zum Zugang zu EU- VS bis zu der entsprechenden Geheimhaltungsstufe gemäß der Entspre­ chungstabelle in Anlage B berechtigen, wenn ein solcher befristeter Zugang im Interesse der Union erforderlich ist. Die Nationalen Sicherheitsbehörden unterrichten den Sicherheitsausschuss, sofern die innerstaatlichen Rechtsvor­ schriften einen befristeten Zugang zu EU-VS nicht zulassen. 33. Aus Gründen der Dringlichkeit kann die Anstellungsbehörde des General­ sekretariats des Rates in Erwartung des Abschlusses einer umfassenden Sicherheitsüberprüfung nach Konsultation der Nationalen Sicherheitsbehörde des Mitgliedstaats, dessen Staatsangehörigkeit die betreffende Person besitzt, und vorbehaltlich der Ergebnisse einer ersten Prüfung, die dazu dient, fest­ zustellen, ob keine nachteiligen Erkenntnisse vorliegen, Beamten und sons­ tigen Bediensteten des Generalsekretariats des Rates eine vorläufige Er­ mächtigung zum Zugang zu EU-VS für eine bestimmte Tätigkeit erteilen, wenn dies im dienstlichen Interesse gerechtfertigt ist. Solche vorläufigen Ermächtigungen gelten für höchstens sechs Monate und berechtigen nicht zum Zugang zu Verschlusssachen, die als „TRÈS SECRET UE/EU TOP SECRET“ eingestuft sind. Alle Personen, denen eine vorläufige Ermächti­ gung erteilt wurde, bestätigen schriftlich, dass sie sich ihrer Pflichten in Bezug auf den Schutz von EU-VS und der Folgen einer Kenntnisnahme von EU-VS durch Unbefugte bewusst sind. Das Generalsekretariat des Rates verw",
      "embedding_index": 43,
      "page_number": 22
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p22_c1",
      "text": " sind. Alle Personen, denen eine vorläufige Ermächti­ gung erteilt wurde, bestätigen schriftlich, dass sie sich ihrer Pflichten in Bezug auf den Schutz von EU-VS und der Folgen einer Kenntnisnahme von EU-VS durch Unbefugte bewusst sind. Das Generalsekretariat des Rates verwahrt die Aufzeichnungen über derartige schriftliche Bestätigungen. 34. Wird einer Person eine Tätigkeit zugewiesen, die eine Verschlusssachen­ ermächtigung erfordert, die für Verschlusssachen gilt, die einen eine Stufe höheren Geheimhaltungsgrad aufweisen als die Verschlusssachen, für die sie eine Ermächtigung besitzt, so kann die Zuweisung dieser Tätigkeit vorläufig erfolgen, sofern a) der Vorgesetzte der Person schriftlich begründet, dass der Zugang zu EU-VS eines höheren Geheimhaltungsgrads zwingend erforderlich ist; b) der Zugang auf bestimmte EU-VS beschränkt ist, die für die zugewiesene Aufgabe erforderlich sind; c) die betreffende Person im Besitz einer gültigen Sicherheitsermächtigung bzw. einer gültigen Genehmigung für den Zugang zu EU-VS ist; d) Schritte eingeleitet wurden, um die Zugangsermächtigung für den für die Tätigkeit erforderlichen Geheimhaltungsgrad zu erwirken; e) von der zuständigen Behörde überprüft worden ist, ob die betreffende Person nicht in gravierender Weise oder wiederholt gegen die Sicher­ heitsvorschriften verstoßen hat; f) die zuständige Behörde der Zuweisung der Tätigkeit an die Person zu­ stimmt und g) in der zuständigen Registratur oder untergeordneten Registratur eine Auf­ zeichnung der Ausnahmegenehmigung, einschließlich einer Beschreibung der Verschlusssache, zu der der Zugang genehmigt wurde, aufbewahrt wird. 35. Das vorstehend beschriebene Verfahren gilt für den einmaligen Zugang zu EU-VS, die einen eine Stufe",
      "embedding_index": 44,
      "page_number": 22
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p22_c2",
      "text": " untergeordneten Registratur eine Auf­ zeichnung der Ausnahmegenehmigung, einschließlich einer Beschreibung der Verschlusssache, zu der der Zugang genehmigt wurde, aufbewahrt wird. 35. Das vorstehend beschriebene Verfahren gilt für den einmaligen Zugang zu EU-VS, die einen eine Stufe höheren Geheimhaltungsgrad aufweisen als derjenige, für den die betreffende Person ermächtigt wurde. Auf dieses Ver­ fahren darf nicht regelmäßig zurückgegriffen werden. 36. In besonderen Ausnahmefällen, wie bei Missionen in feindlicher Umgebung oder in Zeiten zunehmender internationaler Spannungen, wenn Sofortmaß­ nahmen ergriffen werden müssen, insbesondere zur Rettung von Menschen­ leben, können die Mitgliedstaaten und der Generalsekretär Personen, die nicht die erforderliche Verschlusssachenermächtigung besitzen, nach Mög­ lichkeit schriftlich Zugang zu als „CONFIDENTIEL UE/EU CONFIDEN­ TIAL“ oder „SECRET UE/EU SECRET“ eingestuften Verschlusssachen gewähren, sofern eine derartige Erlaubnis absolut notwendig ist und keine begründeten Zweifel an der Loyalität, Vertrauenswürdigkeit und Zuverläs­ sigkeit der betreffenden Person bestehen. Von dieser Erlaubnis wird eine Aufzeichnung aufbewahrt, in der die Verschlusssachen beschrieben werden, zu denen der Zugang genehmigt wurde.",
      "embedding_index": 45,
      "page_number": 22
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p23_c0",
      "text": "02013D0488 — DE — 01.07.2021 — 003.001 — 23 ▼B 37. Im Falle von Verschlusssachen, die als „TRÈS SECRET UE/EU TOP SE­ CRET“ eingestuft sind, wird diese Art des Zugangs in Ausnahmefällen auf Staatsangehörige der Mitgliedstaaten der Union beschränkt, die zum Zugang entweder zu nationalen Verschlusssachen, die dem Geheimhaltungsgrad „TRÈS SECRET UE/EU TOP SECRET“ entsprechen, oder zu Verschluss­ sachen des Geheimhaltungsgrads „SECRET UE/EU SECRET“ ermächtigt wurden. 38. Der Sicherheitsausschuss wird über die Fälle unterrichtet, in denen auf das Verfahren nach den Nummern 36 und 37 zurückgegriffen wird. 39. Sehen die innerstaatlichen Rechtsvorschriften eines Mitgliedstaats strengere Vorschriften in Bezug auf befristete Ermächtigungen, die vorläufige Zuwei­ sung von Tätigkeiten, den einmaligen Zugang oder den Zugang im Notfall von Personen zu Verschlusssachen vor, so werden die in diesem Abschnitt vorgesehenen Verfahren nur innerhalb der von den einschlägigen innerstaat­ lichen Rechtsvorschriften gesetzten Grenzen angewandt. 40. Der Sicherheitsausschuss erhält einen jährlichen Bericht über die In­ anspruchnahme der in diesem Abschnitt beschriebenen Verfahren. VI. TEILNAHME AN SITZUNGEN IM RAT 41. Vorbehaltlich der Nummer 28 darf Personen, die an Tagungen des Rates oder an Sitzungen seiner Vorbereitungsgremien teilnehmen sollen, in deren Rahmen als „CONFIDENTIEL UE/EU CONFIDENTIAL“ und höher einge­ stufte Informationen erörtert werden, die Teilnahme nur dann gestattet wer­ den, wenn die Verschlusssachenermächtigung der betreffenden Person be­ stätigt wurde. Im Falle von Delegierten wird eine Sicherheitsermächtigungs­ bescheinigung (PSCC)",
      "embedding_index": 46,
      "page_number": 23
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p23_c1",
      "text": "IAL“ und höher einge­ stufte Informationen erörtert werden, die Teilnahme nur dann gestattet wer­ den, wenn die Verschlusssachenermächtigung der betreffenden Person be­ stätigt wurde. Im Falle von Delegierten wird eine Sicherheitsermächtigungs­ bescheinigung (PSCC) oder ein anderer Nachweis für eine Verschluss­ sachenermächtigung dem Sicherheitsbüro des Generalsekretariats des Rates von den zuständigen Behörden übermittelt oder ausnahmsweise von dem betreffenden Delegierten vorgelegt. Gegebenenfalls kann eine konsolidierte Namensliste verwendet werden, die den einschlägigen Nachweis einer Ver­ schlusssachenermächtigung enthält. 42. Wird einer Person, die im Rahmen ihrer Aufgaben an Tagungen des Rates oder an Sitzungen seiner Vorbereitungsgremien teilnehmen muss, die Si­ cherheitsermächtigung für den Zugang zu EU-VS aus Sicherheitsgründen entzogen, so setzt die zuständige Behörde das Generalsekretariat des Rates davon in Kenntnis. VII. MÖGLICHER ZUGANG ZU EU-VERSCHLUSSSACHEN 43. Boten, Sicherheitsbedienstete und Begleitpersonen werden einer Sicherheits­ überprüfung der erforderlichen Geheimhaltungsstufe unterzogen oder auf andere Weise gemäß den innerstaatlichen Rechtsvorschriften angemessen überprüft und über die Sicherheitsverfahren zum Schutz von EU-VS sowie über ihre Pflichten zum Schutz der ihnen anvertrauten Verschlusssachen belehrt.",
      "embedding_index": 47,
      "page_number": 23
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p24_c0",
      "text": "02013D0488 — DE — 01.07.2021 — 003.001 — 24 ▼B ANHANG II MATERIELLER GEHEIMSCHUTZ I. EINLEITUNG 1. Dieser Anhang enthält Bestimmungen zur Anwendung von Artikel 8. Er legt Mindestanforderungen an den materiellen Schutz von Gebäuden, Büros, Räumen und sonstigen Bereichen fest, in denen EU-VS bearbeitet und aufbewahrt werden, einschließlich Bereichen, in denen Kommunikations- und Informationssysteme untergebracht sind. 2. Die Maßnahmen des materiellen Geheimschutzes zielen darauf ab, den Zu­ gang unbefugter Personen zu EU-VS zu verhindern, indem a) gewährleistet wird, dass EU-VS auf geeignete Weise bearbeitet und auf­ bewahrt werden; b) die Einteilung des Personals in Bezug auf den Zugang zu EU-VS nach dem Grundsatz „Kenntnis nur, wenn nötig“ und gegebenenfalls anhand der Sicherheitsermächtigung der betreffenden Bediensteten ermöglicht wird; c) von unbefugten Handlungen abgeschreckt wird bzw. diese verhindert und aufgedeckt werden und d) das heimliche oder gewaltsame Eindringen unbefugter Personen von außen verhindert oder aufgehalten wird. II. ANFORDERUNGEN UND MASSNAHMEN BEZÜGLICH DES MATE­ RIELLEN GEHEIMSCHUTZES 3. Die Auswahl der Maßnahmen des materiellen Geheimschutzes erfolgt auf der Grundlage einer Einschätzung der Bedrohungslage durch die zuständi­ gen Behörden. Das Generalsekretariat des Rates wie auch die Mitgliedstaa­ ten wenden in ihren Gebäuden einen Risikomanagementprozess für den Schutz von EU-VS an, um dafür zu sorgen, dass der Umfang des materiel­ len Schutzes dem festgestellten Risiko entspricht. Bei dem Risikomanage­ mentprozess wird allen relevanten Faktoren Rechnung getragen, insbeson",
      "embedding_index": 48,
      "page_number": 24
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p24_c1",
      "text": "enden in ihren Gebäuden einen Risikomanagementprozess für den Schutz von EU-VS an, um dafür zu sorgen, dass der Umfang des materiel­ len Schutzes dem festgestellten Risiko entspricht. Bei dem Risikomanage­ mentprozess wird allen relevanten Faktoren Rechnung getragen, insbeson­ dere a) dem Geheimhaltungsgrad der EU-VS; b) der Form und dem Umfang der EU-VS, wobei zu berücksichtigen ist, dass bei großen Mengen oder einer Zusammenstellung von EU-VS unter Umständen strengere Schutzmaßnahmen zu ergreifen sind; c) der Umgebung und der Struktur der Gebäude oder Bereiche, in denen EU-VS verwahrt werden, und d) der Einschätzung der nachrichtendienstlichen Bedrohung, die gegen die Union und/oder die Mitgliedstaaten gerichtet ist, sowie der Bedrohung durch Sabotage, Terrorismus und andere subversive und/oder kriminelle Handlungen. 4. Die zuständige Sicherheitsbehörde legt unter Anwendung des Konzepts der mehrschichtigen Sicherheit die angemessene Kombination von Maßnahmen des materiellen Geheimschutzes fest, die durchgeführt werden müssen. Dies kann eine oder mehrere der folgenden Maßnahmen umfassen: a) Absperrung: ein materielles Hindernis, dass einen zu schützenden Be­ reich abgrenzt; b) Einbruchsmeldeanlagen: Eine Einbruchsmeldeanlage kann zur Erhöhung des durch eine Zutrittssperre gewährten Sicherheitsniveaus oder in Räu­ men und Gebäuden an Stelle von Sicherheitspersonal oder zu dessen Unterstützung verwendet werden;",
      "embedding_index": 49,
      "page_number": 24
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p25_c0",
      "text": "02013D0488 — DE — 01.07.2021 — 003.001 — 25 ▼B c) Zugangskontrolle: Die Zugangskontrollen können einen Standort, ein oder mehrere Gebäude an einem Standort oder Räumlichkeiten innerhalb eines Gebäudes betreffen. Die Kontrollen können elektronisch oder elek­ tromechanisch, durch Sicherheits- und/oder Empfangspersonal oder im Wege anderer physischer Maßnahmen erfolgen; d) Sicherheitspersonal: Unter anderem zur Abschreckung von Personen, die ein unbemerktes Eindringen planen, kann Sicherheitspersonal beschäftigt werden, das ausgebildet und überwacht und erforderlichenfalls angemes­ sen sicherheitsüberprüft sein muss; e) Videoüberwachung (CCTV): Videoüberwachungssysteme können vom Sicherheitspersonal zur Überprüfung von Störfällen und bei Alarmierung durch die Einbruchsmeldeanlagen an größeren Standorten oder an den äußeren Abgrenzungen genutzt werden; f) Sicherheitsbeleuchtung: Sicherheitsbeleuchtungen können eingesetzt wer­ den, um potenzielle Eindringlinge abzuschrecken und für die Beleuch­ tung zu sorgen, die für eine wirksame Überwachung entweder unmittel­ bar durch das Sicherheitspersonal oder mittelbar durch ein Videoüber­ wachungssystem erforderlich ist, und g) alle sonstigen geeigneten physischen Maßnahmen zur Abschreckung oder Aufdeckung unbefugter Zugangsversuche oder zur Verhinderung von Verlust und Beschädigung von EU-VS. 5. Die zuständige Behörde kann befugt werden, Durchsuchungen an den Ein- und Ausgängen vorzunehmen, um damit vom Verbringen unzulässigen Ma­ terials in Räumlichkeiten oder Gebäude oder von der nicht genehmigten Mitnahme von EU-VS aus Räumlichkeiten oder Gebäuden abzuschrecken. 6. Besteht die Gefahr einer — auch versehentlichen — unzulässigen Einsicht in EU-V",
      "embedding_index": 50,
      "page_number": 25
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p25_c1",
      "text": " Verbringen unzulässigen Ma­ terials in Räumlichkeiten oder Gebäude oder von der nicht genehmigten Mitnahme von EU-VS aus Räumlichkeiten oder Gebäuden abzuschrecken. 6. Besteht die Gefahr einer — auch versehentlichen — unzulässigen Einsicht in EU-VS, so werden geeignete Maßnahmen ergriffen, um dieser Gefahr entgegenzuwirken. 7. Bei neuen Anlagen müssen die Anforderungen hinsichtlich des materiellen Geheimschutzes und deren funktionale Spezifikationen bei der Planung und Konzeption der Anlagen festgelegt werden. Bei bestehenden Anlagen müs­ sen die Anforderungen hinsichtlich des materiellen Geheimschutzes mög­ lichst weitgehend umgesetzt werden. III. AUSRÜSTUNG FÜR DEN MATERIELLEN SCHUTZ VON EU-VS 8. Bei der Beschaffung von Ausrüstung (wie Sicherheitsbehältnissen, Akten­ vernichtern, Türschlössern, elektronischen Zugangskontrollsystemen, Ein­ bruchsmeldeanlagen, Alarmsystemen) für den physischen Schutz von EU- VS stellt die zuständige Sicherheitsbehörde sicher, dass die Ausrüstung den genehmigten technischen Standards und Mindestanforderungen entspricht. 9. Die technischen Spezifikationen der Ausrüstung, die zum physischen Schutz von EU-VS eingesetzt werden soll, werden in Sicherheitsleitlinien festgehal­ ten, die vom Sicherheitsausschuss gebilligt werden. 10. Die Sicherheitssysteme müssen in regelmäßigen Abständen überprüft wer­ den; die Ausrüstung muss regelmäßig gewartet werden. Bei den Wartungs­ arbeiten ist dem Ergebnis der Überprüfungen Rechnung zu tragen, damit ein optimales Funktionieren der betreffenden Ausrüstung weiterhin gewährleis­ tet ist. 11. Die Wirksamkeit der einzelnen Sicherheitsmaßnahmen und des gesamten Sicherheitssystems",
      "embedding_index": 51,
      "page_number": 25
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p25_c2",
      "text": "ig gewartet werden. Bei den Wartungs­ arbeiten ist dem Ergebnis der Überprüfungen Rechnung zu tragen, damit ein optimales Funktionieren der betreffenden Ausrüstung weiterhin gewährleis­ tet ist. 11. Die Wirksamkeit der einzelnen Sicherheitsmaßnahmen und des gesamten Sicherheitssystems ist bei jeder Inspektion zu überprüfen. IV. DURCH MASSNAHMEN DES MATERIELLEN GEHEIMSCHUTZES GESCHÜTZTE BEREICHE 12. Zum physischen Schutz von EU-VS werden zwei Arten von durch Maß­ nahmen des materiellen Geheimschutzes geschützten Bereichen oder ent­ sprechende Bereiche auf nationaler Ebene eingerichtet:",
      "embedding_index": 52,
      "page_number": 25
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p26_c0",
      "text": "02013D0488 — DE — 01.07.2021 — 003.001 — 26 ▼B a) Verwaltungsbereiche und b) besonders geschützte Bereiche (einschließlich technisch abgesicherter Bereiche). In diesem Beschluss gelten alle Bezugnahmen auf Verwaltungsbereiche und besonders geschützte Bereiche, einschließlich technisch abgesicherter Berei­ che, auch als Bezugnahmen auf die entsprechenden Bereiche auf nationaler Ebene. 13. Die zuständige Sicherheitsbehörde legt fest, ob ein bestimmter Bereich die Anforderungen für eine Ausweisung als Verwaltungsbereich, als besonders geschützter Bereich oder technisch abgesicherter Bereich erfüllt. 14. Für Verwaltungsbereiche: a) Eine sichtbare äußere Abgrenzung wird eingerichtet, die die Kontrolle von Personen und gegebenenfalls von Fahrzeugen ermöglicht; b) nur Personen, die von der zuständigen Behörde entsprechend ermächtigt wurden, dürfen diesen Bereich unbegleitet betreten, und c) bei allen anderen Personen ist eine ständige Begleitung oder eine gleich­ wertige Kontrolle sicherzustellen. 15. Für besonders geschützte Bereiche: a) Eine sichtbare und geschützte äußere Abgrenzung mit vollständiger Ein­ gangs- und Ausgangskontrolle wird eingerichtet, die mittels eines Be­ rechtigungsausweises oder eines Systems zur persönlichen Identifizie­ rung erfolgt; b) nur sicherheitsüberprüfte und speziell ermächtigte Personen dürfen die­ sen Bereich auf der Grundlage der Tatsache, dass sie Zugang zu Ver­ schlusssachen haben müssen, unbegleitet betreten, und c) bei allen anderen Personen ist eine ständige Begleitung oder eine gleich­ wertige Kontrolle sicherzustellen. 16. Wenn das Betreten eines besonders geschützten Bereichs de facto den un­ mittelbaren Zugang zu darin enthaltenen Verschlusssachen ermöglicht, sind außerdem folgende Anforderungen zu erfüllen: a) Der höchste Geheimhaltungsgrad der Verschlusss",
      "embedding_index": 53,
      "page_number": 26
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p26_c1",
      "text": " wertige Kontrolle sicherzustellen. 16. Wenn das Betreten eines besonders geschützten Bereichs de facto den un­ mittelbaren Zugang zu darin enthaltenen Verschlusssachen ermöglicht, sind außerdem folgende Anforderungen zu erfüllen: a) Der höchste Geheimhaltungsgrad der Verschlusssachen, die in der Regel in dem Bereich verwahrt werden, ist eindeutig anzugeben; b) alle Besucher benötigen eine spezielle Genehmigung, um den Bereich betreten zu dürfen, müssen jederzeit begleitet werden und müssen ent­ sprechend sicherheitsüberprüft sein, es sei denn, es werden Maßnahmen getroffen, um sicherzustellen, dass kein Zugang zu EU-VS möglich ist. 17. Besonders geschützte Bereiche mit Abhörschutz sind als technisch abge­ sicherte Bereiche auszuweisen. Es gelten die folgenden zusätzlichen Anfor­ derungen: a) Diese Bereiche werden mit Einbruchsmeldeanlagen ausgerüstet, sind dann, wenn sie nicht besetzt sind, verschlossen zu halten, und dann, wenn sie besetzt sind, zu bewachen. Die Kontrolle der Schlüssel erfolgt nach Maßgabe des Abschnitts VI; b) alle Personen, die diese Bereiche betreten, und alles Material, das dorthin verbracht wird, sind zu kontrollieren;",
      "embedding_index": 54,
      "page_number": 26
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p27_c0",
      "text": "02013D0488 — DE — 01.07.2021 — 003.001 — 27 ▼B c) diese Bereiche sind gemäß den Vorschriften der zuständigen Sicherheits­ behörde regelmäßig zu inspizieren und/oder technisch zu überprüfen. Diese Inspektionen bzw. Überprüfungen sind auch dann vorzunehmen, wenn die Bereiche nachweislich oder vermutlich unbefugt betreten wur­ den, und d) in diesen Bereichen sind nicht zugelassene Kommunikationsverbindun­ gen, nicht zugelassene Telefone und andere nicht zugelassene Kommuni­ kationsgeräte und nicht zugelassene elektrische oder elektronische Aus­ rüstung verboten. 18. Ungeachtet der Nummer 17 Buchstabe d müssen alle Kommunikations­ geräte und elektrischen oder elektronischen Geräte vor ihrer Nutzung in Bereichen, in denen Sitzungen oder Arbeiten zu Verschlusssachen des Ge­ heimhaltungsgrads „SECRET UE/EU SECRET“ und höher stattfinden, so­ wie in Fällen, in denen die Gefährdung von EU-VS als hoch eingeschätzt wird, vorab von der zuständigen Sicherheitsbehörde untersucht werden, um sicherzustellen, dass mit diesen Geräten keine verständlichen Informationen auf unbeabsichtigte oder unzulässige Weise aus dem betreffenden abge­ sicherten Bereich nach außen übermittelt werden können. 19. Die abgesicherten Bereiche, die nicht rund um die Uhr von Dienst tuendem Personal besetzt sind, sind gegebenenfalls unmittelbar nach den üblichen Arbeitszeiten und in unregelmäßigen Abständen außerhalb der üblichen Arbeitszeiten zu inspizieren, es sei denn, es wird eine Einbruchsmeldeanlage verwendet. 20. Innerhalb eines Verwaltungsbereichs können zeitweilig abgesicherte Berei­ che oder technisch abgesicherte Bereiche im Hinblick auf eine geheimhal­ tungsbedürftige Sitzung oder einen anderen ähnlichen Zweck eingerichtet werden. 21. Für jeden ab",
      "embedding_index": 55,
      "page_number": 27
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p27_c1",
      "text": "bruchsmeldeanlage verwendet. 20. Innerhalb eines Verwaltungsbereichs können zeitweilig abgesicherte Berei­ che oder technisch abgesicherte Bereiche im Hinblick auf eine geheimhal­ tungsbedürftige Sitzung oder einen anderen ähnlichen Zweck eingerichtet werden. 21. Für jeden abgesicherten Bereich werden sicherheitsbezogene Sicherheits­ betriebsverfahren aufgestellt, die Folgendes regeln: a) den Geheimhaltungsgrad der EU-VS, die in diesem Bereich bearbeitet oder aufbewahrt werden dürfen; b) die einzuhaltenden Überwachungs- und Schutzmaßnahmen; c) die Personen, die aufgrund dessen, dass sie Kenntnis von Verschluss­ sachen haben müssen, und aufgrund ihrer Sicherheitsermächtigung unbe­ gleiteten Zugang zu diesem Bereich erhalten; d) gegebenenfalls die Verfahren für die Begleitung anderer Personen, denen Zugang zu diesem Bereich gewährt wird, bzw. die Verfahren zum Schutz von EU-VS in einem solchen Fall und e) sonstige einschlägige Maßnahmen und Verfahren. 22. Tresorräume werden in abgesicherte Bereiche eingebaut. Wände, Böden, Decken, Fenster und verschließbare Türen müssen von der zuständigen Sicherheitsbehörde zugelassen werden und einen Schutz bieten, der dem eines Sicherheitsbehältnisses entspricht, das für die Aufbewahrung von EU-VS desselben Geheimhaltungsgrads zugelassen ist. V. MATERIELLE SCHUTZMASSNAHMEN FÜR DIE BEARBEITUNG UND AUFBEWAHRUNG VON EU-VS 23. EU-VS des Geheimhaltungsgrads „RESTREINT UE/EU RESTRICTED“ dürfen in folgenden Bereichen bearbeitet werden: a) in einem besonders geschützten Bereich; b) in einem Verwaltungsbereich, sofern die EU-VS vor dem Zugang Unbe­ fugter geschützt werden, oder",
      "embedding_index": 56,
      "page_number": 27
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p28_c0",
      "text": "02013D0488 — DE — 01.07.2021 — 003.001 — 28 ▼B c) außerhalb eines besonders geschützten Bereichs oder eines Verwaltungs­ bereichs, sofern der Besitzer die EU-VS gemäß Anhang III Nummern 28 bis 41 befördert und sich verpflichtet hat, besondere Maßnahmen ein­ zuhalten, die in den Sicherheitsanweisungen der zuständigen Sicherheits­ behörde festgelegt sind, um sicherzustellen, dass die EU-VS vor dem Zugang durch unbefugte Personen geschützt sind. 24. EU-VS des Geheimhaltungsgrads „RESTREINT UE/EU RESTRICTED“ sind in geeigneten, verschließbaren Büromöbeln in einem Verwaltungs­ bereich oder einem besonders geschützten Bereich aufzubewahren. Sie kön­ nen zeitweilig außerhalb eines besonders geschützten Bereichs oder eines Verwaltungsbereichs aufbewahrt werden, sofern der Besitzer sich verpflich­ tet hat, besondere Maßnahmen einzuhalten, die in den Sicherheitsanweisun­ gen der zuständigen Sicherheitsbehörde festgelegt sind. 25. EU-VS der Geheimhaltungsgrade „CONFIDENTIEL UE/EU CONFIDEN­ TIAL“ oder „SECRET UE/EU SECRET“ dürfen in folgenden Bereichen bearbeitet werden: a) in einem besonders geschützten Bereich; b) in einem Verwaltungsbereich, sofern die EU-VS vor dem Zugang Unbe­ fugter geschützt werden, oder c) außerhalb eines abgesicherten Bereichs oder eines Verwaltungsbereichs, sofern der Besitzer i) die EU-VS gemäß Anhang III Nummern 28 bis 41 befördert; ii) sich verpflichtet hat, besondere Maßnahmen einzuhalten, die in den Sicherheitsanweisungen der zuständigen Sicherheitsbehörde nieder­ gelegt sind, um sicherzustellen, dass die EU-VS vor dem Zugang unbefugter Personen geschützt sind; iii) die EU-VS jederzeit unter persönlicher Kontrolle h",
      "embedding_index": 57,
      "page_number": 28
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p28_c1",
      "text": "pflichtet hat, besondere Maßnahmen einzuhalten, die in den Sicherheitsanweisungen der zuständigen Sicherheitsbehörde nieder­ gelegt sind, um sicherzustellen, dass die EU-VS vor dem Zugang unbefugter Personen geschützt sind; iii) die EU-VS jederzeit unter persönlicher Kontrolle hält und iv) im Falle von Dokumenten in Papierform die einschlägige Registratur davon in Kenntnis gesetzt hat. 26. EU-VS der Geheimhaltungsgrade „CONFIDENTIEL UE/EU CONFIDEN­ TIAL“ und „SECRET UE/EU SECRET“ werden in einem besonders ge­ schützten Bereich entweder in einem Sicherheitsbehältnis oder in einem Tresorraum aufbewahrt. 27. EU-VS des Geheimhaltungsgrads „TRÈS SECRET UE/EU TOP SECRET“ werden in einem besonders geschützten Bereich bearbeitet. 28. EU-VS des Geheimhaltungsgrads „TRÈS SECRET UE/EU TOP SECRET“ sind in einem besonders geschützten Bereich unter einer der folgenden Bedingungen aufzubewahren: a) in einem VS-Verwahrgelass entsprechend Nummer 8 mit mindestens einer der folgenden zusätzlichen Kontrollen: i) ständige Bewachung oder Kontrolle durch überprüftes Sicherheitsper­ sonal oder Dienst versehendes Personal; ii) zugelassene Einbruchsmeldeanlage in Verbindung mit Bereitschafts­ personal im Sicherheitsdienst; b) in einem mit einer Einbruchsmeldeanlage ausgestatteten Tresorraum in Verbindung mit Bereitschaftspersonal im Sicherheitsdienst.",
      "embedding_index": 58,
      "page_number": 28
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p29_c0",
      "text": "02013D0488 — DE — 01.07.2021 — 003.001 — 29 ▼B 29. Die Vorschriften über die Beförderung von EU-VS außerhalb von physisch geschützten Bereichen sind in Anhang III enthalten. VI. KONTROLLE DER SCHLÜSSEL UND KOMBINATIONEN ZUM SCHUTZ VON EU-VS 30. Die zuständige Sicherheitsbehörde legt Verfahren für die Verwaltung der Schlüssel und Kombinationen für Büros, Räume, Tresorräume und Sicher­ heitsbehältnisse fest. Diese Verfahren müssen Schutz vor unbefugtem Zu­ gang gewähren. 31. Der Kreis der Personen, denen die Kombinationen zur Kenntnis gegeben werden, ist so weit wie möglich zu begrenzen. Die Kombinationen für Sicherheitsbehältnisse und für Tresorräume, in denen EU-VS aufbewahrt werden, sind zu ändern a) bei Entgegennahme eines neuen Behälters; b) bei Wechsel des Personals, das die Kombination kennt; c) bei tatsächlicher oder vermuteter Kenntnisnahme durch Unbefugte; d) bei Wartung oder Reparatur eines Schlosses und e) mindestens alle 12 Monate.",
      "embedding_index": 59,
      "page_number": 29
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p30_c0",
      "text": "02013D0488 — DE — 01.07.2021 — 003.001 — 30 ▼B ANHANG III VERWALTUNG VON VERSCHLUSSSACHEN I. EINLEITUNG 1. Dieser Anhang enthält Bestimmungen zur Anwendung von Artikel 9. In ihm sind die Verwaltungsmaßnahmen zur Überwachung von EU-VS während der gesamten Dauer ihrer Einstufung als EU-VS festgelegt; diese sollen dazu dienen, die beabsichtigte oder unbeabsichtigte Kenntnisnahme dieser Verschlusssachen durch Unbefugte bzw. den Verlust dieser Verschluss­ sachen zu verhindern und festzustellen. II. REGELN FÜR DIE EINSTUFUNG ALS VERSCHLUSSSACHE Geheimhaltungsgrade und Kennzeichnungen 2. Informationen werden als Verschlusssache eingestuft, wenn sie hinsichtlich ihrer Vertraulichkeit zu schützen sind. 3. Der Herausgeber einer EU-VS ist dafür zuständig, nach Maßgabe der ein­ schlägigen Einstufungsleitlinien den Geheimhaltungsgrad und den ursprüng­ lichen Empfängerkreis der Informationen zu bestimmen. 4. Der Geheimhaltungsgrad einer EU-VS ist nach Artikel 2 Absatz 2 und unter Bezugnahme auf das gemäß Artikel 3 Absatz 3 zu billigende Sicherheits­ konzept festzulegen. 5. Der Geheimhaltungsgrad ist eindeutig und richtig anzugeben, unabhängig davon, ob die EU-VS im Papierformat, in mündlicher, elektronischer oder anderer Form vorliegt. 6. Einzelne Teile eines bestimmten Dokuments (d. h. Seiten, Absätze, Ab­ schnitte, Anhänge oder sonstige Anlagen) können eine unterschiedliche Ein­ stufung erforderlich machen und sind entsprechend zu kennzeichnen, auch bei Aufbewahrung in elektronischer Form. 7. Der Geheimhaltungsgrad des Gesamtdokuments oder der Datei entspricht mindestens dem Geheimhaltungsgrad seines/ihres am höchsten eingestuften Teils",
      "embedding_index": 60,
      "page_number": 30
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p30_c1",
      "text": ") können eine unterschiedliche Ein­ stufung erforderlich machen und sind entsprechend zu kennzeichnen, auch bei Aufbewahrung in elektronischer Form. 7. Der Geheimhaltungsgrad des Gesamtdokuments oder der Datei entspricht mindestens dem Geheimhaltungsgrad seines/ihres am höchsten eingestuften Teils. Werden Informationen aus verschiedenen Quellen in einem Dokument zusammengestellt, so wird die endgültige Fassung durchgesehen, um den grundsätzlichen Geheimhaltungsgrad zu bestimmen, da sie einen höheren Geheimhaltungsgrad als für die einzelnen Bestandteile nötig erfordern kann. 8. Dokumente, die Teile mit unterschiedlichen Geheimhaltungsgraden umfas­ sen, sollten möglichst so untergliedert werden, dass Teile mit verschiedenen Geheimhaltungsgraden leicht zu erkennen sind und gegebenenfalls abge­ trennt werden können. 9. Ein Begleitschreiben oder ein Übermittlungsvermerk samt Anlagen ist so hoch einzustufen wie die am höchsten eingestufte Anlage. Der Herausgeber muss anhand einer entsprechenden Kennzeichnung klar angeben, welcher Geheimhaltungsgrad für das Begleitschreiben bzw. den Übermittlungsver­ merk gilt, wenn diesem die Anlagen nicht beigefügt sind, z. B.: CONFIDENTIEL UE/EU CONFIDENTIAL Ohne Anlage(n) RESTREINT UE/EU RESTRICTED Kennzeichnungen 10. Zusätzlich zu einer der VS-Kennzeichnungen nach Artikel 2 Absatz 2 kön­ nen EU-VS mit zusätzlichen Kennzeichnungen versehen sein, wie z. B. a) eine Kennzeichnung, die den Herausgeber identifiziert; b) Warnhinweisen, Codewörtern oder Akronymen, mit denen der Tätig­ keitsbereich, auf den sich das Dokument bezieht, eine besondere Ver­ teilung gemäß dem Grundsatz „Kenntnis nur, wenn nötig“ oder Verwen­ dungsbeschränkungen angegeben werden; c) Weitergabekennzeichnungen oder",
      "embedding_index": 61,
      "page_number": 30
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p31_c0",
      "text": "02013D0488 — DE — 01.07.2021 — 003.001 — 31 ▼B d) gegebenenfalls der Angabe des Zeitpunkts oder des speziellen Ereignis­ ses, nach dem der Geheimhaltungsgrad herabgestuft oder aufgehoben werden kann. Abgekürzte Einstufungskennzeichnungen 11. Standardmäßig abgekürzte Einstufungskennzeichnungen können verwendet werden, um den Geheimhaltungsgrad einzelner Absätze eines Textes aus­ zuweisen. Die Abkürzungen ersetzen nicht die kompletten Einstufungskenn­ zeichnungen. 12. In EU-VS können folgende Standardabkürzungen verwendet werden, um den Geheimhaltungsgrad von Textabschnitten oder Textteilen von weniger als einer Seite anzugeben: TRÈS SECRET UE/EU TOP SECRET TS-UE/EU-TS SECRET UE/EU SECRET S-UE/EU-S CONFIDENTIEL UE/EU CONFIDENTIAL C-UE/EU-C RESTREINT UE/EU RESTRICTED R-UE/EU-R Erstellung von EU-VS 13. Bei der Erstellung einer EU-Verschlusssache a) wird auf jeder Seite der Geheimhaltungsgrad eindeutig vermerkt; b) wird jede Seite nummeriert; c) wird dem Dokument ein Aktenzeichen und ein Betreff zugeordnet, der selbst keinen Geheimhaltungsgrad führt, wenn er nicht entsprechend ge­ kennzeichnet ist; d) wird das Dokument datiert und e) erhalten Dokumente des Geheimhaltungsgrads „SECRET UE/EU SE­ CRET“ oder höher auf jeder Seite eine eigene Exemplarnummer, wenn sie in mehreren Exemplaren verteilt werden sollen. 14. Ist eine Anwendung der Nummer 13 auf EU-VS nicht möglich, so sind im Einklang mit nach Artikel 6 Absatz 2 festzulegenden Sicherheitsleitlinien andere geeignete Maßnahmen anzuwenden. Herabstufung und Aufhebung des Geheimhaltungsgrads von EU-VS 15. Der Herausgeber teilt, sofern möglich und insbesondere bei Verschluss­ sachen mit dem Geheim",
      "embedding_index": 62,
      "page_number": 31
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p31_c1",
      "text": "lang mit nach Artikel 6 Absatz 2 festzulegenden Sicherheitsleitlinien andere geeignete Maßnahmen anzuwenden. Herabstufung und Aufhebung des Geheimhaltungsgrads von EU-VS 15. Der Herausgeber teilt, sofern möglich und insbesondere bei Verschluss­ sachen mit dem Geheimhaltungsgrad „RESTREINT UE/EU RES­ TRICTED“, zum Zeitpunkt der Erstellung einer EU-VS mit, ob deren Ge­ heimhaltungsgrad zu einem bestimmten Zeitpunkt oder im Anschluss an ein bestimmtes Ereignis herabgestuft oder aufgehoben werden kann. 16. Das Generalsekretariat des Rates überprüft regelmäßig die in seinem Besitz befindlichen EU-VS daraufhin, ob ihr Geheimhaltungsgrad weiterhin zutref­ fend ist. Das Generalsekretariat des Rates legt ein System fest, mit dem der Geheimhaltungsgrad der von ihm stammenden EU-VS mindestens alle fünf Jahre überprüft wird. Eine solche Überprüfung ist nicht erforderlich, wenn der Herausgeber bereits von vornherein mitgeteilt hat, dass der Geheimhal­ tungsgrad der Informationen automatisch herabgestuft oder aufgehoben wird, und die Informationen entsprechend gekennzeichnet wurden. III. REGISTRIERUNG VON EU-VS ZU SICHERHEITSZWECKEN 17. Für jede Stelle im Generalsekretariat des Rates und in den nationalen Ver­ waltungen der Mitgliedstaaten, in denen EU-VS bearbeitet werden, wird eine zuständige Registratur bestimmt, damit bei der Bearbeitung von EU- VS die Einhaltung dieses Beschlusses gewährleistet wird. Die Registraturen werden als besonders geschützte Bereiche im Sinne des Anhangs II einge­ richtet.",
      "embedding_index": 63,
      "page_number": 31
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p32_c0",
      "text": "02013D0488 — DE — 01.07.2021 — 003.001 — 32 ▼B 18. Im Sinne dieses Beschlusses bezeichnet der Ausdruck „Registrierung zu Sicherheitszwecken“ (im Folgenden „Registrierung“) die Durchführung von Verfahren, bei denen jede Phase des Umlaufs der Materialien, auch deren Weitergabe und Vernichtung, aufgezeichnet wird. 19. Alle als „CONFIDENTIEL UE/EU CONFIDENTIAL“ und höher eingestuf­ ten Materialien sind in den benannten Registraturen zu registrieren, wenn sie in einer Verwaltungseinheit eingehen oder diese verlassen. 20. Die Zentralregistratur im Generalsekretariat des Rates verwahrt die Auf­ zeichnungen über alle Verschlusssachen, die vom Rat und vom Generalsek­ retariat des Rates an Drittstaaten und internationale Organisationen weiterge­ geben werden, und über alle Verschlusssachen, die von Drittstaaten oder internationalen Organisationen eingehen. 21. Im Falle eines Kommunikations- und Informationssystems können die Re­ gistrierungsverfahren durch Prozesse im Kommunikations- und Informati­ onssystem selbst vorgenommen werden. 22. Der Rat billigt ein Sicherheitskonzept in Bezug auf die Registrierung von EU-VS zu Sicherheitszwecken. „TRÈS SECRET UE/EU TOP SECRET“-Registraturen 23. In den Mitgliedstaaten und im Generalsekretariat des Rates wird eine Regis­ tratur benannt, die als zentrale Eingangs- und Ausgangsstelle für als „TRÈS SECRET UE/EU TOP SECRET“ eingestufte Verschlusssachen fungiert. Sofern erforderlich, können nachgeordnete Registraturen zur Bearbeitung dieser Verschlusssachen zu Registrierungszwecken bestimmt werden. 24. Diese nachgeordneten Registraturen dürfen als „TRÈS SECRET UE/EU TOP SECRET“ eingestufte Dokumente nicht unmittelbar an andere nach­ geordnete Registraturen derselben zentralen „TRÈS SECRET UE/EU TOP SECRET“-",
      "embedding_index": 64,
      "page_number": 32
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p32_c1",
      "text": "istrierungszwecken bestimmt werden. 24. Diese nachgeordneten Registraturen dürfen als „TRÈS SECRET UE/EU TOP SECRET“ eingestufte Dokumente nicht unmittelbar an andere nach­ geordnete Registraturen derselben zentralen „TRÈS SECRET UE/EU TOP SECRET“-Registratur oder anderweitig übermitteln, ohne dass diese ihre ausdrückliche schriftliche Zustimmung erteilt hat. IV. KOPIEREN UND ÜBERSETZEN VON EU-VERSCHLUSSSACHEN 25. Als „TRÈS SECRET UE/EU TOP SECRET“ eingestufte Dokumente dürfen ohne vorherige schriftliche Zustimmung des Herausgebers weder kopiert noch übersetzt werden. 26. Hat der Herausgeber von als „SECRET UE/EU SECRET“ und niedriger eingestuften Dokumenten keine Einschränkungen hinsichtlich der Anfer­ tigung von Kopien oder Übersetzungen auferlegt, so können diese Doku­ mente auf Anweisung des Besitzers kopiert bzw. übersetzt werden. 27. Die für das Originaldokument geltenden Sicherheitsmaßnahmen finden auf Kopien und Übersetzungen dieses Dokuments Anwendung. V. BEFÖRDERUNG VON EU-VS 28. Für die Beförderung von EU-VS gelten die Schutzmaßnahmen nach den Nummern 30 bis 41. Bei der Beförderung von EU-VS auf elektronischen Datenträgern können ungeachtet des Artikels 9 Absatz 4 die nachstehend beschriebenen Schutzmaßnahmen entsprechend den Weisungen der zustän­ digen Sicherheitsbehörde durch geeignete technische Abwehrmaßnahmen ergänzt werden, damit das Risiko eines Verlusts oder der Kenntnisnahme durch Unbefugte so gering wie möglich gehalten wird. 29. Die zuständigen Sicherheitsbehörden des Generalsekretariats des Rates und der Mitgliedstaaten erlassen ergänzende Weisungen für die Beförderung von EU-VS nach Maßgabe dieses Beschlusses.",
      "embedding_index": 65,
      "page_number": 32
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p32_c2",
      "text": " Verlusts oder der Kenntnisnahme durch Unbefugte so gering wie möglich gehalten wird. 29. Die zuständigen Sicherheitsbehörden des Generalsekretariats des Rates und der Mitgliedstaaten erlassen ergänzende Weisungen für die Beförderung von EU-VS nach Maßgabe dieses Beschlusses. Innerhalb eines Gebäudes oder einer geschlossenen Gebäudegruppe 30. EU-VS, die innerhalb eines Gebäudes oder einer geschlossenen Gebäude­ gruppe befördert werden, sind zu verpacken, damit keine Rückschlüsse auf ihren Inhalt möglich sind.",
      "embedding_index": 66,
      "page_number": 32
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p33_c0",
      "text": "02013D0488 — DE — 01.07.2021 — 003.001 — 33 ▼B 31. Innerhalb eines Gebäudes oder einer geschlossenen Gebäudegruppe werden Verschlusssachen des Geheimhaltungsgrads „TRÈS SECRET UE/EU TOP SECRET“ in einem gesicherten Umschlag befördert, auf dem lediglich der Name des Empfängers angegeben ist. Innerhalb der Union 32. EU-VS, die zwischen Gebäuden oder Räumlichkeiten innerhalb der Union befördert werden, sind so zu verpacken, dass sie vor unbefugter Kenntnis­ nahme geschützt sind. 33. Die Beförderung von Verschlusssachen mit den Geheimhaltungsgraden „CONFIDENTIEL UE/EU CONFIDENTIAL“ oder „SECRET UE/EU SE­ CRET“ innerhalb der Union erfolgt a) je nach Sachlage durch militärischen, diplomatischen oder Regierungs­ kurier; b) als Handgepäck mit der Maßgabe, dass i) die EU-VS ununterbrochen im Besitz des Überbringers verbleibt, es sei denn, dass sie entsprechend den Anforderungen des Anhangs II aufbewahrt wird; ii) die EU-VS nicht während der Beförderung geöffnet oder an öffent­ lich zugänglichen Orten gelesen wird; iii) die betreffenden Personen über ihre Verantwortlichkeiten für die Sicherheit belehrt werden und iv) die betreffenden Personen erforderlichenfalls einen Kurierausweis erhalten; c) durch Postdienste oder private Kurierdienste, sofern i) sie von der zuständigen Nationalen Sicherheitsbehörde nach Maßgabe der innerstaatlichen Rechtsvorschriften zugelassen worden sind und ii) sie entsprechend den gemäß Artikel 6 Absatz 2 festzulegenden Min­ destanforderungen geeignete Schutzmaßnahmen anwenden. Bei der Beförderung von einem Mitgliedstaat in einen anderen wird Buch­ stabe c lediglich auf Verschlusssachen bis zum Geheimhaltungsgrad „CON­ FIDENTIEL UE/EU CONFIDENTIAL“ angewendet. ",
      "embedding_index": 67,
      "page_number": 33
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p33_c1",
      "text": "2 festzulegenden Min­ destanforderungen geeignete Schutzmaßnahmen anwenden. Bei der Beförderung von einem Mitgliedstaat in einen anderen wird Buch­ stabe c lediglich auf Verschlusssachen bis zum Geheimhaltungsgrad „CON­ FIDENTIEL UE/EU CONFIDENTIAL“ angewendet. 34. Informationen des Geheimhaltungsgrads „RESTREINT UE/EU RES­ TRICTED“ dürfen auch durch Postdienste oder private Kurierdienste beför­ dert werden. Ein Kurierausweis ist für die Beförderung solcher Informatio­ nen nicht erforderlich. 35. Als „CONFIDENTIEL UE/EU CONFIDENTIAL“ oder „SECRET UE/EU SECRET“ eingestufte Materialien (beispielsweise Geräte oder Maschinen), die nicht mit den unter Nummer 33 aufgeführten Beförderungsmitteln be­ fördert werden können, werden nach Maßgabe des Anhangs V von gewerb­ lichen Beförderungsunternehmen als Fracht befördert. 36. Die Beförderung von als „TRÈS SECRET UE/EU TOP SECRET“ einge­ stuften Verschlusssachen zwischen Gebäuden oder Räumlichkeiten innerhalb der Union erfolgt je nach Sachlage durch militärischen, diplomatischen oder Regierungskurier. Aus der Union in das Hoheitsgebiet eines Drittstaats 37. EU-VS, die aus der Union in das Hoheitsgebiet eines Drittstaats befördert werden, sind so zu verpacken, dass sie vor unbefugter Kenntnisnahme ge­ schützt sind.",
      "embedding_index": 68,
      "page_number": 33
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p34_c0",
      "text": "02013D0488 — DE — 01.07.2021 — 003.001 — 34 ▼B 38. Die Beförderung von Verschlusssachen der Geheimhaltungsgrade „CONFI­ DENTIEL UE/EU CONFIDENTIAL“ oder „SECRET UE/EU SECRET“ aus der Union in das Hoheitsgebiet eines Drittstaats erfolgt a) durch militärischen oder diplomatischen Kurier; b) als Handgepäck mit der Maßgabe, dass i) das Paket ein amtliches Siegel trägt oder so gestaltet ist, dass deutlich wird, dass es sich um eine amtliche Sendung handelt, die keiner Überprüfung durch Zoll- und Sicherheitsbehörden unterzogen werden darf; ii) die betreffenden Personen einen Kurierausweis mit sich führen, in dem das Paket verzeichnet ist und die betreffenden Personen zur Beförderung des Pakets ermächtigt werden; iii) die EU-VS ununterbrochen im Besitz des Überbringers verbleibt, es sei denn, dass sie entsprechend den Anforderungen des Anhangs II aufbewahrt wird; iv) die EU-VS nicht während der Beförderung geöffnet oder an öffent­ lich zugänglichen Orten gelesen wird und v) die betreffenden Personen über ihre Verantwortlichkeiten für die Sicherheit belehrt werden. 39. Die Beförderung von Verschlusssachen der Geheimhaltungsgrade „CONFI­ DENTIEL UE/EU CONFIDENTIAL“ oder „SECRET UE/EU SECRET“ aus der Union in einen Drittstaat oder zu einer internationalen Organisation erfolgt nach den einschlägigen Bestimmungen eines Geheimschutzabkom­ mens oder einer Verwaltungsvereinbarung nach Artikel 13 Absatz 2 Buch­ stabe a oder b. 40. Informationen des Geheimhaltungsgrads „RESTREINT UE/EU RES­ TRICTED“ dürfen auch durch Postdienste oder private Kurierdienste beför­ dert werden. 41. Die Beförderung von Verschlusssachen des Geheimhaltungsgrads „TRÈS SECRET UE/EU TOP SECRET“ aus der Union in das Hoheitsgebiet eines",
      "embedding_index": 69,
      "page_number": 34
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p34_c1",
      "text": "s „RESTREINT UE/EU RES­ TRICTED“ dürfen auch durch Postdienste oder private Kurierdienste beför­ dert werden. 41. Die Beförderung von Verschlusssachen des Geheimhaltungsgrads „TRÈS SECRET UE/EU TOP SECRET“ aus der Union in das Hoheitsgebiet eines Drittstaats erfolgt durch militärischen oder diplomatischen Kurier. VI. VERNICHTUNG VON EU-VS 42. Nicht mehr benötigte EU-Verschlusssachen können unbeschadet der ein­ schlägigen Vorschriften und Regelungen über die Archivierung vernichtet werden. 43. Registrierungspflichtige Dokumente nach Artikel 9 Absatz 2 werden von der zuständigen Registratur auf Anweisung des Besitzers oder einer zuständigen Behörde vernichtet. Die Dienstbücher und sonstigen Registrierungsinforma­ tionen werden entsprechend aktualisiert. 44. Bei Dokumenten des Geheimhaltungsgrads „SECRET UE/EU SECRET“ oder „TRÈS SECRET UE/EU TOP SECRET“ erfolgt die Vernichtung im Beisein eines Zeugen, der mindestens zum Zugang zu Verschlusssachen mit dem Geheimhaltungsgrad des zu vernichtenden Dokuments ermächtigt ist. 45. Der Registerführer und der Zeuge — falls dessen Anwesenheit erforderlich ist — unterschreiben eine Vernichtungsbescheinigung, die in der Registratur abgelegt wird. Die Registratur bewahrt die Vernichtungsbescheinigungen von Dokumenten des Geheimhaltungsgrads „TRÈS SECRET UE/EU TOP SECRET“ mindestens zehn Jahre lang und von Dokumenten der Geheim­ haltungsgrade „CONFIDENTIEL UE/EU CONFIDENTIAL“ und „SECRET UE/EU SECRET“ mindestens fünf Jahre lang auf. 46. Verschlusssachen, auch Verschlusssachen des Geheimhaltungsgrads „RE­ STREINT UE/EU RESTRICTED“, werden nach Verfahren vernichtet, die die einschlägigen Unionsnormen oder gleichwertige Normen erfüllen oder",
      "embedding_index": 70,
      "page_number": 34
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p35_c0",
      "text": "02013D0488 — DE — 01.07.2021 — 003.001 — 35 ▼B die gemäß nationalen technischen Normen von den Mitgliedstaaten zugelas­ sen worden sind, damit so einer vollständigen oder teilweisen Wiederher­ stellung vorgebeugt wird. 47. Die Vernichtung elektronischer Datenträger, die für EU-VS verwendet wur­ den, erfolgt gemäß Anhang IV Nummer 37. 48. Wenn in Notfällen das unmittelbare Risiko einer unbefugten Weitergabe besteht, sind die EU-VS durch den Besitzer so zu vernichten, dass eine vollständige oder teilweise Wiederherstellung ausgeschlossen ist. Der He­ rausgeber und die herausgebende Registratur sind von der als Notfallmaß­ nahme durchgeführten Vernichtung der registrierten EU-VS in Kenntnis zu setzen. VII. BEWERTUNGSBESUCHE 49. Der Ausdruck „Bewertungsbesuch“ bezeichnet im Folgenden a) jede Inspektion oder jeden Bewertungsbesuch nach Artikel 9 Absatz 3 und Artikel 16 Absatz 2 Buchstaben e, f und g oder b) jeden Bewertungsbesuch gemäß Artikel 13 Absatz 5 zur Evaluierung der Wirksamkeit der Maßnahmen, die zum Schutz von EU- VS getroffen wurden. 50. Bewertungsbesuche werden unter anderem durchgeführt, um a) sicherzustellen, dass die erforderlichen Mindeststandards für den Schutz von EU-VS, die in diesem Beschluss festgelegt sind, eingehalten werden; b) der Bedeutung der Sicherheitsaspekte und eines wirksamen Risikomana­ gements in den inspizierten Stellen Nachdruck zu verleihen; c) Abwehrmaßnahmen zu empfehlen, um die spezifischen Auswirkungen des Verlusts der Vertraulichkeit, der Integrität oder der Verfügbarkeit von Verschlusssachen begrenzen zu können, und d) die laufenden Programme der Sicherheitsbehörden zur Sicherheitsschu­ lung und zur Vermittlung von Sicherheitsbewusstsein zu unterstützen. 51.",
      "embedding_index": 71,
      "page_number": 35
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p35_c1",
      "text": "zifischen Auswirkungen des Verlusts der Vertraulichkeit, der Integrität oder der Verfügbarkeit von Verschlusssachen begrenzen zu können, und d) die laufenden Programme der Sicherheitsbehörden zur Sicherheitsschu­ lung und zur Vermittlung von Sicherheitsbewusstsein zu unterstützen. 51. Der Rat stimmt vor Ablauf eines jeden Kalenderjahrs dem Programm für Bewertungsbesuche nach Artikel 16 Absatz 1 Buchstabe c für das Folgejahr zu. Der genaue Terminplan für die einzelnen Bewertungsbesuche wird im Benehmen mit den betreffenden Einrichtungen oder Agenturen der EU, Mitgliedstaaten, Drittstaaten oder internationalen Organisationen festgelegt. Durchführung von Bewertungsbesuchen 52. Es werden Bewertungsbesuche durchgeführt, um die einschlägigen Vor­ schriften, Regelungen und Verfahren der besuchten Stelle zu überprüfen und um nachzuprüfen, ob die Verfahrensweisen der Stelle den in diesem Beschluss festgelegten Grundprinzipien und Mindeststandards und den Be­ stimmungen für den Austausch von Verschlusssachen mit dieser Einrichtung entsprechen. 53. Bewertungsbesuche werden in zwei Phasen durchgeführt. Vor dem eigent­ lichen Besuch findet gegebenenfalls mit der betreffenden Stelle eine Vor­ bereitungssitzung statt. Daraufhin erstellt das Bewertungsteam im Benehmen mit der betreffenden Stelle ein detailliertes Bewertungsbesuchsprogramm für alle Sicherheitsbereiche. Das Bewertungsteam sollte Zugang zu jedem Ort erhalten, an dem EU-VS bearbeitet werden, insbesondere Registraturen und Zugangspunkte (PoP) der Kommunikations- und Informationssysteme. 54. Bewertungsbesuche bei den nationalen Verwaltungen der Mitgliedstaaten, in Drittstaaten und bei internationalen Organisationen werden in uneinge­ schränkter Zusammenarbeit mit den Bediensteten der besuchten Stelle bzw. des besuchten Drittstaates bzw. der besuchten internationalen Organi­ sation durchgeführt.",
      "embedding_index": 72,
      "page_number": 35
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p36_c0",
      "text": "02013D0488 — DE — 01.07.2021 — 003.001 — 36 ▼B 55. Bewertungsbesuche bei den Einrichtungen, Agenturen und sonstigen Stellen der EU, die diesen Beschluss oder die darin enthaltenen Grundsätze anwen­ den, werden mit Unterstützung von Experten der Nationalen Sicherheits­ behörde, in deren Gebiet Einrichtung oder Agentur ihren Sitz hat, durch­ geführt. 56. Im Falle von Bewertungsbesuchen bei Einrichtungen, Agenturen und Stellen der EU, die diesen Beschluss oder die darin enthaltenen Grundsätze anwen­ den, sowie in Drittstaaten und bei internationalen Organisationen kann im Einklang mit den vom Sicherheitsausschuss zu vereinbarenden ausführlichen Regelungen Unterstützung und Mitwirkung von Experten der Nationalen Sicherheitsbehörden angefordert werden. Berichte 57. Am Ende der Bewertungsbesuche werden der besuchten Stelle die wichtigs­ ten Schlussfolgerungen und Empfehlungen vorgelegt. Anschließend wird ein Bericht über den Bewertungsbesuch erstellt. Wurden Abhilfemaßnahmen und Empfehlungen vorgeschlagen, so muss der Bericht hinreichende Einzel­ heiten zur Untermauerung der erzielten Schlussfolgerungen enthalten. Der Bericht wird der zuständigen Behörde der besuchten Stelle übermittelt. 58. Für Bewertungsbesuche in den nationalen Verwaltungen der Mitgliedstaaten gilt Folgendes: a) Der Entwurf des Bewertungsberichts wird der betreffenden Nationalen Sicherheitsbehörde übermittelt, damit diese überprüfen kann, ob er in­ haltlich korrekt ist und keine Informationen enthält, die höher als „RE­ STREINT UE/EU RESTRICTED“ eingestuft sind und b) sofern die Nationale Sicherheitsbehörde des betreffenden Mitgliedstaats nicht darum ersucht, von einer allgemeinen Verteilung abzusehen, wer­ den die Bewertungsberichte an den Sicherheitsausschuss verteilt. Der Bericht wird in den Geheimhaltungsgrad „RESTREINT UE/EU",
      "embedding_index": 73,
      "page_number": 36
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p36_c1",
      "text": "estuft sind und b) sofern die Nationale Sicherheitsbehörde des betreffenden Mitgliedstaats nicht darum ersucht, von einer allgemeinen Verteilung abzusehen, wer­ den die Bewertungsberichte an den Sicherheitsausschuss verteilt. Der Bericht wird in den Geheimhaltungsgrad „RESTREINT UE/EU RES­ TRICTED“ eingestuft. Unter der Verantwortung der Sicherheitsbehörde des Generalsekretariats des Rates (Sicherheitsbüro) wird regelmäßig ein Bericht erstellt, in dem die Erfahrungswerte, die sich aus den während eines bestimmten Zeitraums in den Mitgliedstaaten durchgeführten Bewertungsbesuchen ergeben, dargelegt werden; dieser Bericht wird vom Sicherheitsausschuss geprüft. 59. Bei Bewertungsbesuchen in Drittstaaten und bei internationalen Organisa­ tionen wird der Bericht an den Sicherheitsausschuss verteilt. Der Bericht wird zumindest in den Geheimhaltungsgrad „RESTREINT UE/EU RES­ TRICTED“ eingestuft. Etwaige Abhilfemaßnahmen werden bei einem Fol­ gebesuch verifiziert und dem Sicherheitsausschuss gemeldet. 60. Bei Bewertungsbesuchen von Einrichtungen, Agenturen und Stellen der EU, die diesen Beschluss oder die darin enthaltenen Grundsätze anwenden, wer­ den die Berichte über Bewertungsbesuche an den Sicherheitsausschuss ver­ teilt. Der Entwurf des Berichts über den Bewertungsbesuch wird der betref­ fenden Agentur oder Einrichtung übermittelt, damit diese überprüfen kann, ob er inhaltlich korrekt ist und keine Informationen enthält, die höher als „RESTREINT UE/EU RESTRICTED“ eingestuft sind. Etwaige Abhilfe­ maßnahmen werden bei einem Folgebesuch verifiziert und dem Sicherheits­ ausschuss gemeldet. 61. Die Sicherheitsbehörde des Generalsekretariats des Rates führt regelmäßig Inspektionen in den Verwaltungseinheiten des Generalsekretariats des Rates für die unter Nummer 50 festgelegten Zwecke durch.",
      "embedding_index": 74,
      "page_number": 36
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p36_c2",
      "text": " einem Folgebesuch verifiziert und dem Sicherheits­ ausschuss gemeldet. 61. Die Sicherheitsbehörde des Generalsekretariats des Rates führt regelmäßig Inspektionen in den Verwaltungseinheiten des Generalsekretariats des Rates für die unter Nummer 50 festgelegten Zwecke durch. Prüfliste 62. Die Sicherheitsbehörde des Generalsekretariats des Rates (Sicherheitsbüro) erstellt eine Prüfliste für die bei einem Bewertungsbesuch zu überprüfenden Aspekte und aktualisiert diese Liste. Diese Prüfliste wird dem Sicherheits­ ausschuss übermittelt. 63. Die Informationen zum Ausfüllen der Prüfliste werden insbesondere wäh­ rend des Besuchs vom Sicherheitsmanagement der inspizierten Stelle einge­ holt. Nachdem sie mit den ausführlichen Antworten ausgefüllt wurde, wird die Prüfliste im Benehmen mit der inspizierten Stelle als Verschlusssache eingestuft. Sie ist nicht Teil des Inspektionsberichts.",
      "embedding_index": 75,
      "page_number": 36
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p37_c0",
      "text": "02013D0488 — DE — 01.07.2021 — 003.001 — 37 ▼B ANHANG IV SCHUTZ VON EU-VS, DIE IN KOMMUNIKATIONS- UND INFORMATIONSSYSTEMEN BEARBEITET WERDEN I. EINLEITUNG 1. Dieser Anhang enthält Bestimmungen zur Anwendung von Artikel 10. 2. Die folgenden Eigenschaften und Konzepte der Informationssicherung sind für die Sicherheit und die ordnungsgemäße Durchführung von Operationen in Kommunikations- und Informationssystemen unerlässlich: Authentizität: die Garantie, dass die Informationen echt sind und aus Bona-fide-Quellen stammen; Verfügbarkeit: der Umstand, dass die Informationen auf Anfrage einer befugten Stelle verfügbar und nutzbar sind; Vertraulichkeit: der Umstand, dass die Informationen nicht gegenüber unbe­ fugten Personen, Stellen oder Verarbeitungsprozessen of­ fengelegt werden; Integrität: der Umstand, dass die Genauigkeit und die Vollständigkeit der Informationen und Werte gewährleistet sind; Beweisbarkeit: die Möglichkeit des Nachweises, dass ein Vorgang oder ein Ereignis stattgefunden hat, so dass dieser Vorgang oder dieses Ereignis nicht nachträglich abgestritten werden kann. II. GRUNDSÄTZE DER INFORMATIONSSICHERUNG 3. Die nachstehenden Bestimmungen sind Ausgangsbasis für die Sicherheit eines jeden Kommunikations- und Informationssystems, in dem EU-VS be­ arbeitet werden. Detaillierte Anforderungen zur Durchführung dieser Be­ stimmungen werden in Sicherheitskonzepten und Sicherheitsleitlinien für Informationssicherung festgelegt. Sicherheitsrisikomanagement 4. Sicherheitsrisikomanagement ist ein integraler Bestandteil der Konzeption, der Entwicklung, des Betriebs und der Wartung von Kommunikations- und Informationssystemen. Das Risikomanagement (Bewertung, Behandlung, Akzeptanz und Kommunikation) wird als fortlaufender Prozess gemeinsam von Vertretern der Systemeigner, den für ein Projekt z",
      "embedding_index": 76,
      "page_number": 37
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p37_c1",
      "text": " integraler Bestandteil der Konzeption, der Entwicklung, des Betriebs und der Wartung von Kommunikations- und Informationssystemen. Das Risikomanagement (Bewertung, Behandlung, Akzeptanz und Kommunikation) wird als fortlaufender Prozess gemeinsam von Vertretern der Systemeigner, den für ein Projekt zuständigen Stellen, den für den Betrieb zuständigen Stellen und den Sicherheits-Zulassungsstel­ len durchgeführt; dabei wird ein bewährtes, transparentes und vollkommen verständliches Risikobewertungsverfahren durchgeführt. Der Umfang des Kommunikations- und Informationssystems und seine Werte müssen gleich zu Beginn des Risikomanagementprozesses klar umrissen sein. 5. Die zuständigen Stellen müssen die potenziellen Bedrohungen für Kom­ munikations- und Informationssysteme überprüfen und über stets aktuelle und genaue Risikobewertungen entsprechend dem jeweiligen betrieblichen Umfeld verfügen. Sie halten ihre Kenntnisse über potenzielle Schwachstel­ len stets auf dem neuesten Stand und überprüfen regelmäßig die Bewertung der Schwachstellen, um den sich ändernden IT-Gegebenheiten Rechnung zu tragen. 6. Das Ziel bei der Sicherheitsrisikobehandlung muss darin bestehen, ein Paket von Sicherheitsmaßnahmen anzuwenden, die zu einer zufriedenstellenden Ausgewogenheit zwischen den Anforderungen der Nutzer, den Kosten und dem Sicherheitsrestrisiko führen. 7. Die spezifischen Anforderungen, der Maßstab und Grad der Detaillierung, die von der einschlägigen SAA zur Akkreditierung eines Kommunikations- und Informationssystems festgelegt werden, müssen dem festgestellten Ri­ siko entsprechen; dabei ist allen relevanten Faktoren Rechnung zu tragen, darunter dem Geheimhaltungsgrad der EU-VS, die in dem Kommunikations- und Informationssystem bearbeitet werden. Zur Akkreditierung gehören eine förmliche Erklärung zum Restrisiko und die Akzeptanz des Restrisikos",
      "embedding_index": 77,
      "page_number": 37
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p38_c0",
      "text": "02013D0488 — DE — 01.07.2021 — 003.001 — 38 ▼B Sicherheit während des gesamten Lebenszyklus eines Kommunikations- und Informationssystems 8. Die Gewährleistung der Sicherheit ist während des gesamten Lebenszyklus eines Kommunikations- und Informationssystems ab der Einführung bis zur Außerbetriebstellung erforderlich. 9. Die Rolle aller an einem Kommunikations- und Informationssystem Betei­ ligten und deren Interaktion hinsichtlich der Sicherheit des Systems werden für jede Phase des Lebenszyklus definiert. 10. Jegliches Kommunikations- und Informationssystem einschließlich seiner technischen und nicht technischen Sicherheitsmaßnahmen wird während des Akkreditierungsverfahrens Sicherheitsprüfungen unterzogen, damit ge­ währleistet ist, dass das erforderliche Sicherheitsniveau erreicht wird, und geprüft wird, dass es korrekt implementiert, integriert und konfiguriert wird. 11. Sicherheitsbewertungen, -inspektionen und -überprüfungen werden während des Betriebs eines Kommunikations- und Informationssystems und während Wartungsarbeiten in regelmäßigen Abständen sowie im Falle außergewöhn­ licher Umstände durchgeführt. 12. Die Sicherheitsdokumentation für ein Kommunikations- und Informations­ system wird während dessen Lebenszyklus weiterentwickelt als integraler Bestandteil des Prozesses eines Änderungs- und Konfigurationsmanage­ ments. Optimale Vorgehensweisen 13. Das Generalsekretariat des Rates und die Mitgliedstaaten arbeiten zusam­ men, um optimale Vorgehensweisen für den Schutz von EU-VS, die in Kommunikations- und Informationssystemen bearbeitet werden, zu ent­ wickeln. Leitlinien zu optimalen Vorgehensweisen enthalten Sicherheitsmaß­ nahmen in den Bereichen Technik, physischer Schutz, Organisation und Verfahren für Kommunikations- und Informationssysteme, deren Effizienz bei der Abwehr von Bedrohungen und der Behebung von Schwachstellen be",
      "embedding_index": 78,
      "page_number": 38
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p38_c1",
      "text": "­ wickeln. Leitlinien zu optimalen Vorgehensweisen enthalten Sicherheitsmaß­ nahmen in den Bereichen Technik, physischer Schutz, Organisation und Verfahren für Kommunikations- und Informationssysteme, deren Effizienz bei der Abwehr von Bedrohungen und der Behebung von Schwachstellen belegt ist. 14. Für den Schutz von EU-VS, die in Kommunikations- und Informationssys­ temen bearbeitet werden, sind die Erfahrungen derjenigen Stellen innerhalb und außerhalb der Union, die im Bereich Informationssicherung tätig sind, heranzuziehen. 15. Die Verbreitung und anschließende Anwendung optimaler Vorgehensweisen soll dazu beitragen, dass ein gleichwertiges Sicherheitsniveau für die ver­ schiedenen, vom Generalsekretariat des Rates und von den Mitgliedstaaten betriebenen Kommunikations- und Informationssystemen erreicht wird, die EU-VS bearbeiten. Mehrschichtige Sicherheit 16. Um das Risiko bei Kommunikations- und Informationssystemen zu verrin­ gern, wird eine Reihe von technischen und nicht technischen Sicherheits­ maßnahmen in Form eines mehrschichtigen Abwehrsystems durchgeführt. Dazu gehören a) Abschreckung: Sicherheitsmaßnahmen, mit denen darauf abgezielt wird, Gegner von einer Planung von Angriffen auf das Kommunikations- und Informationssystem abzuhalten; b) Prävention: Sicherheitsmaßnahmen, mit denen darauf abgezielt wird, einen Angriff auf das Kommunikations- und Informationssystem zu ver­ hindern oder abzublocken; c) Erkennung: Sicherheitsmaßnahmen, mit denen darauf abgezielt wird, einen Angriff auf das Kommunikations- und Informationssystem zu er­ kennen; d) Widerstandsfähigkeit: Sicherheitsmaßnahmen, mit denen darauf abgezielt wird, die Auswirkungen eines Angriffs auf möglichst wenige Informa­ tionen oder Werte des Kommunikations- und Informationssystemen zu begrenzen und weiteren Schaden zu verhindern, und e) Wieder",
      "embedding_index": 79,
      "page_number": 38
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p38_c2",
      "text": " er­ kennen; d) Widerstandsfähigkeit: Sicherheitsmaßnahmen, mit denen darauf abgezielt wird, die Auswirkungen eines Angriffs auf möglichst wenige Informa­ tionen oder Werte des Kommunikations- und Informationssystemen zu begrenzen und weiteren Schaden zu verhindern, und e) Wiederherstellung: Sicherheitsmaßnahmen, mit denen darauf abgezielt wird, für das Kommunikations- und Informationssystem eine Situation der Sicherheit wiederherzustellen. Wie streng diese Sicherheitsmaßnahmen zu sein haben, wird durch eine Risikobewertung bestimmt. 17. Die Nationale Sicherheitsbehörde oder eine andere zuständige Behörde trägt dafür Sorge, dass a) Cyberabwehrfähigkeiten implementiert werden, damit auf Bedrohungen, die die Grenzen einer Organisation oder eines Staates überschreiten kön­ nen, reagiert werden kann, und",
      "embedding_index": 80,
      "page_number": 38
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p39_c0",
      "text": "02013D0488 — DE — 01.07.2021 — 003.001 — 39 ▼B b) die Reaktionen koordiniert und Informationen über diese Bedrohungen, Zwischenfälle und damit zusammenhängende Risikokonstellationen aus­ getauscht werden (Computer-Notfall-Reaktionsfähigkeit). Minimalitätsprinzip und Prinzip der minimalen Zugriffsrechte 18. Nur die für die operativen Anforderungen unbedingt notwendigen Funktio­ nen, Geräte und Dienste werden implementiert, damit unnötige Risiken ver­ mieden werden. 19. Nutzer von Kommunikations- und Informationssystemen und automatisier­ ten Verfahrensabläufen erhalten nur den Zugang, die Berechtigung oder die Genehmigungen, die für die Erfüllung ihrer Aufgaben erforderlich sind, damit der Schaden, der durch Zwischenfälle, Fehler oder die unbefugte Nutzung von Ressourcen des Kommunikations- und Informationssystems entstehen kann, begrenzt wird. 20. Die von einem Kommunikations- und Informationssystem durchgeführten Registrierungsverfahren werden, soweit erforderlich, als Teil des Akkredi­ tierungsverfahrens überprüft. Sensibilisierung in Bezug auf Informationssicherung 21. Sensibilisierung für die Risiken und die zur Verfügung stehenden Sicher­ heitsmaßnahmen ist die erste Verteidigungslinie in Bezug auf die Sicherheit von Kommunikations- und Informationssystemen. Insbesondere sollte sich das gesamte Personal, das mit einem Kommunikations- und Informations­ system während dessen Lebenszyklus befasst ist, einschließlich der Nutzer, über Folgendes bewusst sein: a) Sicherheitslücken können den Kommunikations- und Informationssyste­ men erheblich schaden; b) aus einer Vernetzung und Verflechtung kann sich potenzieller Schaden für andere ergeben, und c) sie sind persönlich für die Sicherheit eines Kommunikations- und Infor­ mationssystems entsprechend ihrer konkreten Aufgabe innerhalb des Sys­ tems und bei den Proz",
      "embedding_index": 81,
      "page_number": 39
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p39_c1",
      "text": "e­ men erheblich schaden; b) aus einer Vernetzung und Verflechtung kann sich potenzieller Schaden für andere ergeben, und c) sie sind persönlich für die Sicherheit eines Kommunikations- und Infor­ mationssystems entsprechend ihrer konkreten Aufgabe innerhalb des Sys­ tems und bei den Prozessen verantwortlich und dafür rechenschafts­ pflichtig. 22. Damit sichergestellt ist, dass die Verantwortlichkeiten für die Sicherheit bekannt sind, müssen Schulung und Sensibilisierung in Bezug auf Informa­ tionssicherung für das gesamte beteiligte Personal, einschließlich des Füh­ rungspersonals, und die Nutzer von Kommunikations- und Informationssys­ temen obligatorisch sein. Evaluierung und Zulassung von IT-Sicherheitsprodukten 23. Das erforderliche Maß an Vertrauen in die Sicherheitsmaßnahmen, das als Niveau der Vertrauenswürdigkeit definiert wird, wird aufgrund der Ergeb­ nisse des Risikomanagementprozesses und entsprechend den einschlägigen Sicherheitskonzepten und Sicherheitsleitlinien bestimmt. 24. Das Vertrauenswürdigkeitsniveau wird geprüft, indem international an­ erkannte oder national genehmigte Verfahren und Methoden angewandt werden. Dazu gehören in erster Linie Evaluierung, Kontrollen und Betriebs­ analysen. 25. Kryptografische Produkte zum Schutz von EU-VS werden von einer natio­ nalen Krypto-Zulassungsstelle (CAA) eines Mitgliedstaats evaluiert und zu­ gelassen. 26. Bevor kryptografische Produkte dem Rat oder dem Generalsekretär gemäß Artikel 10 Absatz 6 zur Zulassung empfohlen werden, müssen sie eine Zweitevaluierung durch eine entsprechend qualifizierte Behörde (Appropria­ tely Qualified Authority, AQUA) eines Mitgliedstaats, die nicht an der Konzeption oder Herstellung der Ausrüstung beteiligt ist, erfolgreich durch­ laufen. Wie detailliert bei einer Zweitevaluierung zu prüfen ist,",
      "embedding_index": 82,
      "page_number": 39
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p39_c2",
      "text": " eine Zweitevaluierung durch eine entsprechend qualifizierte Behörde (Appropria­ tely Qualified Authority, AQUA) eines Mitgliedstaats, die nicht an der Konzeption oder Herstellung der Ausrüstung beteiligt ist, erfolgreich durch­ laufen. Wie detailliert bei einer Zweitevaluierung zu prüfen ist, hängt von dem angestrebten höchsten Geheimhaltungsgrad der EU-VS ab, die mit diesen Produkten geschützt werden sollen. Der Rat billigt ein Sicherheits­ konzept in Bezug auf die Evaluierung und Zulassung von kryptografischen Produkten. 27. Wenn dies aus spezifischen operativen Gründen gerechtfertigt ist, kann der Rat oder gegebenenfalls der Generalsekretär auf Empfehlung des Sicher­ heitsausschusses auf die Anforderungen nach Nummer 25 oder 26 dieses Anhangs verzichten und eine vorläufige Zulassung für einen spezifischen Zeitraum gemäß dem Verfahren nach Artikel 10 Absatz 6 erteilen.",
      "embedding_index": 83,
      "page_number": 39
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p40_c0",
      "text": "02013D0488 — DE — 01.07.2021 — 003.001 — 40 ▼B 28. Der Rat kann auf Empfehlung des Sicherheitsausschusses den Bewertungs-, Auswahl- und Zulassungsprozess eines Drittstaats oder einer internationalen Organisation für kryptografische Produkte anerkennen und dementsprechend diese kryptografischen Produkte als für den Schutz von an den betreffenden Drittstaat oder die betreffende internationale Organisation weitergegebenen EU-VS zugelassen ansehen. 29. Eine AQUA ist eine Krypto-Zulassungsstelle (CAA) eines Mitgliedstaats, die auf der Grundlage von vom Rat festgelegter Kriterien akkreditiert wurde, die Zweitevaluierung von kryptografischen Produkten zum Schutz von EU- VS vorzunehmen. 30. Der Rat billigt ein Sicherheitskonzept in Bezug auf die Eignung und Zu­ lassung von nichtkryptografischen IT-Sicherheitsprodukten. Übermittlung innerhalb abgesicherter Bereiche und innerhalb von Ver­ waltungsbereichen 31. Ungeachtet der Bestimmungen dieses Beschlusses kann, wenn EU-VS inner­ halb abgesicherter Bereiche oder Verwaltungsbereiche übermittelt werden, eine nicht verschlüsselte Übermittlung oder eine Verschlüsselung auf einer niedrigeren Stufe unter Zugrundelegung der Ergebnisse eines Risikomana­ gementprozesses und vorbehaltlich der Zustimmung der SAA erfolgen. Sichere Zusammenschaltung von Kommunikations- und Informations­ systemen 32. Im Sinne dieses Beschlusses ist eine Systemzusammenschaltung die direkte Verbindung von zwei oder mehr IT-Systemen für die gemeinsame Nutzung von Daten und anderen Informationsressourcen (beispielsweise Kommuni­ kation); die Verbindung kann unidirektional oder multidirektional sein. 33. Ein Kommunikations- und Informationssystem muss jedes angeschlossene IT-System zunächst als nicht vertrauenswürdig behandeln und Schutzmaß­ nahmen durchführen, um den Austausch von Verschlusssachen zu kontrol­ lieren",
      "embedding_index": 84,
      "page_number": 40
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p40_c1",
      "text": "); die Verbindung kann unidirektional oder multidirektional sein. 33. Ein Kommunikations- und Informationssystem muss jedes angeschlossene IT-System zunächst als nicht vertrauenswürdig behandeln und Schutzmaß­ nahmen durchführen, um den Austausch von Verschlusssachen zu kontrol­ lieren. 34. Bei der Zusammenschaltung eines Kommunikations- und Informationssys­ tems mit einem anderen IT-System müssen stets die folgenden grundlegen­ den Anforderungen erfüllt sein: a) Die betrieblichen und operativen Anforderungen für solche Zusammen­ schaltungen müssen von den zuständigen Stellen bekannt gegeben und genehmigt werden; b) die Zusammenschaltung ist einem Risikomanagement- und Akkreditie­ rungsverfahren zu unterziehen und bedarf der Genehmigung durch die zuständigen SAA, und c) Dienste für den Schutz von Systemübergängen (Boundary Protection Services, BPS) werden an der Peripherie aller Kommunikations- und Informationssysteme implementiert. 35. Es darf keine Zusammenschaltung zwischen einem akkreditierten Kommuni­ kations- und Informationssystem und einem ungeschützten oder öffentlichen Netz geben, außer wenn das Kommunikations- und Informationssystem über zugelassene Dienste für den Schutz von Systemübergängen verfügt, die zu diesem Zweck zwischen dem Kommunikations- und Informationssystem und dem ungeschützten oder öffentlichen Netz installiert wurden. Die Si­ cherheitsmaßnahmen für eine derartige Zusammenschaltung werden von der zuständigen Stelle für Informationssicherung überprüft und von der zustän­ digen SAA genehmigt. Wenn das ungeschützte oder öffentliche Netz lediglich als Träger verwendet wird und die Daten durch ein gemäß Artikel 10 zugelassenes kryptogra­ fisches Produkt verschlüsselt werden, gilt eine derartige Verbindung nicht als Zusammenschaltung. 36. Die direkte oder kaskadierte Zusammenschaltung eines Kommunikations- und Informationssystems, das für die Bearbeitung von Verschlusssachen des Geheimhaltungsgrads „",
      "embedding_index": 85,
      "page_number": 40
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p40_c2",
      "text": "äß Artikel 10 zugelassenes kryptogra­ fisches Produkt verschlüsselt werden, gilt eine derartige Verbindung nicht als Zusammenschaltung. 36. Die direkte oder kaskadierte Zusammenschaltung eines Kommunikations- und Informationssystems, das für die Bearbeitung von Verschlusssachen des Geheimhaltungsgrads „TRÈS SECRET UE/EU TOP SECRET“ akkre­ ditiert ist, mit einem ungeschützten oder öffentlichen Netz ist untersagt. Elektronische Datenträger 37. Die Vernichtung elektronischer Datenträger erfolgt nach Verfahren, die von der zuständigen Sicherheitsbehörde genehmigt wurden.",
      "embedding_index": 86,
      "page_number": 40
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p41_c0",
      "text": "02013D0488 — DE — 01.07.2021 — 003.001 — 41 ▼B 38. Elektronische Datenträger werden nach gemäß Artikel 6 Absatz 2 festzule­ genden Sicherheitsleitlinien wiederverwendet, herabgestuft oder freigegeben. Notsituationen 39. Unbeschadet der Bestimmungen dieses Beschlusses können in einer Notsi­ tuation wie beispielsweise drohenden oder bereits eingetretenen Krisen, Konflikten, Kriegssituationen oder im Fall besonderer operativer Umstände die nachstehend beschriebenen besonderen Verfahren angewandt werden. 40. EU-VS können mit Hilfe kryptografischer Produkte, die für einen niedrige­ ren Geheimhaltungsgrad zugelassen sind, oder mit Zustimmung der zustän­ digen Behörde unverschlüsselt übermittelt werden, wenn eine Verzögerung einen Schaden verursachen würde, der deutlich größer wäre als der Schaden, der durch eine Preisgabe des als Verschlusssache eingestuften Materials entstehen würde, und wenn a) Absender und Empfänger nicht die erforderliche Verschlüsselungsein­ richtung oder gar keine Verschlüsselungseinrichtung haben und b) das als Verschlusssache eingestufte Material nicht rechtzeitig auf ande­ rem Wege übermittelt werden kann. 41. Verschlusssachen, die unter den unter Nummer 39 erläuterten Umständen übermittelt werden, sind nicht mit Kennzeichnungen oder Angaben zu ver­ sehen, die sie von nicht als Verschlusssache eingestuften Informationen oder solchen unterscheiden, die mit einem zur Verfügung stehenden kryptogra­ fischen Produkt geschützt werden können. Die Empfänger werden auf an­ derem Weg unverzüglich über den Geheimhaltungsgrad unterrichtet. 42. Wird gemäß Nummer 39 vorgegangen, ist der zuständigen Behörde und dem Sicherheitsausschuss anschließend Bericht zu erstatten. III FUNKTIONEN UND STELLEN FÜR INFORMATIONSSICHERUNG 43",
      "embedding_index": 87,
      "page_number": 41
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p41_c1",
      "text": " derem Weg unverzüglich über den Geheimhaltungsgrad unterrichtet. 42. Wird gemäß Nummer 39 vorgegangen, ist der zuständigen Behörde und dem Sicherheitsausschuss anschließend Bericht zu erstatten. III FUNKTIONEN UND STELLEN FÜR INFORMATIONSSICHERUNG 43. In den Mitgliedstaaten und beim Generalsekretariat des Rates werden die nachstehenden Funktionen für Informationssicherung geschaffen. Hierfür sind keine zentralen organisatorischen Einheiten erforderlich. Für die einzel­ nen Funktionen werden gesonderte Mandate erteilt. Diese Funktionen und die damit einhergehenden Verantwortlichkeiten können jedoch zusammen­ gefasst oder der gleichen organisatorischen Einheit zugewiesen oder auf verschiedene organisatorische Einheiten aufgeteilt werden, sofern interne Interessen- oder Aufgabenkonflikte vermieden werden. Information Assurance Authority (Stelle für Informationssicherung) 44. Die Stelle für Informationssicherung (IAA) ist für Folgendes zuständig: a) Ausarbeitung von Sicherheitskonzepten und Sicherheitsleitlinien für In­ formationssicherung sowie Überwachung ihrer Wirksamkeit und An­ gemessenheit; b) Schutz und Verwaltung der technischen Informationen über kryptogra­ fische Produkte; c) Gewährleistung, dass die für den Schutz von EU-VS gewählten Infor­ mationssicherungsmaßnahmen den einschlägigen Regeln für ihre Eig­ nung und Auswahl entsprechen; d) Gewährleistung, dass die kryptografischen Produkte unter Einhaltung der Regeln für ihre Eignung und Auswahl gewählt werden; e) Koordinierung von Schulung und Sensibilisierung in Bezug auf Informa­ tionssicherung; f) Konsultation des Systembetreibers, der Sicherheitsverantwortlichen und der Vertreter der Nutzer in Bezug auf die Sicherheitskonzepte und Si­ cherheitsleitlinien für Informationssicherung und g) Gewährleistung, dass in der Fachuntergruppe für Fragen der Informati­ onssicherung des Sicherheitsausschusses das geeignete Fachwissen vor­ hand",
      "embedding_index": 88,
      "page_number": 41
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p42_c0",
      "text": "02013D0488 — DE — 01.07.2021 — 003.001 — 42 ▼B TEMPEST Authority (TEMPEST-Stelle) 45. Die TEMPEST-Stelle (TA) hat sicherzustellen, dass die Kommunikations- und Informationssysteme den TEMPEST-Konzepten und -Leitlinien entspre­ chen. Sie genehmigt TEMPEST-Schutzmaßnahmen für Installationen und Produkte, damit EU-VS bis zu einem bestimmten Geheimhaltungsgrad in dem betreffenden Betriebsumfeld geschützt sind. Crypto Approval Authority (Krypto-Zulassungsstelle) 46. Die Krypto-Zulassungsstelle (CAA) hat sicherzustellen, dass kryptografische Produkte den nationalen Kryptografiekonzepten bzw. dem Kryptografiekon­ zept des Rates entsprechen. Sie erteilt für ein kryptografisches Produkt die Zulassung, EU-VS bis zu einem bestimmten Geheimhaltungsgrad in dem betreffenden Betriebsumfeld zu schützen. Was die Mitgliedstaaten anbe­ langt, so ist die CAA ferner dafür zuständig, kryptografische Produkte zu evaluieren. Crypto Distribution Authority (Krypto-Verteilungsstelle) 47. Die Krypto-Verteilungsstelle (CDA) ist für Folgendes zuständig: a) Verwaltung und Rechenschaftspflicht in Bezug auf EU-Kryptomaterial; b) Gewährleistung, dass für das gesamte EU-Kryptomaterial in Bezug auf Rechenschaftspflicht, sichere Bearbeitung, Speicherung und Verteilung geeignete Verfahren durchgesetzt und Kanäle eingerichtet werden, und c) Sicherstellung des Transfers von EU-Kryptomaterial zu den oder von den Einzelpersonen oder Dienststellen, die es verwenden. Security Accreditation Authority (Sicherheits-Akkreditierungsstelle) 48. Die Sicherheits-Akkreditierungsstelle (SAA) für das jeweilige System ist für Folgendes zuständig: a) Gewährleistung, dass die Kommunikations- und Informationssysteme den einschlägigen Sicherheitskonzepten und",
      "embedding_index": 89,
      "page_number": 42
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p42_c1",
      "text": ". Security Accreditation Authority (Sicherheits-Akkreditierungsstelle) 48. Die Sicherheits-Akkreditierungsstelle (SAA) für das jeweilige System ist für Folgendes zuständig: a) Gewährleistung, dass die Kommunikations- und Informationssysteme den einschlägigen Sicherheitskonzepten und Sicherheitsleitlinien entsprechen, Ausstellung einer Zulassungserklärung für Kommunikations- und Infor­ mationssysteme zur Bearbeitung von EU-VS bis zu einem bestimmten Geheimhaltungsgrad in dem betreffenden Betriebsumfeld, wobei die Ak­ kreditierungsvoraussetzungen sowie die Kriterien angegeben werden, aufgrund deren eine erneute Zulassung erforderlich wird; b) Festlegung eines Verfahrens für die Sicherheitsakkreditierung im Ein­ klang mit den einschlägigen Konzepten unter genauer Angabe der Vo­ raussetzungen für die Zulassung von Kommunikations- und Informati­ onssystemen unter der Leitung der SAA; c) Festlegung einer Strategie für die Sicherheitsakkreditierung, in der dar­ gelegt wird, wie detailliert das Akkreditierungsverfahren entsprechend der geforderten Vertraulichkeit angelegt sein muss; d) Prüfung und Zulassung der sicherheitsbezogenen Dokumentation — ein­ schließlich der Erklärung zum Risikomanagement und der Erklärung zum Restrisiko, der Aufstellung der systemspezifischen Sicherheitsanforderun­ gen (im Folgenden „SSRS“), der Dokumentation über die Überprüfung der Sicherheitsimplementierung und der sicherheitsbezogenen Betriebs­ verfahren (im Folgenden „SecOPs“) — und Gewährleistung, dass sie mit den Sicherheitsvorschriften und -konzepten des Rates übereinstimmt; e) Kontrolle der Implementierung der Sicherheitsmaßnahmen in Bezug auf das Kommunikations- und Informationssystem im Wege der Durchfüh­ rung oder Förderung von Sicherheitsbewertungen, -kontrollen oder -über­ prüfungen; f) Festlegung von Sicher",
      "embedding_index": 90,
      "page_number": 42
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p42_c2",
      "text": " -konzepten des Rates übereinstimmt; e) Kontrolle der Implementierung der Sicherheitsmaßnahmen in Bezug auf das Kommunikations- und Informationssystem im Wege der Durchfüh­ rung oder Förderung von Sicherheitsbewertungen, -kontrollen oder -über­ prüfungen; f) Festlegung von Sicherheitsanforderungen (z. B. Sicherheitsstufen für die Sicherheitsüberprüfung des Personals) für die Besetzung der für das Kommunikations- und Informationssystem sicherheitskritischen Stellen; g) Förderung der Auswahl von zugelassenen kryptografischen und TEM­ PEST-Produkten, die zur Gewährleistung der Sicherheit eines Kommuni­ kations- und Informationssystems verwendet werden;",
      "embedding_index": 91,
      "page_number": 42
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p43_c0",
      "text": "02013D0488 — DE — 01.07.2021 — 003.001 — 43 ▼B h) Genehmigung — oder gegebenenfalls Mitwirkung an der gemeinsamen Genehmigung — der Zusammenschaltung eines Kommunikations- und Informationssystems mit anderen Kommunikations- und Informationssys­ temen und i) Konsultation des Systembetreibers, der Sicherheitsakteure und der Ver­ treter der Nutzer in Bezug auf das Sicherheitsrisikomanagement — ins­ besondere hinsichtlich des Restrisikos — und auf die Voraussetzungen für die Erklärung über die Zulassung. 49. Die SAA des Generalsekretariats des Rates ist für die Akkreditierung aller Kommunikations- und Informationssysteme zuständig, die im Zuständig­ keitsbereich des Generalsekretariats des Rates betrieben werden. 50. Die einschlägige SAA eines Mitgliedstaats ist für die Akkreditierung von Kommunikations- und Informationssystemen und deren Komponenten zu­ ständig, die im Zuständigkeitsbereich eines Mitgliedstaats betrieben werden. 51. Wenn Kommunikations- und Informationssysteme in die Zuständigkeit so­ wohl der SAA des Generalsekretariats des Rates als auch der SAA der Mitgliedstaaten fallen, so nimmt ein gemeinsames Sicherheits-Akkreditie­ rungsgremium (Security Accreditation Board, SAB) die Akkreditierung des betreffenden Systems vor. Es setzt sich aus einem SAA-Vertreter jedes Mitgliedstaats zusammen, und ein SAA-Vertreter der Kommission nimmt an den Sitzungen teil. Andere Stellen, die an ein Kommunikations- und Infor­ mationssystem angeschlossen sind, werden zu Beratungen über das betref­ fende System eingeladen. Den Vorsitz des SAB führt ein Vertreter der SAA des Generalsekretariats des Rates. Im SAB beschließen die SAA-Vertreter der Organe, Mitglied­ staaten und sonstigen Stellen, die an das Kommunikations- und Informati­ onssystem angeschlossen sind, ein",
      "embedding_index": 92,
      "page_number": 43
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p43_c1",
      "text": " System eingeladen. Den Vorsitz des SAB führt ein Vertreter der SAA des Generalsekretariats des Rates. Im SAB beschließen die SAA-Vertreter der Organe, Mitglied­ staaten und sonstigen Stellen, die an das Kommunikations- und Informati­ onssystem angeschlossen sind, einvernehmlich. Das SAB erstellt für den Sicherheitsausschuss regelmäßig Berichte über seine Tätigkeit und übermit­ telt ihm alle Akkreditierungserklärungen. Für den Betrieb zuständige Stelle für Informationssicherung 52. Die für den Betrieb des jeweiligen Systems zuständige Stelle für Informa­ tionssicherung ist für Folgendes zuständig: a) Ausarbeitung der Sicherheitsdokumentation im Einklang mit den Sicher­ heitskonzepten und Sicherheitsleitlinien; dies betrifft insbesondere die SSRS einschließlich der Erklärung zum Restrisiko, die SecOPs und das Kryptokonzept im Rahmen des Akkreditierungsverfahrens für Kom­ munikations- und Informationssysteme; b) Mitwirkung bei Auswahl und Prüfung der systemspezifischen tech­ nischen Sicherheitsmaßnahmen, -vorrichtungen und -software mit dem Ziel, deren Implementierung zu übernehmen und zu gewährleisten, dass sie im Einklang mit der einschlägigen Sicherheitsdokumentation sicher installiert, konfiguriert und gewartet werden; c) Mitwirkung bei der Auswahl der TEMPEST-Sicherheitsmaßnahmen und -vorrichtungen, sofern dies in den SSRS verlangt wird, und Gewährleis­ tung, dass sie in Zusammenarbeit mit der TA sicher installiert und ge­ wartet werden; d) Überwachung der Implementierung und Anwendung der SecOps und gegebenenfalls Übertragung der Verantwortung für die Betriebssicherheit an den Systemeigner; e) Management und Handhabung von kryptografischen Produkten, Gewähr­ leistung der Aufbewahrung von verschlüsseltem und der Kontrolle un­ terliegendem Material sowie erforderlichenfalls Gewährleistung der Ge­ nerierung k",
      "embedding_index": 93,
      "page_number": 43
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p43_c2",
      "text": "gebenenfalls Übertragung der Verantwortung für die Betriebssicherheit an den Systemeigner; e) Management und Handhabung von kryptografischen Produkten, Gewähr­ leistung der Aufbewahrung von verschlüsseltem und der Kontrolle un­ terliegendem Material sowie erforderlichenfalls Gewährleistung der Ge­ nerierung kryptografischer Variablen; f) Durchführung von Sicherheitsanalysen, -überprüfungen und -tests, ins­ besondere im Hinblick auf die Erstellung der von der SAA verlangten einschlägigen Risikoberichte; g) Durchführung von für das Kommunikations- und Informationssystem spezifischen Schulungen in Bezug auf Informationssicherung und h) Implementierung und Durchführung von für das Kommunikations- und Informationssystem spezifischen Sicherheitsmaßnahmen.",
      "embedding_index": 94,
      "page_number": 43
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p44_c0",
      "text": "02013D0488 — DE — 01.07.2021 — 003.001 — 44 ▼B ANHANG V GEHEIMSCHUTZ IN DER WIRTSCHAFT I. EINLEITUNG 1. Dieser Anhang enthält Bestimmungen zur Anwendung von Artikel 11. Er legt allgemeine Sicherheitsvorschriften für industrielle oder andere Unter­ nehmen fest, die während der Verhandlungen vor der Auftragsvergabe und während der Laufzeit von vom Rat vergebenen und als Verschlusssache eingestuften Aufträgen gelten. 2. Der Rat billigt Leitlinien für den Geheimschutz in der Wirtschaft, mit denen insbesondere ausführliche Anforderungen in Bezug auf Sicherheits­ bescheide für Unternehmen (FSC), Geheimschutzklauseln (SAL), Besuche sowie die Übermittlung und Beförderung von EU-VS aufgestellt werden. II. SICHERHEITSBESTIMMUNGEN BEI ALS VERSCHLUSSSACHE EINGESTUFTEN AUFTRÄGEN VS-Einstufungsliste (SCG) 3. Vor der Ausschreibung oder der Vergabe eines als Verschlusssache einge­ stuften Auftrags bestimmt das Generalsekretariat des Rates als Vergabebe­ hörde den Geheimhaltungsgrad für Informationen, die Bietern oder Auf­ tragnehmern zur Verfügung gestellt werden, sowie den Geheimhaltungs­ grad für Informationen, die vom Auftragnehmer herauszugeben sind. Zu diesem Zweck erstellt das Generalsekretariat des Rates die bei der Aus­ führung des Auftrags zu verwendende VS-Einstufungsliste (Security Clas­ sification Guide, SCG). 4. Für die Bestimmung des Geheimhaltungsgrads der verschiedenen Bestand­ teile eines als Verschlusssache eingestuften Auftrags gelten die folgenden Grundsätze: a) Bei der Erstellung einer VS-Einstufungsliste berücksichtigt das General­ sekretariat des Rates alle relevanten Sicherheitsaspekte, unter anderem den Geheimhaltungsgrad, den der Herausgeber der Information, deren Nutzung für den Auftrag er",
      "embedding_index": 95,
      "page_number": 44
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p44_c1",
      "text": "chlusssache eingestuften Auftrags gelten die folgenden Grundsätze: a) Bei der Erstellung einer VS-Einstufungsliste berücksichtigt das General­ sekretariat des Rates alle relevanten Sicherheitsaspekte, unter anderem den Geheimhaltungsgrad, den der Herausgeber der Information, deren Nutzung für den Auftrag er gebilligt hat, dieser zugewiesen hat; b) der globale Geheimhaltungsgrad des Auftrags darf nicht niedriger sein als der höchste Geheimhaltungsgrad eines einzelnen Teilauftrags, und c) gegebenenfalls setzt sich das Generalsekretariat des Rates mit den Na­ tionalen Sicherheitsbehörden/Beauftragten Sicherheitsbehörden der Mit­ gliedstaaten oder mit der betreffenden sonstigen zuständigen Sicher­ heitsbehörde in Verbindung, wenn es den Geheimhaltungsgrad von Informationen, die bei der Ausführung eines Auftrags von den Auftrag­ nehmern erstellt oder diesen zur Verfügung gestellt werden, ändert und wenn es nachfolgende Änderungen in der VS-Einstufungsliste vor­ nimmt. Geheimschutzklausel (SAL) 5. Die auftragsspezifischen Sicherheitsanforderungen werden in einer Geheim­ schutzklausel (Security Aspects Letter, SAL) beschrieben. Die Geheim­ schutzklausel enthält gegebenenfalls die VS-Einstufungsliste (SCG) und ist fester Bestandteil eines als Verschlusssache eingestuften Auftrags oder Subauftrags. 6. Die Geheimschutzklausel enthält die Bestimmungen, mit denen der Auf­ tragnehmer und/oder Subauftragnehmer verpflichtet wird, die Mindeststan­ dards dieses Beschlusses einzuhalten. Die Nichteinhaltung dieser Mindest­ standards kann einen ausreichenden Grund dafür darstellen, dass der Auf­ trag gekündigt wird. Sicherheitsanweisung für ein Programm/Projekt (PSI) 7. Abhängig vom Umfang von Programmen oder Projekten, die mit dem Zugang zu oder der Bearbeitung oder Aufbewahrung von EU-VS verbun­ den sind, kann",
      "embedding_index": 96,
      "page_number": 44
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p44_c2",
      "text": " standards kann einen ausreichenden Grund dafür darstellen, dass der Auf­ trag gekündigt wird. Sicherheitsanweisung für ein Programm/Projekt (PSI) 7. Abhängig vom Umfang von Programmen oder Projekten, die mit dem Zugang zu oder der Bearbeitung oder Aufbewahrung von EU-VS verbun­ den sind, kann eine spezifische PSI von der mit der Verwaltung des Pro­ gramms oder Projekts beauftragten Vergabebehörde ausgearbeitet werden. Die Sicherheitsanweisung bedarf der Genehmigung durch die Nationalen",
      "embedding_index": 97,
      "page_number": 44
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p45_c0",
      "text": "02013D0488 — DE — 01.07.2021 — 003.001 — 45 ▼B Sicherheitsbehörden/Beauftragten Sicherheitsbehörden der Mitgliedstaaten oder durch eine andere zuständige Sicherheitsbehörde, die an dem Pro­ gramm/Projekt beteiligt ist, und kann zusätzliche Sicherheitserfordernisse beinhalten. III. SICHERHEITSBESCHEID FÜR UNTERNEHMEN (FSC) 8. Ein Sicherheitsbescheid für Unternehmen wird von der Nationalen Sicher­ heitsbehörde oder der Beauftragten Sicherheitsbehörde oder einer anderen zuständigen Behörde eines Mitgliedstaats ausgestellt und gibt gemäß den innerstaatlichen Rechtsvorschriften Auskunft darüber, dass ein industrielles oder anderes Unternehmen in der Lage ist, EU-VS bis zu dem entspre­ chenden Geheimhaltungsgrad („CONFIDENTIEL UE/EU CONFIDENTI­ AL“ oder „SECRET UE/EU SECRET“) in seinen Anlagen zu schützen. Der Bescheid ist dem Generalsekretariat des Rates als der Vergabebehörde vorzulegen, bevor einem Auftragnehmer oder Subauftragnehmer bzw. ei­ nem möglichen Auftragnehmer oder Subauftragnehmer EU-VS zur Ver­ fügung gestellt werden können oder ihm Zugang zu diesen gewährt werden kann. 9. Bei der Erteilung eines Sicherheitsbescheids für Unternehmen hat die zu­ ständige Nationale Sicherheitsbehörde oder Beauftragte Sicherheitsbehörde zumindest Folgendes zu beachten: a) Sie bewertet die Integrität des industriellen oder anderen Unternehmens; b) sie bewertet die Eigentums- und Kontrollverhältnisse bzw. die Möglich­ keit einer unzulässigen Einflussnahme unter dem Aspekt eines eventu­ ellen Sicherheitsrisikos; c) sie überprüft, ob das industrielle oder andere Unternehmen ein Sicher­ heitssystem eingeführt hat, das alle geeigneten Geheimschutzmaßnah­ men umfasst, die nach den in diesem Beschluss niedergelegten Anfor",
      "embedding_index": 98,
      "page_number": 45
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p45_c1",
      "text": "igen Einflussnahme unter dem Aspekt eines eventu­ ellen Sicherheitsrisikos; c) sie überprüft, ob das industrielle oder andere Unternehmen ein Sicher­ heitssystem eingeführt hat, das alle geeigneten Geheimschutzmaßnah­ men umfasst, die nach den in diesem Beschluss niedergelegten Anfor­ derungen zum Schutz von als „CONFIDENTIEL UE/EU CONFIDEN­ TIAL“ oder „SECRET UE/EU SECRET“ eingestuften Informationen oder Materialien erforderlich sind; d) sie überprüft, ob die Sicherheitsermächtigungen der Geschäftsführung, der Eigentümer und der Mitarbeiter, die Zugang zu als „CONFIDEN­ TIEL UE/EU CONFIDENTIAL“ oder „SECRET UE/EU SECRET“ eingestuften Verschlusssachen benötigen, gemäß den Anforderungen dieses Beschlusses vorliegen, und e) sie überprüft, ob das industrielle oder andere Unternehmen einen Si­ cherheitsbevollmächtigten benannt hat, der gegenüber seiner Geschäfts­ führung für die Durchsetzung der Geheimschutzmaßnahmen in diesem Unternehmen verantwortlich ist. 10. Das Generalsekretariat des Rates als Vergabebehörde teilt der zuständigen Nationalen Sicherheitsbehörde/Beauftragten Sicherheitsbehörde oder einer anderen zuständigen Sicherheitsbehörde gegebenenfalls mit, dass ein Si­ cherheitsbescheid für Unternehmen in der Phase vor der Auftragsvergabe oder für die Ausführung des Auftrags erforderlich ist. Ein Sicherheits­ bescheid für Unternehmen oder eine Sicherheitsermächtigung ist in der Phase vor der Auftragsvergabe erforderlich, wenn EU-VS mit dem Ge­ heimhaltungsgrad „CONFIDENTIEL UE/EU CONFIDENTIAL“ oder „SE­ CRET UE/EU SECRET“ während des Bietverfahrens zur Verfügung ge­ stellt werden müssen. 11. Die Vergabebehörde vergibt keinen als Verschlusssache eingestuften Auf­ trag an einen bevorzugten Bieter, bevor sie von der Nationalen Sicherheits­ behörde/Beauftragten Sicherheitsbehörde oder einer anderen zuständigen Sicher",
      "embedding_index": 99,
      "page_number": 45
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p45_c2",
      "text": " SECRET“ während des Bietverfahrens zur Verfügung ge­ stellt werden müssen. 11. Die Vergabebehörde vergibt keinen als Verschlusssache eingestuften Auf­ trag an einen bevorzugten Bieter, bevor sie von der Nationalen Sicherheits­ behörde/Beauftragten Sicherheitsbehörde oder einer anderen zuständigen Sicherheitsbehörde des Mitgliedstaats, in dem der betreffende Auftragneh­ mer oder Subauftragnehmer eingetragen ist, die Bestätigung erhalten hat, dass erforderlichenfalls ein entsprechender Sicherheitsbescheid für das Un­ ternehmen erteilt wurde. 12. Die Nationale Sicherheitsbehörde/Beauftragte Sicherheitsbehörde oder eine sonstige zuständige Sicherheitsbehörde, die einen Sicherheitsbescheid er­ teilt hat, teilt dem Generalsekretariat des Rates als Vergabebehörde alle",
      "embedding_index": 100,
      "page_number": 45
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p46_c0",
      "text": "02013D0488 — DE — 01.07.2021 — 003.001 — 46 ▼B Änderungen mit, die diesen Sicherheitsbescheid betreffen. Bei Subaufträ­ gen ist die Nationale Sicherheitsbehörde/Beauftragte Sicherheitsbehörde oder eine sonstige zuständige Sicherheitsbehörde entsprechend zu informie­ ren. 13. Die Aufhebung eines Sicherheitsbescheids für Unternehmen durch die je­ weilige Nationale Sicherheitsbehörde/Beauftragte Sicherheitsbehörde oder eine sonstige zuständige Sicherheitsbehörde stellt für das Generalsekretariat des Rates als Vergabebehörde einen ausreichenden Grund dar, den als Verschlusssache eingestuften Auftrag zu kündigen oder einen Bieter vom Vergabeverfahren auszuschließen. IV. ALS VERSCHLUSSSACHE EINGESTUFTE AUFTRÄGE UND SUB­ AUFTRÄGE 14. Werden EU-VS einem Bieter in der Phase vor der Auftragsvergabe zur Verfügung gestellt, so enthält die Aufforderung zur Angebotsabgabe eine Geheimschutzklausel, wonach ein Bieter, der kein Angebot abgibt oder der nicht ausgewählt wird, verpflichtet ist, alle Unterlagen innerhalb einer vor­ gegebenen Frist zurückzugeben. 15. Sobald der Zuschlag für einen als Verschlusssache eingestuften Auftrag oder Subauftrag erteilt wurde, teilt das Generalsekretariat des Rates als Vergabebehörde der Nationalen Sicherheitsbehörde/Beauftragten Sicher­ heitsbehörde des Auftragnehmers oder Subauftragnehmers oder einer sons­ tigen zuständigen Sicherheitsbehörde die Sicherheitsvorschriften für den als Verschlusssache eingestuften Auftrag mit. 16. Werden diese Aufträge gekündigt, so informiert das Generalsekretariat des Rates als Vergabebehörde (und/oder gegebenenfalls die Nationale Sicher­ heitsbehörde/Beauftragte Sicherheitsbehörde oder eine sonstige zuständige Sicherheitsbehörde bei Subaufträgen",
      "embedding_index": 101,
      "page_number": 46
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p46_c1",
      "text": "trag mit. 16. Werden diese Aufträge gekündigt, so informiert das Generalsekretariat des Rates als Vergabebehörde (und/oder gegebenenfalls die Nationale Sicher­ heitsbehörde/Beauftragte Sicherheitsbehörde oder eine sonstige zuständige Sicherheitsbehörde bei Subaufträgen) unverzüglich die Nationale Sicher­ heitsbehörde/Beauftrage Sicherheitsbehörde oder eine sonstige zuständige Sicherheitsbehörde des Mitgliedstaats, in dem der Auftragnehmer oder Sub­ auftragnehmer eingetragen ist. 17. Generell ist der Auftragnehmer oder Subauftragnehmer verpflichtet, bei der Kündigung eines als Verschlusssache eingestuften Auftrags oder Subauf­ trags in seinem Besitz befindliche EU-VS an die Vergabebehörde zurück­ zugeben. 18. Die besonderen Bestimmungen für die Vernichtung von EU-VS während der Ausführung des Auftrags oder bei dessen Kündigung werden in der Geheimschutzklausel festgelegt. 19. Wird dem Auftragnehmer oder Subauftragnehmer gestattet, EU-VS nach der Kündigung eines Auftrags zu behalten, so müssen die in diesem Be­ schluss niedergelegten Mindeststandards weiterhin eingehalten und die Ge­ heimhaltung von EU-VS von dem Auftragnehmer oder Subauftragnehmer geschützt werden. 20. Die Bedingungen, zu denen der Auftragnehmer Subaufträge vergeben darf, sind in der Ausschreibung und im Auftrag festgelegt. 21. Der Auftragnehmer holt die Erlaubnis des Generalsekretariats des Rates als Vergabebehörde ein, bevor er für Teile eines als Verschlusssache einge­ stuften Auftrags Subaufträge vergibt. Subaufträge können nicht an indus­ trielle oder andere Unternehmen vergeben werden, die in einem Nicht-EU- Mitgliedstaat eingetragen sind, der mit der Union kein Geheimschutz­ abkommen geschlossen hat. 22. Der Auf",
      "embedding_index": 102,
      "page_number": 46
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p46_c2",
      "text": "ile eines als Verschlusssache einge­ stuften Auftrags Subaufträge vergibt. Subaufträge können nicht an indus­ trielle oder andere Unternehmen vergeben werden, die in einem Nicht-EU- Mitgliedstaat eingetragen sind, der mit der Union kein Geheimschutz­ abkommen geschlossen hat. 22. Der Auftragnehmer ist dafür verantwortlich, sicherzustellen, dass alle im Rahmen von Unteraufträgen vergebenen Tätigkeiten im Einklang mit den Mindeststandards dieses Beschlusses ausgeführt werden; er stellt einem Subauftragnehmer EU-VS nicht ohne die vorherige schriftliche Einwil­ ligung der Vergabebehörde zur Verfügung. 23. Für EU-VS, die von einem Auftragnehmer oder Subauftragnehmer heraus­ gegeben oder bearbeitet werden, werden die dem Herausgeber obliegenden Rechte von der Vergabebehörde ausgeübt.",
      "embedding_index": 103,
      "page_number": 46
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p47_c0",
      "text": "02013D0488 — DE — 01.07.2021 — 003.001 — 47 ▼B V. BESUCHE IM ZUSAMMENHANG MIT ALS VERSCHLUSSSACHE EINGESTUFTEN AUFTRÄGEN 24. Benötigt Personal des Generalsekretariats des Rates, der Auftragnehmer oder der Subauftragnehmer zur Ausführung eines als Verschlusssache ein­ gestuften Auftrags Zugang zu Informationen des Geheimhaltungsgrads „CONFIDENTIEL UE/EU CONFIDENTIAL“ oder „SECRET UE/EU SE­ CRET“ in den Räumlichkeiten des jeweils anderen, werden im Benehmen mit der jeweiligen Nationalen Sicherheitsbehörde/Beauftragten Sicherheits­ behörde oder einer sonstigen zuständigen Sicherheitsbehörde Besuche ver­ einbart. Im Zusammenhang mit speziellen Projekten können die Nationalen Sicherheitsbehörden/Beauftragten Sicherheitsbehörden jedoch ein Verfah­ ren vereinbaren, nach dem Besuche unmittelbar verabredet werden können. 25. Alle Besucher müssen über eine entsprechende VS-Ermächtigung verfügen und im Hinblick auf den Zugang zu EU-VS in Verbindung mit dem Auf­ trag des Generalsekretariats des Rates dem Erfordernis „Kenntnis nur, wenn nötig“ genügen. 26. Die Besucher erhalten nur Zugang zu EU-VS, die mit dem Zweck des Besuchs in Beziehung stehen. VI. ÜBERMITTLUNG UND BEFÖRDERUNG VON EU-VS 27. Für die Übermittlung von EU-VS auf elektronischem Wege gelten die einschlägigen Bestimmungen des Artikels 10 und des Anhangs IV. 28. Für die Beförderung von EU-VS gelten die einschlägigen Bestimmungen des Anhangs III im Einklang mit den innerstaatlichen Rechtsvorschriften. 29. Für die Beförderung von Verschlusssachen als Fracht gelten folgende Grundsätze bei der Festlegung der Sicherheitsvorkehrungen: a) Die Sicherheit muss vom Aus",
      "embedding_index": 104,
      "page_number": 47
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p47_c1",
      "text": " gelten die einschlägigen Bestimmungen des Anhangs III im Einklang mit den innerstaatlichen Rechtsvorschriften. 29. Für die Beförderung von Verschlusssachen als Fracht gelten folgende Grundsätze bei der Festlegung der Sicherheitsvorkehrungen: a) Die Sicherheit muss vom Ausgangsort bis zum endgültigen Bestim­ mungsort in allen Phasen der Beförderung gewährleistet sein; b) das Schutzniveau für eine Sendung richtet sich nach dem höchsten Geheimhaltungsgrad des in der Sendung enthaltenen Materials; c) die Transportunternehmen benötigen einen Sicherheitsbescheid für Un­ ternehmen des entsprechenden Geheimhaltungsgrads. In solchen Fällen müssen die Personen, die einen VS-Transport durchführen, eine Sicher­ heitsüberprüfung gemäß Anhang I durchlaufen haben; d) vor jeder grenzüberschreitenden Verbringung von als „CONFIDEN­ TIEL UE/EU CONFIDENTIAL“ oder „SECRET UE/EU SECRET“ eingestuftem Material stellt der Absender einen Transportplan auf, der von den betreffenden Nationalen Sicherheitsbehörden/Beauftragten Si­ cherheitsbehörden oder einer sonstigen zuständigen Sicherheitsbehörde genehmigt werden muss; e) die Beförderung erfolgt nach Möglichkeit ohne Umwege und wird so rasch abgeschlossen, wie es die Umstände erlauben, und f) nach Möglichkeit werden nur Transportrouten gewählt, die durch die Mitgliedstaaten führen. Transportrouten, die durch andere Staaten als Mitgliedstaaten führen, werden nur gewählt, wenn dies von der Natio­ nalen Sicherheitsbehörde/Beauftragten Sicherheitsbehörde oder einer sonstigen zuständigen Sicherheitsbehörde sowohl des Staates des Ab­ senders als auch des Staates des Empfängers genehmigt worden ist. VII. WEITERGABE VON EU-VS AN AUFTRAGNEHMER IN DRITTSTAA­ TEN 30. EU-VS werden an Auftragnehmer und Subauftragnehmer in Drittstaaten nach Maßgabe der Gehe",
      "embedding_index": 105,
      "page_number": 47
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p47_c2",
      "text": " des Ab­ senders als auch des Staates des Empfängers genehmigt worden ist. VII. WEITERGABE VON EU-VS AN AUFTRAGNEHMER IN DRITTSTAA­ TEN 30. EU-VS werden an Auftragnehmer und Subauftragnehmer in Drittstaaten nach Maßgabe der Geheimschutzmaßnahmen weitergegeben, die zwischen dem Generalsekretariat des Rates als Vergabebehörde und der Nationalen Sicherheitsbehörde/Beauftragten Sicherheitsbehörde des betreffenden Dritt­ staats, in dem der Auftragnehmer eingetragen ist, vereinbart wurden.",
      "embedding_index": 106,
      "page_number": 47
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p48_c0",
      "text": "02013D0488 — DE — 01.07.2021 — 003.001 — 48 ▼B VIII. ALS „RESTREINT UE/EU RESTRICTED“ EINGESTUFTE VER­ SCHLUSSSACHEN 31. Gegebenenfalls im Benehmen mit der Nationalen Sicherheitsbehörde/Be­ auftragten Sicherheitsbehörde des Mitgliedstaats ist das Generalsekretariat des Rates als Vergabebehörde berechtigt, Inspektionen der Anlagen von Auftragnehmern/Subauftragnehmern auf der Grundlage vertraglicher Be­ stimmungen durchzuführen, um zu überprüfen, dass die nach dem Vertrag erforderlichen einschlägigen Geheimschutzmaßnahmen zum Schutz von EU-VS des Geheimhaltungsgrads „RESTREINT UE/EU RESTRICTED“ getroffen wurden. 32. Soweit dies nach den innerstaatlichen Rechtsvorschriften erforderlich ist, werden die Nationalen Sicherheitsbehörden/Beauftragten Sicherheitsbehör­ den oder eine andere zuständige Sicherheitsbehörde vom Generalsekretariat des Rates als Vergabebehörde über Aufträge oder Subaufträge, die als „RESTREINT UE/EU RESTRICTED“ eingestufte Informationen enthalten, unterrichtet. 33. Bei Aufträgen des Generalsekretariats des Rates mit Informationen des Geheimhaltungsgrads „RESTREINT UE/EU RESTRICTED“ ist ein Sicher­ heitsbescheid für Unternehmen oder eine Sicherheitsermächtigung für Auf­ tragnehmer und Subauftragnehmer und deren Personal nicht erforderlich. 34. Das Generalsekretariat des Rates als Vergabebehörde prüft die Antworten auf Ausschreibungen bei Aufträgen, die Zugang zu Informationen des Geheimhaltungsgrads „RESTREINT EU/EU RESTRICTED“ erfordern, un­ geachtet etwaiger Anforderungen in Bezug auf einen Sicherheitsbescheid für Unternehmen oder eine Sicherheitsermächtigung, die nach Maßgabe der innerstaatlichen Rechtsvorschriften gegebenenfalls bestehen. 35. Die Bedingungen für die",
      "embedding_index": 107,
      "page_number": 48
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p48_c1",
      "text": "s „RESTREINT EU/EU RESTRICTED“ erfordern, un­ geachtet etwaiger Anforderungen in Bezug auf einen Sicherheitsbescheid für Unternehmen oder eine Sicherheitsermächtigung, die nach Maßgabe der innerstaatlichen Rechtsvorschriften gegebenenfalls bestehen. 35. Die Bedingungen für die Vergabe von Subaufträgen durch den Auftrag­ nehmer stehen im Einklang mit Nummer 21. 36. Ist mit einem Auftrag die Bearbeitung von Verschlusssachen des Geheim­ haltungsgrads „RESTREINT UE/EU RESTRICTED“ in einem Kommuni­ kations- und Informationssystem verbunden, das vom Auftragnehmer be­ trieben wird, so stellt das Generalsekretariat des Rates als Vergabebehörde sicher, dass in dem Auftrag und etwaigen Subaufträgen die notwendigen technischen und organisatorischen Anforderungen in Bezug auf die Akkre­ ditierung des Kommunikations- und Informationssystems angegeben wer­ den, die dem festgestellten Risiko entsprechen, wobei allen relevanten Faktoren Rechnung zu tragen ist. Der Umfang der Akkreditierung eines solchen Kommunikations- und Informationssystems ist von der Vergabe­ behörde mit der betreffenden Nationalen Sicherheitsbehörde/Beauftragten Sicherheitsbehörde zu vereinbaren.",
      "embedding_index": 108,
      "page_number": 48
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p49_c0",
      "text": "02013D0488 — DE — 01.07.2021 — 003.001 — 49 ▼B ANHANG VI AUSTAUSCH VON VERSCHLUSSSACHEN MIT DRITTSTAATEN UND INTERNATIONALEN ORGANISATIONEN I. EINLEITUNG 1. Dieser Anhang enthält Bestimmungen zur Anwendung von Artikel 13. II. VEREINBARUNGEN FÜR DEN AUSTAUSCH VON VERSCHLUSS­ SACHEN 2. Wenn der Rat feststellt, dass über einen längeren Zeitraum Verschluss­ sachen ausgetauscht werden müssen, wird — ein Geheimschutzabkommen oder — eine Verwaltungsvereinbarung gemäß Artikel 13 Absatz 2 und den Abschnitten III und IV und auf der Grundlage einer Empfehlung des Sicherheitsausschusses geschlossen. 3. Werden EU-VS, die für die Zwecke einer GSVP-Operation erstellt wurden, Drittstaaten oder internationalen Organisationen, die an dieser Operation teilnehmen, zur Verfügung gestellt, ohne dass eine Vereinbarung im Sinne der Nummer 2 besteht, so richtet sich der Austausch von EU-VS mit dem beteiligten Drittstaat oder der beteiligten internationalen Organisation nach Maßgabe des Abschnitts V nach — einem Rahmenabkommen über die Beteiligung, — einem Ad-hoc-Abkommen über die Beteiligung oder — einer Ad-hoc-Verwaltungsvereinbarung in Ermangelung eines der bei­ den vorgenannten Abkommen. 4. Besteht keine Vereinbarung im Sinne der Nummern 2 und 3 und wird beschlossen, EU-VS an einen Drittstaat oder eine internationale Organisa­ tion ausnahmsweise auf Ad-hoc-Basis gemäß Abschnitt VI weiterzugeben, so wird der betreffende Drittstaat bzw. die betreffende internationale Orga­ nisation um schriftliche Zusagen ersucht, um sicherzustellen, dass EU-VS, die an den Drittstaat/die internationale Organisation weitergegeben werden, im Einklang mit den in diesem Beschluss festgelegten Grundprinzipien und Mindeststand",
      "embedding_index": 109,
      "page_number": 49
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p49_c1",
      "text": " betreffende Drittstaat bzw. die betreffende internationale Orga­ nisation um schriftliche Zusagen ersucht, um sicherzustellen, dass EU-VS, die an den Drittstaat/die internationale Organisation weitergegeben werden, im Einklang mit den in diesem Beschluss festgelegten Grundprinzipien und Mindeststandards geschützt werden. III GEHEIMSCHUTZABKOMMEN 5. In Geheimschutzabkommen werden die Grundprinzipien und Mindeststan­ dards für den Austausch von Verschlusssachen zwischen der Union und einem Drittstaat oder einer internationalen Organisation niedergelegt. 6. In Geheimschutzabkommen werden die technischen Durchführungsbestim­ mungen geregelt, die zwischen den zuständigen Sicherheitsbehörden der betreffenden Organe und Einrichtungen der Union und der zuständigen Sicherheitsbehörde des betreffenden Drittstaats bzw. der betreffenden inter­ nationalen Organisation zu vereinbaren sind. In den Durchführungsverein­ barungen ist das Schutzniveau, das die in dem betreffenden Drittstaat oder bei der betreffenden internationalen Organisation bestehenden Sicherheits­ vorschriften, -strukturen und -verfahren gewährleisten, zu berücksichtigen. Sie werden vom Sicherheitsausschuss gebilligt. 7. EU-VS werden im Rahmen eines Geheimschutzabkommens nicht auf elek­ tronischem Wege ausgetauscht, es sei denn, dies ist in dem Abkommen und/oder den entsprechenden technischen Durchführungsvereinbarungen ausdrücklich vorgesehen. 8. Schließt der Rat ein Geheimschutzabkommen mit Dritten, so wird bei jeder Vertragspartei eine Registratur als Haupteingangs- bzw. -ausgangsstelle für den Austausch von Verschlusssachen bestimmt.",
      "embedding_index": 110,
      "page_number": 49
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p50_c0",
      "text": "02013D0488 — DE — 01.07.2021 — 003.001 — 50 ▼B 9. Zur Bewertung der Wirksamkeit der Sicherheitsvorschriften, -strukturen und -verfahren des betreffenden Drittstaats bzw. der betreffenden internationalen Organisation werden im gegenseitigen Einvernehmen mit dem betreffenden Drittstaat bzw. der betreffenden internationalen Organisation Bewertungs­ besuche durchgeführt. Diese Bewertungsbesuche werden gemäß den ein­ schlägigen Bestimmungen des Anhangs III durchgeführt; dabei wird Fol­ gendes bewertet: a) der für den Schutz von Verschlusssachen geltende Rechtsrahmen; b) alle spezifischen Merkmale des Sicherheitskonzepts und die Art und Weise der Organisation der Sicherheit in dem betreffenden Drittstaat oder bei der betreffenden internationalen Organisation, soweit sich dies darauf auswirken kann, welchen Geheimhaltungsgrad die auszutauschen­ den Verschlusssachen haben dürfen; c) die tatsächlich bestehenden Sicherheitsmaßnahmen und -verfahren und d) die Verfahren für die Sicherheitsüberprüfung des Personals für den Ge­ heimhaltungsgrad der EU-VS, die weitergegeben werden sollen. 10. Das Team, das Bewertungsbesuche im Namen der Union durchführt, be­ wertet die Frage, ob die Sicherheitsregelungen und -verfahren in dem betreffenden Drittstaat oder in der betreffenden internationalen Organisation für den Schutz von EU-VS einer bestimmten Geheimhaltungsstufe an­ gemessen sind. 11. Die Ergebnisse dieser Besuche werden in einem Bericht festgehalten, auf dessen Grundlage der Sicherheitsausschuss festlegt, welches der höchste Geheimhaltungsgrad ist, bis zu dem EU-VS in Papierform und gegebenen­ falls elektronisch mit dem betreffenden Dritten ausgetauscht werden dürfen, und welche speziellen Voraussetzungen hierfür gelten. 12. Es müssen alle Anstrengungen unternommen werden, die Besuche zur um­ fassenden Bewertung der Sicherheit in dem betreffenden",
      "embedding_index": 111,
      "page_number": 50
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p50_c1",
      "text": "S in Papierform und gegebenen­ falls elektronisch mit dem betreffenden Dritten ausgetauscht werden dürfen, und welche speziellen Voraussetzungen hierfür gelten. 12. Es müssen alle Anstrengungen unternommen werden, die Besuche zur um­ fassenden Bewertung der Sicherheit in dem betreffenden Drittstaat oder bei der betreffenden internationalen Organisation vor Billigung der Durchfüh­ rungsvereinbarungen durch den Sicherheitsausschuss durchzuführen, damit Art und Wirksamkeit des bestehenden Sicherheitssystems festgestellt wer­ den können. Ist dies nicht möglich, erhält der Sicherheitsausschuss jedoch einen möglichst umfassenden Bericht des Sicherheitsbüros des Generalse­ kretariats des Rates auf der Grundlage der dem Büro vorliegenden Infor­ mationen, mit dem der Sicherheitsausschuss darüber unterrichtet wird, wel­ che Sicherheitsvorschriften in dem betreffenden Drittstaat oder bei der betreffenden internationalen Organisation gelten und wie dort die Organi­ sation der Sicherheit gehandhabt wird. 13. Der Bericht über den Bewertungsbesuch oder der Bericht nach Nummer 12, falls ein Bericht über den Bewertungsbesuch nicht vorliegt, muss dem Sicherheitsausschuss zugeleitet und von diesem als zufriedenstellend bewer­ tet werden, bevor die EU-VS tatsächlich an den betreffenden Drittstaat oder die betreffende internationale Organisation weitergegeben werden. 14. Die zuständigen Sicherheitsbehörden der Organe und Einrichtungen der Union teilen dem betreffenden Drittstaat oder der betreffenden internationa­ len Organisation den Zeitpunkt, ab dem die Union in der Lage ist, EU-VS im Rahmen des Abkommens weiterzugeben, sowie den höchsten Geheim­ haltungsgrad mit, bis zu dem EU-VS in Papierform oder elektronisch aus­ getauscht werden dürfen. 15. Erforderlichenfalls werden Folgebesuche zu den Bewertungsbesuchen durchgeführt, insbesondere wenn a) der höchste Geheimhaltungsgrad, bis zu dem EU-VS weitergegeben werden dürfen",
      "embedding_index": 112,
      "page_number": 50
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p50_c2",
      "text": "heim­ haltungsgrad mit, bis zu dem EU-VS in Papierform oder elektronisch aus­ getauscht werden dürfen. 15. Erforderlichenfalls werden Folgebesuche zu den Bewertungsbesuchen durchgeführt, insbesondere wenn a) der höchste Geheimhaltungsgrad, bis zu dem EU-VS weitergegeben werden dürfen, geändert werden muss, b) der Union grundlegende Änderungen der Sicherheitsvorkehrungen des betreffenden Drittstaats oder der betreffenden internationalen Organisa­ tion mitgeteilt werden, die sich auf die Art und Weise auswirken könn­ ten, wie der Dritte EU-VS schützt, oder c) es zu einem schwerwiegenden Sicherheitsvorfall mit unbefugter Weiter­ gabe von EU-VS gekommen ist.",
      "embedding_index": 113,
      "page_number": 50
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p51_c0",
      "text": "02013D0488 — DE — 01.07.2021 — 003.001 — 51 ▼B 16. Sobald das Geheimschutzabkommen in Kraft getreten ist und Verschluss­ sachen mit dem betreffenden Drittstaat oder der betreffenden internationalen Organisation ausgetauscht werden, kann der Sicherheitsausschuss insbeson­ dere im Lichte der weiteren Bewertungsbesuche beschließen, den höchsten Geheimhaltungsgrad, bis zu dem EU-VS in Papierform oder elektronisch ausgetauscht werden dürfen, zu ändern. IV. VERWALTUNGSVEREINBARUNGEN 17. Wenn langfristig die Notwendigkeit besteht, mit einem Drittstaat oder einer internationalen Organisation Verschlusssachen, die in der Regel höchstens in den Geheimhaltungsgrad „RESTREINT UE/EU RESTRICTED“ einge­ stuft sind, auszutauschen, und wenn der Sicherheitsausschuss festgestellt hat, dass die betreffende Vertragspartei nicht über ein ausreichend ent­ wickeltes Sicherheitssystem verfügt, um ein Geheimschutzabkommen ab­ schließen zu können, kann der Generalsekretär vorbehaltlich der Zustim­ mung des Rates im Namen des Generalsekretariats des Rates eine Verwal­ tungsvereinbarung mit den zuständigen Stellen des betreffenden Drittstaats oder mit der betreffenden internationalen Organisation schließen. 18. Wenn aus dringenden operativen Gründen rasch ein rechtlicher Rahmen für den Austausch von Verschlusssachen geschaffen werden muss, kann der Rat ausnahmsweise beschließen, dass eine Verwaltungsvereinbarung für den Austausch von Informationen eines höheren Geheimhaltungsgrads ge­ schlossen wird. 19. Verwaltungsvereinbarungen werden in der Regel in Form eines Briefwech­ sels geschlossen. 20. Es wird ein Bewertungsbesuch gemäß Nummer 9 durchgeführt und der Bericht oder der Bericht nach Nummer 12, falls ein Bericht über den Be­ wertungsbesuch nicht vorliegt, dem Sicherheitsausschuss z",
      "embedding_index": 114,
      "page_number": 51
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p51_c1",
      "text": "altungsvereinbarungen werden in der Regel in Form eines Briefwech­ sels geschlossen. 20. Es wird ein Bewertungsbesuch gemäß Nummer 9 durchgeführt und der Bericht oder der Bericht nach Nummer 12, falls ein Bericht über den Be­ wertungsbesuch nicht vorliegt, dem Sicherheitsausschuss zugeleitet, der den Bericht als zufriedenstellend bewerten muss, bevor die EU-VS tatsächlich an den betreffenden Drittstaat oder die betreffende internationale Organisa­ tion weitergegeben werden. 21. EU-VS werden nicht im Rahmen einer Verwaltungsvereinbarung auf elek­ tronischem Wege ausgetauscht, es sei denn, dies ist in der Vereinbarung ausdrücklich vorgesehen. V. AUSTAUSCH VON VERSCHLUSSSACHEN IM RAHMEN VON GSVP- OPERATIONEN 22. Die Beteiligung von Drittstaaten oder internationalen Organisationen an GSVP-Operationen wird in Rahmenabkommen über die Beteiligung ge­ regelt. Diese Abkommen enthalten Bestimmungen über die Weitergabe von für die Zwecke der GSVP-Operationen erstellten EU-VS an die betei­ ligten Drittstaaten oder internationalen Organisationen. Der höchstzulässige Geheimhaltungsgrad von EU-VS, die ausgetauscht werden können, ist der Geheimhaltungsgrad „RESTREINT UE/EU RESTRICTED“ für zivile GSVP-Operationen und „CONFIDENTIEL UE/EU CONFIDENTIAL“ für militärische GSVP-Operationen, es sei denn, dass im Beschluss zur Einrich­ tung der jeweiligen GSVP-Operation etwas anderes festgelegt ist. 23. Ad-hoc-Abkommen über die Beteiligung, die für eine spezielle GSVP-Ope­ ration geschlossen werden, enthalten Bestimmungen über die Weitergabe von für die Zwecke dieser Operation erstellten EU-VS an den beteiligten Drittstaat oder die beteiligte internationale Organisation. Der höchstzuläs­ sige Geheimhaltungsgrad von EU-VS, die ausgetauscht werden können, ist der Geheimhaltungs",
      "embedding_index": 115,
      "page_number": 51
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p51_c2",
      "text": " ration geschlossen werden, enthalten Bestimmungen über die Weitergabe von für die Zwecke dieser Operation erstellten EU-VS an den beteiligten Drittstaat oder die beteiligte internationale Organisation. Der höchstzuläs­ sige Geheimhaltungsgrad von EU-VS, die ausgetauscht werden können, ist der Geheimhaltungsgrad „RESTREINT UE/EU RESTRICTED“ für zivile GSVP-Operationen und „CONFIDENTIEL UE/EU CONFIDENTIAL“ für militärische GSVP-Operationen, es sei denn, dass im Beschluss zur Einrich­ tung der jeweiligen GSVP-Operation etwas anderes festgelegt ist.",
      "embedding_index": 116,
      "page_number": 51
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p52_c0",
      "text": "02013D0488 — DE — 01.07.2021 — 003.001 — 52 ▼B 24. Besteht kein Geheimschutzabkommen, so wird bis zum Abschluss eines Abkommens über die Beteiligung die Weitergabe von für die Zwecke dieser Operation erstellten EU-VS an einen an der Operation beteiligten Drittstaat oder an eine an der Operation beteiligte internationale Organisation durch eine vom Hohen Vertreter einzugehende Verwaltungsvereinbarung geregelt oder unterliegt einem Beschluss über die Ad-hoc-Weitergabe nach Ab­ schnitt VI. EU-VS können im Rahmen einer solchen Vereinbarung nur so lange ausgetauscht werden, wie die Beteiligung des Drittstaats oder der internationalen Organisation immer noch geplant ist. Der höchstzulässige Geheimhaltungsgrad von EU-VS, die ausgetauscht werden können, ist der Geheimhaltungsgrad „RESTREINT UE/EU RESTRICTED“ für zivile GSVP-Operationen und „CONFIDENTIEL UE/EU CONFIDENTIAL“ für militärische GSVP-Operationen, es sei denn, dass im Beschluss zur Einrich­ tung der jeweiligen GSVP-Operation etwas anderes festgelegt ist. 25. In den in die Rahmenabkommen für eine Beteiligung, die Ad-hoc-Abkom­ men über eine Beteiligung und die unter den Nummern 22 bis 24 genannten Ad-hoc-Verwaltungsvereinbarungen aufzunehmenden Bestimmungen über Verschlusssachen wird festgelegt, dass der betreffende Drittstaat oder die betreffende internationale Organisation dafür zu sorgen hat, dass sein/ihr für eine Operation abgeordnetes Personal EU-VS im Einklang mit den Sicher­ heitsvorschriften des Rates und den von den zuständigen Stellen — ein­ schließlich der Befehlskette der Operation — erteilten sonstigen Weisungen schützt. 26. Wird zwischen der Union und einem beteiligten Drittstaat oder einer betei­ ligten internationalen Organisation anschließend ein Geheimschutzabkom­ men geschlossen, so",
      "embedding_index": 117,
      "page_number": 52
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p52_c1",
      "text": " den zuständigen Stellen — ein­ schließlich der Befehlskette der Operation — erteilten sonstigen Weisungen schützt. 26. Wird zwischen der Union und einem beteiligten Drittstaat oder einer betei­ ligten internationalen Organisation anschließend ein Geheimschutzabkom­ men geschlossen, so tritt das Geheimschutzabkommen, soweit der Aus­ tausch und die Bearbeitung von EU-VS betroffen sind, an die Stelle der Bestimmungen über den Austausch von Verschlusssachen in dem Rahmen­ abkommen über eine Beteiligung, des Ad-hoc-Abkommens über eine Be­ teiligung oder der Ad-hoc-Verwaltungsvereinbarung. 27. Der Austausch von EU-VS auf elektronischem Wege im Rahmen eines Rahmenabkommens über eine Beteiligung, eines Ad-hoc-Abkommens über eine Beteiligung oder einer Ad-hoc-Verwaltungsvereinbarung mit ei­ nem Drittstaat oder einer internationalen Organisation ist nicht zulässig, es sei denn, dies ist in dem betreffenden Abkommen oder der betreffenden Vereinbarung ausdrücklich vorgesehen. 28. Für die Zwecke einer GSVP-Operation erstellte EU-VS können gemäß den Nummern 22 bis 27 dem von Drittstaaten oder internationalen Organisatio­ nen für diese Operation abgeordneten Personal offengelegt werden. Wird diesem Personal Zugang zu EU-VS in Räumlichkeiten und/oder Kommuni­ kations- und Informationssystemen einer GSVP-Operation gewährt, so müs­ sen Maßnahmen (einschließlich der Aufzeichnung der offengelegten EU- VS) getroffen werden, um das Risiko des Verlusts oder der Kenntnisnahme durch Unbefugte gering zu halten. Entsprechende Maßnahmen sind in den einschlägigen Planungs- oder Missionsunterlagen festzulegen. 29. Besteht kein Geheimschutzabkommen, so kann im Falle eines speziellen und dringenden operativen Bedarfs die Weitergabe von EU-VS an den Auf",
      "embedding_index": 118,
      "page_number": 52
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p52_c2",
      "text": " Unbefugte gering zu halten. Entsprechende Maßnahmen sind in den einschlägigen Planungs- oder Missionsunterlagen festzulegen. 29. Besteht kein Geheimschutzabkommen, so kann im Falle eines speziellen und dringenden operativen Bedarfs die Weitergabe von EU-VS an den Aufnahmestaat, in dessen Hoheitsgebiet die GSVP-Operation durchgeführt wird, durch eine vom Hohen Vertreter einzugehende Verwaltungsverein­ barung geregelt werden. Diese Möglichkeit ist im Beschluss zur Einrichtung der GSVP-Operation vorzusehen. Unter diesen Umständen dürfen nur EU- VS weitergegeben werden, die für die Zwecke der GSVP-Operation erstellt wurden und keinen höheren Geheimhaltungsgrad als „RESTREINT UE/EU RESTRICTED“ aufweisen, es sei denn, in dem Beschluss zur Einrichtung der GSVP-Operation ist ein höherer Geheimhaltungsgrad festgelegt. Im Rahmen einer derartigen Verwaltungsvereinbarung ist der Aufnahmestaat verpflichtet, die EU-VS gemäß Mindeststandards zu schützen, die nicht weniger streng als die in dem vorliegenden Beschluss festgelegten Mindest­ standards sind.",
      "embedding_index": 119,
      "page_number": 52
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p53_c0",
      "text": "02013D0488 — DE — 01.07.2021 — 003.001 — 53 ▼B 30. Besteht kein Geheimschutzabkommen, so kann die Weitergabe von EU-VS an einschlägige Drittstaaten und internationale Organisationen, die nicht an einer GSVP-Operation beteiligt sind, durch eine vom Hohen Vertreter ein­ zugehende Verwaltungsvereinbarung geregelt werden. Gegebenenfalls wird diese Möglichkeit — sowie alle damit verbundenen Bedingungen — in dem Beschluss zur Einrichtung der GSVP-Operation vorgesehen. Unter diesen Umständen dürfen nur EU-VS weitergegeben werden, die für die Zwecke der GSVP-Operation erstellt wurden und keinen höheren Geheimhaltungs­ grad als „RESTREINT UE/EU RESTRICTED“ aufweisen, es sei denn, in dem Beschluss zur Einrichtung der GSVP-Operation ist ein höherer Ge­ heimhaltungsgrad festgelegt. Im Rahmen einer derartigen Verwaltungsver­ einbarung wird der betreffende Drittstaat oder die betreffende internationale Organisation verpflichtet, die EU-VS gemäß Mindeststandards zu schützen, die nicht weniger streng als die in dem vorliegenden Beschluss festgelegten Mindeststandards sind. 31. Vor der Durchführung der Bestimmungen über die Weitergabe von EU-VS entsprechend den Nummern 22, 23 und 24 sind keine Durchführungsver­ einbarungen oder Bewertungsbesuche erforderlich. VI. AD-HOC-WEITERGABE VON EU-VERSCHLUSSSACHEN IN AUS­ NAHMEFÄLLEN 32. Wenn kein rechtlicher Rahmen gemäß den Abschnitten III bis V besteht und der Rat oder eines seiner Vorbereitungsgremien beschließt, dass es in einem Ausnahmefall notwendig ist, an einen Drittstaat oder eine interna­ tionale Organisation EU-VS weiterzugeben, verfährt das Generalsekretariat des Rates wie folgt: a) Es vergewissert sich, soweit es möglich ist, zusammen mit den Sicher­ heitsbehörden des betreffenden Drittstaats",
      "embedding_index": 120,
      "page_number": 53
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p53_c1",
      "text": "mefall notwendig ist, an einen Drittstaat oder eine interna­ tionale Organisation EU-VS weiterzugeben, verfährt das Generalsekretariat des Rates wie folgt: a) Es vergewissert sich, soweit es möglich ist, zusammen mit den Sicher­ heitsbehörden des betreffenden Drittstaats oder der betreffenden interna­ tionalen Organisation, dass dessen bzw. deren Sicherheitsvorschriften, -strukturen und -verfahren so beschaffen sind, dass sie die Gewähr dafür bieten, dass die an ihn bzw. sie weitergegebenen EU-VS nach Maßgabe von Standards geschützt sind, die nicht weniger streng als die in diesem Beschluss festgelegten Standards sind, und b) es ersucht den Sicherheitsausschuss um eine Empfehlung, in der dieser anhand der verfügbaren Informationen zu der Frage Stellung nimmt, wie vertrauenswürdig die Sicherheitsvorschriften, -strukturen und -verfahren in dem Drittstaat oder bei der internationalen Organisation sind, an den/ die die EU-VS weitergegeben werden sollen. 33. Spricht sich der Sicherheitsausschuss in seiner Empfehlung für die Weiter­ gabe der EU-VS aus, so wird die Angelegenheit an den Ausschuss der Ständigen Vertreter (AStV) verwiesen, der über die Weitergabe der Ver­ schlusssachen entscheidet. 34. Spricht sich der Sicherheitsausschuss in seiner Empfehlung gegen die Wei­ tergabe der EU-VS aus, so erfolgt a) bei Angelegenheiten, die unter die GASP/GSVP fallen, eine Erörterung der Frage durch das Politische und Sicherheitspolitische Komitee, das eine Empfehlung für eine Entscheidung des AStV formuliert; b) bei allen anderen Angelegenheiten eine Erörterung der Frage durch den AStV, der eine Entscheidung trifft. 35. Falls es für sinnvoll erachtet wird, kann der AStV — vorbehaltlich der vorherigen schriftlichen Zustimmung des Herausgebers — entscheiden, dass die Verschlusssachen nur teilweise oder nur nach einer Herabst",
      "embedding_index": 121,
      "page_number": 53
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p53_c2",
      "text": "örterung der Frage durch den AStV, der eine Entscheidung trifft. 35. Falls es für sinnvoll erachtet wird, kann der AStV — vorbehaltlich der vorherigen schriftlichen Zustimmung des Herausgebers — entscheiden, dass die Verschlusssachen nur teilweise oder nur nach einer Herabstufung oder Aufhebung ihres Geheimhaltungsgrads weitergegeben werden dürfen oder dass die weiterzugebenden Informationen ohne Bezug auf die Quelle oder den ursprünglichen EU-Geheimhaltungsgrad erstellt werden. 36. Im Anschluss an die Entscheidung über die Weitergabe der EU-VS über­ mittelt das Generalsekretariat des Rates das betreffende Dokument, auf dem durch eine Weitergabekennzeichnung angegeben wird, an welchen Drittstaat oder welche internationale Organisation es weitergegeben wurde. Vor oder bei der tatsächlichen Weitergabe muss der betreffende Dritte sich schriftlich verpflichten, die empfangenen EU-VS gemäß den Grundprinzipien und Mindeststandards dieses Beschlusses zu schützen.",
      "embedding_index": 122,
      "page_number": 53
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p54_c0",
      "text": "02013D0488 — DE — 01.07.2021 — 003.001 — 54 ▼B VII. ERMÄCHTIGUNG ZUR WEITERGABE VON EU-VS AN DRITTSTAA­ TEN ODER INTERNATIONALE ORGANISATIONEN 37. Besteht eine Vereinbarung gemäß Nummer 2 für den Austausch von Ver­ schlusssachen mit einem Drittstaat oder einer internationalen Organisation, so beschließt der Rat, dass der Generalsekretär ermächtigt wird, EU-VS an den betreffenden Drittstaat oder die betreffende internationale Organisation im Einklang mit dem Grundsatz der Zustimmung des Herausgebers weiter­ zugeben. Der Generalsekretär kann eine solche Ermächtigung an leitende Beamte des Generalsekretariats des Rates delegieren. 38. Besteht ein Geheimschutzabkommen gemäß Nummer 2 erster Gedanken­ strich, so kann der Rat beschließen, dass der Hohe Vertreter ermächtigt wird, vom Rat im Bereich der Gemeinsamen Außen und Sicherheitspolitik herausgegebene EU-VS an den betreffenden Drittstaat oder an die betref­ fende internationale Organisation weiterzugeben, nachdem die Zustimmung des Herausgebers von darin enthaltenem Quellenmaterial eingeholt wurde. Der Hohe Vertreter kann eine solche Ermächtigung an leitende Beamte des EAD oder an EU-Sonderbeauftragte delegieren. 39. Besteht eine Vereinbarung gemäß Nummer 2 oder 3 für den Austausch von Verschlusssachen mit einem Drittstaat oder einer internationalen Organisa­ tion, so ist der Hohe Vertreter ermächtigt, EU-VS im Einklang mit dem Beschluss zur Einrichtung der GSVP-Operation und nach dem Grundsatz der Zustimmung des Herausgebers weiterzugeben. Der Hohe Vertreter kann eine solche Ermächtigung an leitende Beamte des EAD, an Befehlshaber von Operationen, Einsatzkräften oder Missionen der EU oder an EU-Mis­ sionsleiter delegieren",
      "embedding_index": 123,
      "page_number": 54
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p56_c0",
      "text": "02013D0488 — DE — 01.07.2021 — 003.001 — 56 ▼B Anlage A BEGRIFFSBESTIMMUNGEN Für die Zwecke dieses Beschlusses gelten folgende Begriffsbestimmungen: „Akkreditierung“: das Verfahren, das zu einer förmlichen Erklärung der Sicher­ heits-Akkreditierungsstelle (SAA) führt, wonach ein System für den Betrieb mit einem definierten Geheimhaltungsgrad, in einem bestimmten Sicherheitsmodus in seiner Betriebsumgebung und bei einem akzeptablen Risikoniveau unter der Voraussetzung zugelassen wird, dass ein anerkanntes Bündel von Sicherheits­ maßnahmen in den Bereichen Technik, physischer Schutz, Organisation und Verfahren durchgeführt wird; „als Verschlusssache eingestufter Auftrag“: ein Vertrag zwischen dem General­ sekretariat des Rates und einem Auftragnehmer über die Lieferung von Waren, die Durchführung von Arbeiten oder die Erbringung von Dienstleistungen, des­ sen Ausführung den Zugang zu oder die Erstellung von EU-VS erfordert oder mit sich bringt; „als Verschlusssache eingestufter Subauftrag“: ein Vertrag zwischen einem Auf­ tragnehmer des Generalsekretariats des Rates und einem anderen Auftragnehmer (d. h. dem Subauftragnehmer) über die Lieferung von Waren, die Durchführung von Arbeiten oder die Erbringung von Dienstleistungen, dessen Ausführung den Zugang zu oder die Erstellung von EU-VS erfordert oder mit sich bringt; „Aufhebung des Geheimhaltungsgrades“: Löschung jeder Geheimhaltungskenn­ zeichnung; „Auftragnehmer“: eine Einzelperson oder Rechtsperson, die geschäftsfähig ist; „Bearbeitung“ von EU-VS: alle möglichen Handlungen, denen EU-VS während der gesamten Dauer ihrer Einstufung als EU-VS unterliegen können. Sie umfasst die Erstellung, Verarbeitung, Beförderung, Herabstuf",
      "embedding_index": 124,
      "page_number": 56
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p56_c1",
      "text": "erson oder Rechtsperson, die geschäftsfähig ist; „Bearbeitung“ von EU-VS: alle möglichen Handlungen, denen EU-VS während der gesamten Dauer ihrer Einstufung als EU-VS unterliegen können. Sie umfasst die Erstellung, Verarbeitung, Beförderung, Herabstufung, Freigabe und Zerstö­ rung. In Bezug auf Kommunikations- und Informationssysteme umfasst sie ferner die Sammlung, Darstellung, Übermittlung und Speicherung; „Beauftragte Sicherheitsbehörde“: eine Behörde, die gegenüber der Nationalen Sicherheitsbehörde eines Mitgliedstaats für die Unterrichtung industrieller oder anderer Unternehmen über die nationale Politik in allen Fragen des Geheim­ schutzes in der Wirtschaft und für Weisungen und Unterstützung bei seiner Umsetzung verantwortlich ist. Die Funktion der Beauftragten Sicherheitsbehörde kann von der Nationalen Sicherheitsbehörde oder einer anderen dazu qualifizier­ ten Behörde wahrgenommen werden; „Bedrohung“: eine potenzielle Ursache für einen unerwünschten Zwischenfall, der zu einem Schaden für eine Organisation oder eines der von ihr benutzten Systeme führen kann; solche Bedrohungen können unbeabsichtigt oder beabsich­ tigt (böswillig) sein und unterscheiden sich nach den Bedrohungselementen, potenziellen Zielen und Angriffsmethoden; „Besitzer“: eine ordnungsgemäß ermächtigte Person, die nachweislich Kenntnis von Verschlusssachen haben muss und die im Besitz einer EU-VS ist und dem­ entsprechend für deren Schutz verantwortlich ist; „Dokument“: jede aufgezeichnete Information, unabhängig von ihrer materiellen Form oder ihren Merkmalen;",
      "embedding_index": 125,
      "page_number": 56
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p57_c0",
      "text": "02013D0488 — DE — 01.07.2021 — 003.001 — 57 ▼B „EU-Verschlusssachen“ (EU-VS) — siehe Artikel 2 Absatz 1; „Geheimschutz in der Wirtschaft“ — siehe Artikel 11 Absatz 1; „Geheimschutzklausel“ (SAL): besondere Auftragsbedingungen der Vergabebe­ hörde, die fester Bestandteil eines als Verschlusssache eingestuften und mit dem Zugang zu oder der Erstellung von EU-VS verbundenen Auftrags sind und in denen die Sicherheitsanforderungen oder die sicherheitsschutzbedürftigen Teile des Auftrags festgelegt sind; „Genehmigung für den Zugang zu EU-VS“: einen Beschluss der Anstellungs­ behörde des Generalsekretariats des Rates aufgrund der von einer zuständigen Behörde eines Mitgliedstaats getroffenen Feststellung, dass einem Beamten des Generalsekretariats, einem anderen Bediensteten oder einem abgeordneten natio­ nalen Experten bis zu einem bestimmten Zeitpunkt und bis zu einem bestimmten Geheimhaltungsgrad („CONFIDENTIEL UE/EU CONFIDENTIAL“ oder höher) Zugang zu EU-VS gewährt werden kann, sofern die betreffende Person nach­ weislich Kenntnis von Verschlusssachen haben muss und sie über ihre Verant­ wortlichkeiten angemessen belehrt worden ist; „GSVP-Operation“: militärische oder zivile Krisenbewältigungsoperationen nach Titel V Kapitel 2 EUV; „Herabstufung“: die Einstufung in einen niedrigeren Geheimhaltungsgrad; „Herausgeber“: das Organ, die Einrichtung oder die Agentur der Union, der Mitgliedstaat, der Drittstaat oder die internationale Organisation, unter dessen/ deren Aufsicht Verschlusssachen erstellt und/oder in die Strukturen der Union eingebracht wurden; „industrielles oder anderes Unternehmen“: ein Unternehmen, das an der Liefe­ rung von Waren, der Durchführung von Arbeiten",
      "embedding_index": 126,
      "page_number": 57
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p57_c1",
      "text": " Mitgliedstaat, der Drittstaat oder die internationale Organisation, unter dessen/ deren Aufsicht Verschlusssachen erstellt und/oder in die Strukturen der Union eingebracht wurden; „industrielles oder anderes Unternehmen“: ein Unternehmen, das an der Liefe­ rung von Waren, der Durchführung von Arbeiten oder der Erbringung von Dienstleistungen beteiligt ist; dabei kann es sich um Industrie-, Handels-, Dienst­ leistungs-, Wissenschafts-, Forschungs-, Bildungs- oder Entwicklungsunterneh­ men oder um Personen, die eine selbständige Tätigkeit ausüben, handeln; „Informationssicherung“ — siehe Artikel 10 Absatz 1; „Kommunikations- und Informationssystem“ — siehe Artikel 10 Absatz 2; „kryptografisches Material (Kryptomaterial)“: kryptografische Algorithmen, kryp­ tografische Hardware- und Softwaremodule und Produkte, die Implementierungs­ details enthalten, sowie die dazugehörige Dokumentation und das Verschlüsse­ lungsmaterial; „kryptografisches Produkt“: ein Erzeugnis, dessen erste und wichtigste Funktion es ist, durch einen oder mehrere kryptografische Mechanismen Sicherheitsdienste (Vertraulichkeit, Integrität, Verfügbarkeit, Authentizität, Beweisbarkeit) bereit­ zustellen; „Lebenszyklus eines Kommunikations- und Informationssystems“: die gesamte Lebensdauer eines Kommunikations- und Informationssystems, die Initiierung, Konzeption, Planung, Anforderungsanalyse, Entwurf, Entwicklung, Erprobung, Implementierung, Betrieb, Wartung und Außerbetriebnahme umfasst; „Material“: Dokumente, Datenträger oder Geräte oder Ausrüstungsgegenstände jeder Art, die bereits hergestellt oder noch in der Herstellung befindlich sind;",
      "embedding_index": 127,
      "page_number": 57
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p58_c0",
      "text": "02013D0488 — DE — 01.07.2021 — 003.001 — 58 ▼B „materieller Geheimschutz“ — siehe Artikel 8 Absatz 1; „mehrschichtige Sicherheit“ (defence in depth): die Anwendung einer Reihe von Sicherheitsmaßnahmen in Form eines mehrschichtigen Abwehrsystems; „personeller Geheimschutz“ — siehe Artikel 7 Absatz 1; „Registrierung“ — siehe Anhang III Nummer 18; „Restrisiko“: das Risiko, das nach dem Ergreifen von Sicherheitsmaßnahmen verbleibt, da nicht alle Bedrohungen erfasst werden und nicht alle Schwachstellen beseitigt werden können; „Risiko“: die Möglichkeit, dass bei einer bestimmten Bedrohung die internen und externen Schwachstellen einer Organisation oder eines der von ihr verwendeten Systeme ausgenutzt und dadurch die Organisation und ihre materiellen und im­ materiellen Werte geschädigt werden. Gemessen wird das Risiko als die Kom­ bination der Wahrscheinlichkeit des Eintretens von Bedrohungen und ihrer Aus­ wirkungen. — „Risikoakzeptanz“: die Entscheidung, hinzunehmen, dass nach der Risiko­ behandlung ein Restrisiko fortbesteht; — „Risikobewertung“: die Ermittlung von Bedrohungen und Schwachstellen und die Durchführung diesbezüglicher Risikoanalysen, d. h. die Analyse der Eintrittswahrscheinlichkeit und der Auswirkungen; — „Risikokommunikation“: die Sensibilisierung der Nutzer eines Kommunika­ tions- und Informationssystems für Risiken, die Unterrichtung von Zulas­ sungsstellen über Risiken und die entsprechende Berichterstattung an die für den Betrieb zuständigen Stellen; — „Risikobehandlung“: die Abschwächung, Beseitigung oder Verringerung des Risikos (durch geeignete Maßnahmen in Bezug auf Technik, materielle As­ pekte, Verwaltung oder Verfahren), der Ris",
      "embedding_index": 128,
      "page_number": 58
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p58_c1",
      "text": "erstattung an die für den Betrieb zuständigen Stellen; — „Risikobehandlung“: die Abschwächung, Beseitigung oder Verringerung des Risikos (durch geeignete Maßnahmen in Bezug auf Technik, materielle As­ pekte, Verwaltung oder Verfahren), der Risikotransfer oder die Überwachung des Risikos; „Schwachstelle“: Vorliegen einer Schwäche, die bei einer oder mehreren Bedro­ hungen ausgenutzt werden kann. Eine Schwachstelle kann durch ein Versäumnis entstehen oder sie kann sich auf eine Schwäche infolge nachlässiger, unvoll­ ständiger oder inkohärenter Kontrollen beziehen; sie kann die Technik, die Ver­ fahren, die materiellen Eigenschaften, die Organisation oder den Betrieb betref­ fen. „Sicherheitsanweisung für das Programm/Projekt“ (PSI): eine Liste von Sicher­ heitsverfahren, die für ein spezifisches Programm/Projekt verwendet werden, um die Sicherheitsverfahren zu vereinheitlichen. Sie können im Verlauf des Pro­ gramms/Projekts überarbeitet werden;",
      "embedding_index": 129,
      "page_number": 58
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p59_c0",
      "text": "02013D0488 — DE — 01.07.2021 — 003.001 — 59 ▼B „Sicherheitsbescheid für Unternehmen“ (FSC): die verwaltungsrechtliche Fest­ stellung durch eine Nationale Sicherheitsbehörde oder Beauftragte Sicherheits­ behörde, dass ein Unternehmen unter dem Gesichtspunkt der Sicherheit ausrei­ chenden Schutz für EU-VS eines bestimmten Geheimhaltungsgrads bietet; „Sicherheitsermächtigung“ (PSC): eine Erklärung einer zuständigen Behörde ei­ nes Mitgliedstaats, die im Anschluss an den Abschluss einer Sicherheitsüber­ prüfung durch die zuständigen Behörden eines Mitgliedstaats abgegeben wird und bescheinigt, dass einer Person bis zu einem bestimmten Zeitpunkt und bis zu einem bestimmten Geheimhaltungsgrad („CONFIDENTIEL UE/EU CONFI­ DENTIAL“ oder höher) Zugang zu EU-VS gewährt werden kann; „Sicherheitsermächtigungsbescheinigung“ (PSCC): eine von einer zuständigen Behörde ausgestellte Bescheinigung, in der festgestellt wird, dass eine Person sicherheitsüberprüft ist und eine gültige Sicherheitsermächtigungsbescheinigung oder Genehmigung der Anstellungsbehörde für den Zugang zu EU-VS besitzt, und aus der der Geheimhaltungsgrad („CONFIDENTIEL UE/EU CONFIDEN­ TIAL“ oder höher), bis zu dem der Person Zugang zu EU-VS gewährt werden kann, das Gültigkeitsdatum der betreffenden Sicherheitsermächtigung und das Ablaufdatum der Bescheinigung selbst hervorgehen; „Sicherheitsmodus des Betriebs“: Definition der Bedingungen, unter denen ein Kommunikations- und Informationssystem arbeitet, auf der Grundlage des Ge­ heimhaltungsgrads der bearbeiteten Informationen und der Überprüfungsniveaus, der formellen Zugangsgenehmigungen und des berechtigten Informationsbedarfs seiner Nutzer. Für die Bearbeitung von Verschlusssachen und deren Übermittlung gibt es vier Betriebsmodi:",
      "embedding_index": 130,
      "page_number": 59
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p59_c1",
      "text": "beitet, auf der Grundlage des Ge­ heimhaltungsgrads der bearbeiteten Informationen und der Überprüfungsniveaus, der formellen Zugangsgenehmigungen und des berechtigten Informationsbedarfs seiner Nutzer. Für die Bearbeitung von Verschlusssachen und deren Übermittlung gibt es vier Betriebsmodi: Dedicated, System-high, Compartmented und Multi- level: — „Modus ‚Dedicated‘“: Betriebsart, bei der alle Personen, die Zugang zum Kommunikations- und Informationssystem haben, für den Zugriff bis zum höchsten im Kommunikations- und Informationssystem bearbeiteten Geheim­ haltungsgrad sicherheitsüberprüft sind und generell einen berechtigten Infor­ mationsbedarf in Bezug auf alle im Kommunikations- und Informationssys­ tem bearbeiteten Informationen haben; — „Modus ‚System-high‘“: Betriebsart, bei der alle Personen, die Zugang zum Kommunikations- und Informationssystem haben, für den Zugriff bis zum höchsten im Kommunikations- und Informationssystem bearbeiteten Geheim­ haltungsgrad sicherheitsüberprüft sind, bei der aber nicht alle Personen, die Zugang zum Kommunikations- und Informationssystem haben, generell ei­ nen berechtigten Informationsbedarf in Bezug auf die im Kommunikations- und Informationssystem bearbeiteten Informationen haben; der Zugang zu Informationen kann von einer Einzelperson genehmigt werden; — „Modus ‚Compartmented‘“: Betriebsart, bei der alle Personen, die Zugang zum Kommunikations- und Informationssystem haben, für den Zugriff bis zum höchsten im Kommunikations- und Informationssystem bearbeiteten Geheimhaltungsgrad sicherheitsüberprüft sind, bei der aber nicht alle Per­ sonen, die Zugang zum Kommunikations- und Informationssystem haben, über eine förmliche Ermächtigung zum Zugang zu allen im Kommunikati­ ons- und Informationssystem bearbeiteten Informationen verfügen; eine förm­ liche Ermächtigung setzt — im Gegensatz zur Ermessensentscheidung einer Einzelperson, Zugang zu gewähren — eine förmliche",
      "embedding_index": 131,
      "page_number": 59
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p60_c0",
      "text": "02013D0488 — DE — 01.07.2021 — 003.001 — 60 ▼B — „Modus ‚Multi-level‘“: Betriebsart, bei der nicht alle Personen, die Zugang zum Kommunikations- und Informationssystem haben, für den Zugriff bis zum höchsten im Kommunikations- und Informationssystem bearbeiteten Geheimhaltungsgrad sicherheitsüberprüft sind und nicht alle Personen, die Zugang zum Kommunikations- und Informationssystem haben, generell ei­ nen berechtigten Informationsbedarf in Bezug auf die im Kommunikations- und Informationssystem bearbeiteten Informationen haben; „Sicherheitsrisikomanagement-Prozess“: der gesamte Prozess der Ermittlung, Kontrolle und Minimierung möglicher Zwischenfälle, die die Sicherheit einer Organisation oder eines der von ihr benutzten Systeme beeinträchtigen könnten. Darunter fallen sämtliche risikobezogenen Tätigkeiten, einschließlich der Risiko­ bewertung, -behandlung, -akzeptanz und -kommunikation; „Sicherheitsüberprüfung“: ein Untersuchungsverfahren, das von der zuständigen Behörde eines Mitgliedstaats nach den innerstaatlichen Rechtsvorschriften durch­ geführt wird, um Gewissheit darüber zu erlangen, dass über die betreffende Person keine nachteiligen Erkenntnisse vorliegen, die der Erteilung einer Sicher­ heitsermächtigung oder einer Genehmigung für den Zugang zu EU-VS bis zu einem bestimmten Geheimhaltungsgrad („CONFIDENTIEL UE/EU CONFIDEN­ TIAL“ oder höher) entgegenstehen würden; „TEMPEST“: die Ermittlung, Analyse und Kontrolle kompromittierender elek­ tromagnetischer Abstrahlung und die Vorkehrungen, um diese zu unterdrücken; „Verwaltung von Verschlusssachen“ — siehe Artikel 9 Absatz 1; „VS-Einstufungsliste“ (SCG): ein Dokument, das die als Verschlusssache einge­ stuften Teile eines Programms oder Auftrags beschreibt und",
      "embedding_index": 132,
      "page_number": 60
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p60_c1",
      "text": "strahlung und die Vorkehrungen, um diese zu unterdrücken; „Verwaltung von Verschlusssachen“ — siehe Artikel 9 Absatz 1; „VS-Einstufungsliste“ (SCG): ein Dokument, das die als Verschlusssache einge­ stuften Teile eines Programms oder Auftrags beschreibt und in dem die anzuwen­ denden Geheimhaltungsgrade angegeben sind. Die VS-Einstufungsliste kann während der Laufzeit des Programms oder Auftrags erweitert werden, und Teile der Informationen können neu eingestuft oder herabgestuft werden; sofern eine VS-Einstufungsliste besteht, bildet sie Teil der Geheimschutzklausel; „Wert“: alles, was für eine Organisation, ihre Tätigkeiten und deren Kontinuität, einschließlich der Informationsressourcen, auf die sich die Organisation bei der Wahrnehmung ihrer Aufgaben stützt, von Nutzen ist; „Zusammenschaltung“ — siehe Anhang IV Nummer 32.\n\nTRÈS SECRET UE/EU TOP SECRET | SECRET UE/EU SECRET | CONFIDENTIEL UE/EU CONFIDENTIAL\n------------------------------------------------------------------------------------\nTrès Secret (Loi 11.12.1998)\nZeer Geheim (Wet 11.12.1998) | Secret (Loi 11.12.1998)\nGeheim (Wet 11.12.1998) | Confidentiel (Loi 11.12.1998)\nVertrouwelijk (Wet 11.12.1998)\nCтpoгo ceкретно | Ceкретно | Поверително\nPřísně tajné | Tajné | Důvěrné\nYDERST HEMMELIGT | HEMMELIGT | FORTROLIGT\nSTRENG GEHEIM | GEHEIM | VS (2 ) — VERTRAULICH\nTäiesti salajane | Salajane | Konfidentsiaalne\nTop Secret | Secret | Confidential\nΆκρως Απόρρητο\nAbr: ΑΑΠ | Απόρρητο\nAbr: (ΑΠ)",
      "embedding_index": 133,
      "page_number": 60
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p60_c2",
      "text": " | VS (2 ) — VERTRAULICH\nTäiesti salajane | Salajane | Konfidentsiaalne\nTop Secret | Secret | Confidential\nΆκρως Απόρρητο\nAbr: ΑΑΠ | Απόρρητο\nAbr: (ΑΠ) | Εμπιστευτικό\nΑbr: (ΕΜ)\nSECRETO | RESERVADO | CONFIDENCIAL\nTRÈS SECRET\nTRÈS SECRET DÉFENSE (3 ) | SECRET\nSECRET DÉFENSE (3) | CONFIDENTIEL DÉFENSE (3 ), (4 )\nVRLO TAJNO | TAJNO | POVJERLJIVO\nSegretissimo | Segreto | Riservatissimo\nΆκρως Απόρρητο\nΑbr: (ΑΑΠ) | Απόρρητο\nΑbr: (ΑΠ) | Εμπιστευτικό\nΑbr: (ΕΜ)\nSevišķi slepeni | Slepeni | Konfidenciāli\n\n\nTRÈS SECRET UE/EU TOP SECRET | SECRET UE/EU SECRET | CONFIDENTIEL UE/EU CONFIDENTIAL\n------------------------------------------------------------------------------------\nVisiškai slaptai | Slaptai | Konfidencialiai\nTrès Secret Lux | Secret Lux | Confidentiel Lux\nSzigorúan titkos! | Titkos! | Bizalmas!\nL-Ogħla Segretezza\nTop Secret | Sigriet\nSecret | Kunfidenzjali\nConfidential\nStg. ZEER GEHEIM | Stg. GEHEIM | Stg. CONFIDENTIEEL\nStreng Geheim | Geheim | Vertraulich\nŚciśle Tajne | Tajne | Poufne\nMuito Secreto | Secreto | Confidencial\nStrict secret de importanţă deose­\nbită | Strict secret | Secret\nSTROGO TAJNO | TAJNO | ZAUPNO\nPrísne tajné | Tajné | Dôverné\nER",
      "embedding_index": 134,
      "page_number": 60
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p60_c3",
      "text": "Ściśle Tajne | Tajne | Poufne\nMuito Secreto | Secreto | Confidencial\nStrict secret de importanţă deose­\nbită | Strict secret | Secret\nSTROGO TAJNO | TAJNO | ZAUPNO\nPrísne tajné | Tajné | Dôverné\nERITTÄIN SALAINEN YT­\nTERST HEMLIG | SALAINEN HEMLIG | LUOTTAMUKSELLINEN KON­\nFIDENTIELL\nKvalificerat hemlig | Hemlig | Konfidentiell\n",
      "embedding_index": 135,
      "page_number": 60
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p62_c0",
      "text": "02013D0488 — DE — 01.07.2021 — 003.001 — 62 ▼M3 EU TRÈS SECRET UE/EU TOP SECRET SECRET UE/EU SECRET CONFIDENTIEL UE/EU CONFIDENTIAL RESTREINT UE/EU RESTRICTED Litauen Visiškai slaptai Slaptai Konfidencialiai Riboto naudojimo Luxemburg Très Secret Lux Secret Lux Confidentiel Lux Restreint Lux Ungarn Szigorúan titkos! Titkos! Bizalmas! Korlátozott terjesztésű! Malta L-Ogħla Segretezza Sigriet Kunfidenzjali Ristrett Top Secret Secret Confidential Restricted (6 ) Niederlande Stg. ZEER GEHEIM Stg. GEHEIM Stg. CONFIDENTIEEL Dep. VERTROUWELIJK Österreich Streng Geheim Geheim Vertraulich Eingeschränkt Polen Ściśle Tajne Tajne Poufne Zastrzeżone Portugal Muito Secreto Secreto Confidencial Reservado Rumänien Strict secret de importanţă deose­ Strict secret Secret Secret de serviciu bită Slowenien STROGO TAJNO TAJNO ZAUPNO INTERNO Slowakei Prísne tajné Tajné Dôverné Vyhradené Finnland ERITTÄIN SALAINEN YT­ SALAINEN HEMLIG LUOTTAMUKSELLINEN KON­ KÄYTTÖ RAJOITETTU BEGRÄNSAD TILL­ TERST HEMLIG FIDENTIELL GÅNG Schweden Kvalificerat hemlig Hemlig Konfidentiell Begränsat hemlig (1 ) „Diffusion restreinte/Beperkte Verspreiding“ ist kein in Belgien verwendeter Geheimhaltungsgrad. Belgien behandelt und schützt die als „RESTREINT UE/EU RESTRICTED“ eingestuften Informationen in einer Weise, bei der die in den Sicherheitsvorschriften des Rates der Europäischen Union beschriebenen Standards und Verfahren nicht unterschritten werden. (2 ) Deutschland: VS = Verschlusssache. (3 ) Informationen, die Frankreich vor dem 1. Juli 2021 erst",
      "embedding_index": 136,
      "page_number": 62
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p62_c1",
      "text": " UE/EU RESTRICTED“ eingestuften Informationen in einer Weise, bei der die in den Sicherheitsvorschriften des Rates der Europäischen Union beschriebenen Standards und Verfahren nicht unterschritten werden. (2 ) Deutschland: VS = Verschlusssache. (3 ) Informationen, die Frankreich vor dem 1. Juli 2021 erstellt hat und die als „TRÈS SECRET DÉFENSE“, „SECRET DÉFENSE“ oder „CONFIDENTIEL DÉFENSE“ eingestuft sind, werden weiterhin auf dem gleichwertigen Schutzniveau von „TRÈS SECRET UE/EU TOP SECRET“, „SECRET UE/EU SECRET“ bzw. „CONFIDENTIEL UE/EU CONFIDENTIAL“ behandelt und geschützt. (4 ) Frankreich behandelt und schützt die als „CONFIDENTIEL UE/EU CONFIDENTIAL“ eingestuften Informationen gemäß den französischen Sicherheitsmaßnahmen für den Schutz von als „SECRET“ eingestuften Informationen. (5 ) Frankreich verwendet in seinem nationalen System nicht den Geheimhaltungsgrad „RESTREINT“. Frankreich behandelt und schützt die als „RESTREINT UE/EU RESTRICTED“ eingestuften Informationen in einer Weise, bei der die in den Sicherheitsvorschriften des Rates der Europäischen Union beschriebenen Standards und Verfahren nicht unterschritten werden. (6 ) Für Malta sind die maltesischen und englischen Kennzeichnungen austauschbar.\n\nBELGIEN\nAutorité nationale de Sécurité\nSPF Affaires étrangères, Commerce extérieur et\nCoopération au Développement\n15, rue des Petits Carmes\n1000 Bruxelles\nTel. Secretariat: +32 25014542\nFax +32 25014596\nE-mail: nvo-ans@diplobel.fed.be | DÄNEMARK\nPolitiets Efterretningstjeneste\n(Danish Security Intelligence Service)\nKlausdalsbrovej 1\n2860 Søborg\nTel. +45 45 15 90 07\nFax +45 45 15 01 90\nForsvarets Efterretningstjeneste\n(Danish Defence Intelligence Service)\nKastellet",
      "embedding_index": 137,
      "page_number": 62
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p62_c2",
      "text": " Efterretningstjeneste\n(Danish Security Intelligence Service)\nKlausdalsbrovej 1\n2860 Søborg\nTel. +45 45 15 90 07\nFax +45 45 15 01 90\nForsvarets Efterretningstjeneste\n(Danish Defence Intelligence Service)\nKastellet 30\n2100 Copenhagen Ø\nTel. +45 33325566\nFax +45 33931320\nBULGARIEN\nState Commission on Information Security\n4 Kozloduy Str.\n1202 Sofia\nTel. +359 29333600\nFax +359 29873750\nE-mail: dksi@government.bg\nWebsite: www.dksi.bg | DEUTSCHLAND\nBundesministerium des Innern, für Bau und\nHeimat\nSection ATS II 5\nAlt-Moabit 140\nD-10557 Berlin\nTel. +49 30186810\nFax +49 30186811441\nE-mail 1: OESII5@bmi.bund.de\nE-mail 2: PersGS@bmi.bund.de\nTSCHECHIEN\nNárodní bezpečnostní úřad\n(National Security Authority)\nNa Popelce 2/16\n150 06 Praha 56\nTel. +420 257283335\nFax +420 257283110\nE-mail: oms@nbu.cz\nWebsite: www.nbu.cz | ESTLAND\nNational Security Authority Department\nEstonian Foreign Intelligence Service\nRahumäe tee 4B\n11316 Tallinn\nTel. +372 693 9211\nFax +372 693 5001\nE-mail: nsa@fis.gov.ee\nIRLAND\nNational Security Authority\nDepartment of Foreign Affairs and Trade\n76-78 Harcourt Street\nDublin 2\nD02 DX45 Ireland\nTel. 1: +353 1 4082842\nTel. 2: +353 1 4082724\nE-mail: nsa@dfa.ie | FRANKREICH\nSecrétariat général de la défense et de la\nsécurité nationale\nSous-direction Protection du secret (SGDSN/\nPSD)\n51 Boulevard de la Tour-Maubourg\n75700 Paris 07 SP",
      "embedding_index": 138,
      "page_number": 62
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p62_c3",
      "text": "2842\nTel. 2: +353 1 4082724\nE-mail: nsa@dfa.ie | FRANKREICH\nSecrétariat général de la défense et de la\nsécurité nationale\nSous-direction Protection du secret (SGDSN/\nPSD)\n51 Boulevard de la Tour-Maubourg\n75700 Paris 07 SP\nTel. +33 171758177\nFax +33 171758200\nGRIECHENLAND\nΓενικό Επιτελείο Εθνικής Άμυνας (ΓΕΕΘΑ)\nΔιεύθυνση Ασφαλείας και Αντιπληροφοριών\nΣΤΓ 1020 -Χολαργός (Αθήνα)\nΕλλάδα\nΤηλ.: +30 2106572045 (ώρες γραφείου)\n+30 2106572009 (ώρες γραφείου)\nΦαξ: +30 2106536279\n+30 2106577612\nHellenic National Defence General Staff\n(HNDGS)\nCounter Intelligence and Security Directorate\n(NSA)\n227-231 HOLARGOS\nSTG 1020 ATHENS\nTel. +30 2106572045\n+30 2106572009\nFax +30 2106536279\n+30 2106577612 | KROATIEN\nOffice of the National Security Council\nCroatian NSA\nJurjevska 34\n10000 Zagreb\nCroatia\nTel. +385 14681222\nFax +385 14686049\nE-mail: NSACroatia@uvns.hr\nWebsite: www.uvns.hr\n\n\nSPANIEN\nAutoridad Nacional de Seguridad\nOficina Nacional de Seguridad\nCalle Argentona, 30\n28023 Madrid\nTel. +34 913725000\nFax +34 913725808\nE-mail: nsa-sp@areatec.com | ITALIEN\nPresidenza del Consiglio dei Ministri\nD",
      "embedding_index": 139,
      "page_number": 62
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p62_c4",
      "text": "ns.hr\n\n\nSPANIEN\nAutoridad Nacional de Seguridad\nOficina Nacional de Seguridad\nCalle Argentona, 30\n28023 Madrid\nTel. +34 913725000\nFax +34 913725808\nE-mail: nsa-sp@areatec.com | ITALIEN\nPresidenza del Consiglio dei Ministri\nDipartimento Informazioni per la Sicurezza\n(DIS)\nUfficio Centrale per la Segretezza (UCSe)\nVia Galilei, 32\n00185 Roma\nTel. +39 06478601\nFax +39 064885273\nE-mail: nsa.ita@alfa.gov.it\nZYPERN\nΥΠΟΥΡΓΕΙΟ ΑΜΥΝΑΣ\nΣΤΡΑΤΙΩΤΙΚΟ ΕΠΙΤΕΛΕΙΟ ΤΟΥ\nΥΠΟΥΡΓΟΥ ΑΜΥΝΑΣ\nΕΘΝΙΚΗ ΑΡΧΗ ΑΣΦΑΛΕΙΑΣ (ΕΑΑ)\nΥπουργείο Άμυνας\nΛεωφόρος Στροβόλου 172-174, 1432\nΛευκωσία\nΤαχυδρομικός Κώδικας: 2048\nΤηλεφωνα: +357 22807569, +357 22807643,\n+357 22807764\nΤηλεομοιότυπ: +357 22302351\nΗλεκτρονικό Ταχυδρομείο: cynsa@mod.gov.cy\nMinistry of Defence\nMinister’s Military Staff\nNational Security Authority (NSA)\n172-174 Strovolou Avenue, 1432\nNicosia\nPostal code: 2048\n",
      "embedding_index": 140,
      "page_number": 62
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p62_c5",
      "text": "357 22302351\nΗλεκτρονικό Ταχυδρομείο: cynsa@mod.gov.cy\nMinistry of Defence\nMinister’s Military Staff\nNational Security Authority (NSA)\n172-174 Strovolou Avenue, 1432\nNicosia\nPostal code: 2048\nTel. +357 22807569, +357 22807643,\n+357 22807764\nFax +357 22302351\nE-mail: cynsa@mod.gov.cy | LITAUEN\nLietuvos Respublikos paslapčių apsaugos\nkoordinavimo komisija\n(The Commission for Secrets Protection\nCoordination of the Republic of Lithuania\nNational Security Authority)\nPilaitės ave. 19\nLT-06264 Vilnius\nTel. +370 5 706 66128\nFax +370 706 66700\nE-mail: nsa@vsd.lt\nLETTLAND\nNational Security Authority\nConstitution Protection Bureau of the Republic\nof Latvia\nP.O.Box 286\nLV-1001 Riga\nTel. +371 67025418\nE-mail: ndi@sab.gov.lv | LUXEMBURG\nAutorité nationale de Sécurité\nBoîte postale 2379\n1023 Luxembourg\nTel. +352 24782210 central\nTel. +352 24782253 direct\nFax +352 24782243\nUNGARN\nNemzeti Biztonsági Felügyelet\n(National Security Authority of Hungary)\n1024 Budapest, Szilágyi Erzsébet fasor 11/B\nPostal address: 1399 Budapest, Pf. 710/50\nTel. +36-1/391-1862\nFax +36-1/391-1889\nE-mail: nbf@nbf.hu\nWebsite: www.nbf.hu | ÖSTERREICH\nInformationssicherheitskommission\nBundeskanzleramt\nBallhausplatz 2\n1010 Wien\nTel. +43 1 53115 202594\nFax +43 1 53109 202594\nE-mail: isk@bka.gv.at\nMALTA\nMinistry for Home Affairs and National\nSecurity\nP.O. Box 146",
      "embedding_index": 141,
      "page_number": 62
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p62_c6",
      "text": "ssicherheitskommission\nBundeskanzleramt\nBallhausplatz 2\n1010 Wien\nTel. +43 1 53115 202594\nFax +43 1 53109 202594\nE-mail: isk@bka.gv.at\nMALTA\nMinistry for Home Affairs and National\nSecurity\nP.O. Box 146\nMT-Valletta\nTel. +356 21249844\nFax +356 25695321 | POLEN\nAgencja Bezpieczeństwa Wewnętrznego —\nABW\n(Internal Security Agency)\n2A Rakowiecka St.\n00-993 Warszawa\nTel. +48 225857663\nFax +48 225858509\nE-mail: nsa@abw.gov.pl\nWebsite: www.abw.gov.pl\n\n\nNIEDERLANDE\nMinisterie van Binnenlandse Zaken en\nKoninkrijksrelaties\nPostbus 20010\n2500 EA Den Haag\nTel. +31 703204400\nFax +31 703200733\nMinisterie van Defensie\nBeveiligingsautoriteit\nPostbus 20701\n2500 ES Den Haag\nTel. +31 703187060\nFax +31 703187522 | PORTUGAL\nPresidência do Conselho de Ministros\nAutoridade Nacional de Segurança\nRua da Junqueira, 69\n1300-342 Lisboa\nTel. +351 213031710\nFax +351 213031711\nRUMÄNIEN\nOficiul Registrului Naţional al Informaţiilor\nSecrete de Stat\n– Romanian NSA — ORNISS\nNational Registry Office for Classified\nInformation\nStrada Mureș nr. 4\n012275 Bucharest\nTel. +40 212075114\nFax +40 212240714\nE-mail: nsa.romania@nsa.ro\nWebsite: www.orniss.ro | FINNLAND\nNational Security Authority\nMinistry for Foreign Affairs\nP.O. Box 453\nFI-00023 Government\nTel. +358 9 16055890\nE-mail: NSA@formin.fi\nSLOWENIEN\nUrad Vlade RS za varovanje tajnih podatkov\nŠmartinska 152\n1000 L",
      "embedding_index": 142,
      "page_number": 62
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p62_c7",
      "text": "NLAND\nNational Security Authority\nMinistry for Foreign Affairs\nP.O. Box 453\nFI-00023 Government\nTel. +358 9 16055890\nE-mail: NSA@formin.fi\nSLOWENIEN\nUrad Vlade RS za varovanje tajnih podatkov\nŠmartinska 152\n1000 Ljubljana\nTel. +386 147817570\nFax +386 14781399\nE-mail: gp.uvtp@gov.si | SCHWEDEN\nMinistry for Foreign Affairs\nSwedish National Security Authority\n103 39 Stockholm\nTel. +46 8 405 10 00\nE-mail: ud-nsa@gov.se\nSLOWAKEI\nNárodný bezpečnostný úrad\n(National Security Authority)\nBudatínska 30\n851 06 Bratislava\nTel. +421 2 6869 1111\nFax +421 2 6869 1700\nE-mail: podatelna@nbu.gov.sk\nWebsite: www.nbu.gov.sk | \n",
      "embedding_index": 143,
      "page_number": 62
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p65_c0",
      "text": "02013D0488 — DE — 01.07.2021 — 003.001 — 65 ▼M3 NIEDERLANDE PORTUGAL Ministerie van Binnenlandse Zaken en Presidência do Conselho de Ministros Koninkrijksrelaties Autoridade Nacional de Segurança Postbus 20010 Rua da Junqueira, 69 2500 EA Den Haag 1300-342 Lisboa Tel. +31 703204400 Tel. +351 213031710 Fax +31 703200733 Fax +351 213031711 Ministerie van Defensie Beveiligingsautoriteit Postbus 20701 2500 ES Den Haag Tel. +31 703187060 Fax +31 703187522 RUMÄNIEN FINNLAND Oficiul Registrului Naţional al Informaţiilor National Security Authority Secrete de Stat Ministry for Foreign Affairs – Romanian NSA — ORNISS P.O. Box 453 National Registry Office for Classified FI-00023 Government Information Tel. +358 9 16055890 Strada Mureș nr. 4 E-mail: NSA@formin.fi 012275 Bucharest Tel. +40 212075114 Fax +40 212240714 E-mail: nsa.romania@nsa.ro Website: www.orniss.ro SLOWENIEN SCHWEDEN Urad Vlade RS za varovanje tajnih podatkov Ministry for Foreign Affairs Šmartinska 152 Swedish National Security Authority 1000 Ljubljana 103 39 Stockholm Tel. +386 147817570 Tel. +46 8 405 10 00 Fax +386 14781399 E-mail: ud-nsa@gov.se E-mail: gp.uvtp@gov.si SLOWAKEI Národný bezpečnostný úrad (National Security Authority) Budatínska 30 851 06 Bratislava Tel. +421 2 6869 1111 Fax +421 2 6869 1700 E-mail: podatelna@nbu.gov.sk Website: www.nbu.gov.sk",
      "embedding_index": 144,
      "page_number": 65
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p66_c0",
      "text": "02013D0488 — DE — 01.07.2021 — 003.001 — 66 ▼B Anlage D LISTE DER ABKÜRZUNGEN Abkürzung Bedeutung AQUA Appropriately Qualified Authority (entsprechend qualifizierte Behörde) BPS Boundary Protection Services (Dienste für den Schutz von Systemübergängen) CAA Crypto Approval Authority (Krypto-Zulassungsstelle) CCTV Closed Circuit Television (Videoüberwachung) CDA Crypto Distribution Authority (Krypto-Verteilungsstelle) CFSP Common Foreign and Security Policy (Gemeinsame Außen- und Sicherheitspolitik, GASP) CIS Communication and Information Systems handling EUCI (Kommunikations- und Informationssysteme, in denen EU-VS bearbeitet werden) Coreper Committee of Permanent Representatives (Ausschuss der Ständigen Vertreter, AStV) CSDP Common Security and Defence Policy (Gemeinsame Sicherheits- und Verteidigungspolitik, GSVP) DSA Designated Security Authority (Beauftragte Sicherheitsbehörde) ECSD European Commission Security Directorate (Direktion Sicherheit der Europäischen Kommission) EUCI EU Classified Information (EU-Verschlusssachen, EU-VS) EUSR EU Special Representative (EU-Sonderbeauftragter) FSC Facility Security Clearance (Sicherheitsbescheid für Unternehmen) GSC General Secretariat of the Council (Generalsekretariat des Rates) IA Information Assurance (Informationssicherung) IAA Information Assurance Authority (Stelle für Informationssicherung) IDS Intrusion Detection System (Einbruchsmeldeanlage) IT Information Technology (Informationstechnologie) NSA National Security Authority (Nationale Sicherheitsbehörde) PSC Personnel Security Clearance (Sicherheitsermächtigung) PSCC Personnel Security Clearance Certificate (Sicherheitsermächtigungsbescheinigung) PSI Programme/Project Security Instructions (Sicherheitsanweisung für ein Programm/Projekt) SAA Security Accreditation Authority (Sicherheits-Akreditierungsstelle) SAB Security Accreditation Board (Sicherheits-Akkreditierungsgremium) SAL Security Aspects Letter (Geheimschutzklausel) SecOPs Security Operating Procedures (sicherheitsbezogene Bet",
      "embedding_index": 145,
      "page_number": 66
    },
    {
      "chunk_id": "7ba1a3a4-608e-4b67-8537-77b47461bf00_p66_c1",
      "text": " Security Instructions (Sicherheitsanweisung für ein Programm/Projekt) SAA Security Accreditation Authority (Sicherheits-Akreditierungsstelle) SAB Security Accreditation Board (Sicherheits-Akkreditierungsgremium) SAL Security Aspects Letter (Geheimschutzklausel) SecOPs Security Operating Procedures (sicherheitsbezogene Betriebsverfahren) SCG Security Classification Guide (VS-Einstufungsliste) SSRS System-Specific Security Requirement Statement (Aufstellung der systemspezifischen Sicherheitsanforderungen) TA TEMPEST Authority (TEMPEST-Stelle)",
      "embedding_index": 146,
      "page_number": 66
    }
  ],
  "metadata": {
    "source": "new_data_folder",
    "filename": "EU_2013_488_Verschlusssachen.pdf",
    "file_type": ".pdf",
    "onace_codes": "0",
    "is_vsme": false
  }
}