{
  "document_id": "7cc6c9aa-cbbf-4a6a-8e2a-f64540d4de6c",
  "chunks": [
    {
      "chunk_id": "7cc6c9aa-cbbf-4a6a-8e2a-f64540d4de6c_p1_c0",
      "text": "Amtsblatt DE der Europäischen Union Reihe L 2024/1244 2.5.2024 VERORDNUNG (EU) 2024/1244 DES EUROPÄISCHEN PARLAMENTS UND DES RATES vom 24. April 2024 über die Berichterstattung über Umweltdaten von Industrieanlagen, zur Einrichtung eines Industrieemissionsportals und zur Aufhebung der Verordnung (EG) Nr. 166/2006 (Text von Bedeutung für den EWR) DAS EUROPÄISCHE PARLAMENT UND DER RAT DER EUROPÄISCHEN UNION — gestützt auf den Vertrag über die Arbeitsweise der Europäischen Union, insbesondere auf Artikel 192 Absatz 1, auf Vorschlag der Europäischen Kommission, nach Zuleitung des Entwurfs des Gesetzgebungsakts an die nationalen Parlamente, nach Stellungnahme des Europäischen Wirtschafts- und Sozialausschusses (1), nach Stellungnahme des Ausschusses der Regionen (2), gemäß dem ordentlichen Gesetzgebungsverfahren (3), in Erwägung nachstehender Gründe: (1) Nach dem durch den Beschluss (EU) 2022/591 des Europäischen Parlaments und des Rates (4) verabschiedeten 8. Umweltaktionsprogramm der Europäischen Union sind die Europäische Kommission, die Mitgliedstaaten, die regionalen und lokalen Behörden und die Interessenträger verpflichtet, im Einklang mit dem Übereinkommen der Wirtschaftskommission der Vereinten Nationen für Europa (UNECE) über den Zugang zu Informationen, die Öffentlichkeitsbeteiligung an Entscheidungsverfahren und den Zugang zu Gerichten in Umweltangelegenheiten („Übereinkommen von Aarhus“) sowohl auf der Ebene der Union als auch auf der Ebene der Mitgliedstaaten hohe Standards in Bezug auf Transparenz, Öffentlichkeitsbeteiligung und Zugang zu Gerichten wirksam anzuwenden. (2) In dem am 17. Februar 2005 von der Europäischen Gemeinschaft mit dem Beschluss 2005/",
      "embedding_index": 0,
      "page_number": 1
    },
    {
      "chunk_id": "7cc6c9aa-cbbf-4a6a-8e2a-f64540d4de6c_p1_c1",
      "text": " auf der Ebene der Union als auch auf der Ebene der Mitgliedstaaten hohe Standards in Bezug auf Transparenz, Öffentlichkeitsbeteiligung und Zugang zu Gerichten wirksam anzuwenden. (2) In dem am 17. Februar 2005 von der Europäischen Gemeinschaft mit dem Beschluss 2005/370/EG des Rates (5) ratifizierten Übereinkommen von Aarhus wird anerkannt, dass der erweiterte Zugang der Öffentlichkeit zu Umweltinformationen und die Verbreitung dieser Informationen dazu beitragen, das Umweltbewusstsein zu schärfen, einen freien Meinungsaustausch und eine wirksamere Teilnahme der Öffentlichkeit an Entscheidungsver- fahren in Umweltfragen zu ermöglichen und letztendlich so den Umweltschutz zu verbessern. Zudem wird im Übereinkommen von Aarhus das Recht auf Schutz der Vertraulichkeit personenbezogener Daten und/oder Akten in Bezug auf eine natürliche Person anerkannt, sofern diese Person der Bekanntgabe dieser Informationen an die Öffentlichkeit nicht zugestimmt hat und sofern eine derartige Vertraulichkeit nach nationalem Recht vorgesehen ist. Schreibt das Unionsrecht vor, dass geschäftliche oder betriebliche Informationen zum Schutz eines berechtigten wirtschaftlichen Interesses vertraulich zu behandeln sind, so sollte diese Vertraulichkeit gewahrt werden. (3) Für die Verarbeitung personenbezogener Daten durch die Mitgliedstaaten bzw. die Organe, Einrichtungen und sonstigen Stellen der Union im Rahmen der vorliegenden Verordnung gelten die Verordnungen (EU) 2016/679 (6) und (EU) 2018/1725 (7) des Europäischen Parlaments und des Rates. Dementsprechend haben die betroffenen Personen das Recht, über die Verarbeitung ihrer Daten im Rahmen der vorliegenden Verordnung und über die Ausübung ihrer Rechte gemäß den genannten Verordnungen informiert zu werden. (1) ABl. C 443 vom 22.11.2022, S. ",
      "embedding_index": 1,
      "page_number": 1
    },
    {
      "chunk_id": "7cc6c9aa-cbbf-4a6a-8e2a-f64540d4de6c_p1_c2",
      "text": " und des Rates. Dementsprechend haben die betroffenen Personen das Recht, über die Verarbeitung ihrer Daten im Rahmen der vorliegenden Verordnung und über die Ausübung ihrer Rechte gemäß den genannten Verordnungen informiert zu werden. (1) ABl. C 443 vom 22.11.2022, S. 130. (2) ABl. C 498 vom 30.12.2022, S. 154. (3) Standpunkt des Europäischen Parlaments vom 12. März 2024 (noch nicht im Amtsblatt veröffentlicht) und Beschluss des Rates vom 12. April 2024. (4) Beschluss (EU) 2022/591 des Europäischen Parlaments und des Rates vom 6. April 2022 über ein allgemeines Umweltaktions- programm der Union für die Zeit bis 2030 (ABl. L 114 vom 12.4.2022, S. 22). (5) Beschluss 2005/370/EG des Rates vom 17. Februar 2005 über den Abschluss des Übereinkommens über den Zugang zu Informationen, die Öffentlichkeitsbeteiligung an Entscheidungsverfahren und den Zugang zu Gerichten in Umweltangelegenheiten im Namen der Europäischen Gemeinschaft (ABl. L 124 vom 17.5.2005, S. 1). (6) Verordnung (EU) 2016/679 des Europäischen Parlaments und des Rates vom 27. April 2016 zum Schutz natürlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (Datenschutz-- Grundverordnung) (ABl. L 119 vom 4.5.2016, S. 1). (7) Verordnung (EU) 2018/1725 des Europäischen Parlaments und des Rates vom 23. Oktober 2018 zum Schutz natürlicher Personen bei der Verarbeitung personenbezogener Daten durch die Organe, Einrichtungen und sonstigen Stellen der Union, zum freien Datenverkehr und zur Aufhebung der Verordnung (EG) Nr",
      "embedding_index": 2,
      "page_number": 1
    },
    {
      "chunk_id": "7cc6c9aa-cbbf-4a6a-8e2a-f64540d4de6c_p1_c3",
      "text": " (EU) 2018/1725 des Europäischen Parlaments und des Rates vom 23. Oktober 2018 zum Schutz natürlicher Personen bei der Verarbeitung personenbezogener Daten durch die Organe, Einrichtungen und sonstigen Stellen der Union, zum freien Datenverkehr und zur Aufhebung der Verordnung (EG) Nr. 45/2001 und des Beschlusses Nr. 1247/2002/EG (ABl. L 295 vom 21.11.2018, S. 39). ELI: http://data.europa.eu/eli/reg/2024/1244/oj 1/21",
      "embedding_index": 3,
      "page_number": 1
    },
    {
      "chunk_id": "7cc6c9aa-cbbf-4a6a-8e2a-f64540d4de6c_p2_c0",
      "text": "DE ABl. L vom 2.5.2024 (4) Am 2. Dezember 2005 ratifizierte die Europäische Gemeinschaft das UN-ECE-Protokoll von Kiew zu Registern über die Freisetzung und Verbringung von Schadstoffen („Protokoll“) durch den Beschluss des Rates 2006/61/EG (8). (5) Mit der Verordnung (EG) Nr. 166/2006 des Europäischen Parlaments und des Rates (9) wurde zur Umsetzung des Protokolls ein Europäisches Schadstofffreisetzungs- und -verbringungsregister eingerichtet. (6) Die Kommission kam in ihrem Bericht über die Fortschritte bei der Durchführung der Verordnung (EG) Nr. 166/2006 vom 13. Dezember 2017 zu dem Schluss, dass durch verstärkte Nutzung von Synergieeffekten mit anderem einschlägigen Umweltrecht der Union zur Verschmutzung durch Industrieanlagen, insbesondere der Richtlinie 2010/75/EU des Europäischen Parlaments und des Rates (10) und der Richtlinie 91/271/EWG des Rates (11), die Berichtspflichten besser abgestimmt werden sollten. In dem Bericht wurde auch hervorgehoben, dass Optionen für zusätzliche Kontextinformationen geprüft werden müssen, um für eine größere Wirksamkeit der übermittelten Daten zu sorgen. (7) Mit der Mitteilung der Kommission vom 12. Mai 2021 mit dem Titel „Auf dem Weg zu einem gesunden Planeten für alle — EU-Aktionsplan: ‚Schadstofffreiheit von Luft, Wasser und Boden‘“ wird ein Aktionsplan der Union für Schadstofffreiheit, Energie, Dekarbonisierung und Kreislaufwirtschaft eingeführt und eine wirkungsvolle Verwen- dung der gemeldeten Daten in dem weiter gefassten Null-Schadstoff-Überwachungs- und Prospektivrahmen sowie innerhalb des Überwachungsrahmens gemäß dem 8. Umweltaktionsprogramm gefördert. (8) Im Einklang mit den Schlussfolgerungen der Kommission",
      "embedding_index": 4,
      "page_number": 2
    },
    {
      "chunk_id": "7cc6c9aa-cbbf-4a6a-8e2a-f64540d4de6c_p2_c1",
      "text": "svolle Verwen- dung der gemeldeten Daten in dem weiter gefassten Null-Schadstoff-Überwachungs- und Prospektivrahmen sowie innerhalb des Überwachungsrahmens gemäß dem 8. Umweltaktionsprogramm gefördert. (8) Im Einklang mit den Schlussfolgerungen der Kommission in ihrem Bericht über die Fortschritte bei der Durchführung der Verordnung (EG) Nr. 166/2006 vom 13. Dezember 2017 entwickelte die Kommission im Juni 2021 mit Unterstützung durch die Europäische Umweltagentur („Agentur“) ein Industrieemissionsportal („Portal“), das an die Stelle des Europäischen Schadstofffreisetzungs- und -verbringungsregisters treten sollte, um auf mehr Synergieeffekte mit der Berichterstattung gemäß der Richtlinie 2010/75/EU hinzuwirken. (9) Das Portal sollte der Öffentlichkeit einen gebührenfreien Online-Zugang zu einem stärker integrierten und kohärenten Datensatz über die wichtigsten von Industrieanlagen verursachten Umweltbelastungen ermöglichen, da diese Daten ein kosteneffizientes Instrument für Vergleiche und Entscheidungen in Bezug auf Umweltangelegen- heiten, für die Förderung einer besseren Umweltbilanz, die Beobachtung von Trends, den Nachweis von Fortschritten bei der Verminderung der Umweltverschmutzung, die vergleichende Leistungsbewertung von Anlagen, die Überwachung der Einhaltung einschlägiger internationaler Übereinkommen, die Festlegung von Prioritäten und die Bewertung der im Rahmen der Umweltpolitik und der Umweltprogramme der Union und der Mitgliedstaaten erzielten Fortschritte sind. (10) Das Portal sollte die in ihm enthaltenen Daten sowohl in aggregierter als auch in nicht aggregierter Form zugänglich machen, damit gezielte Suchanfragen durchgeführt und einfach bedienbare elektronische Mittel zur Datenextraktion, auch in Form abfragebasierter Datensätze, bereitgestellt werden können. (11",
      "embedding_index": 5,
      "page_number": 2
    },
    {
      "chunk_id": "7cc6c9aa-cbbf-4a6a-8e2a-f64540d4de6c_p2_c2",
      "text": ". (10) Das Portal sollte die in ihm enthaltenen Daten sowohl in aggregierter als auch in nicht aggregierter Form zugänglich machen, damit gezielte Suchanfragen durchgeführt und einfach bedienbare elektronische Mittel zur Datenextraktion, auch in Form abfragebasierter Datensätze, bereitgestellt werden können. (11) Die Berichtspflichten sollten auf Anlagenebene gelten, um Synergieeffekte zwischen dem Portal und den Datenbanken über Umweltbelastungen durch Industrieanlagen, einschließlich der unter die Richtlinie 2010/75/EU fallenden Anlagen, zu schaffen und um die Kohärenz mit der Umsetzung dieser Richtlinie zu wahren und diese Umsetzung zu unterstützen. (12) Um die Anforderungen des Protokolls zu erfüllen, sollten die in dieser Verordnung vorgesehenen Berichtspflichten für alle in Anhang I des Protokolls aufgeführten Tätigkeiten gelten, und bei der Erfüllung dieser Berichtspflichten sollte angegeben werden, zu welcher Betriebseinrichtung die Anlage oder ein Teil davon gehört. Um Synergieeffekte mit dem einschlägigen Umweltrecht der Union betreffend Industrieanlagen zu erzielen, sollte zudem der Anwendungsbereich dieser Verordnung auch mit den Industrietätigkeiten gemäß den Anhängen I und Ia der Richtlinie 2010/75/EU und mit bestimmten Tätigkeiten, die unter die Richtlinie (EU) 2015/2193 des Europäischen Parlaments und des Rates (12) fallen, in Einklang gebracht werden. (8) Beschluss 2006/61/EG des Rates vom 2. Dezember 2005 zum Abschluss des UN-ECE-Protokolls über Register zur Erfassung der Freisetzung und Verbringung von Schadstoffen im Namen der Europäischen Gemeinschaft (ABl. L 32 vom 4.2.2006, S. 54). (9) Verordnung (EG) Nr. 166/2006 des Europäischen Parlaments und des Rates vom 18. Januar 2006 über die Schaffung eines Europäischen Sch",
      "embedding_index": 6,
      "page_number": 2
    },
    {
      "chunk_id": "7cc6c9aa-cbbf-4a6a-8e2a-f64540d4de6c_p2_c3",
      "text": "ung von Schadstoffen im Namen der Europäischen Gemeinschaft (ABl. L 32 vom 4.2.2006, S. 54). (9) Verordnung (EG) Nr. 166/2006 des Europäischen Parlaments und des Rates vom 18. Januar 2006 über die Schaffung eines Europäischen Schadstofffreisetzungs- und -verbringungsregisters und zur Änderung der Richtlinien 91/689/EWG und 96/61/EG des Rates (ABl. L 33 vom 4.2.2006, S. 1). (10) Richtlinie 2010/75/EU des Europäischen Parlaments und des Rates vom 24. November 2010 über Industrieemissionen (integrierte Vermeidung und Verminderung der Umweltverschmutzung) (ABl. L 334 vom 17.12.2010, S. 17). (11) Richtlinie 91/271/EWG des Rates vom 21. Mai 1991 über die Behandlung von kommunalem Abwasser (ABl. L 135 vom 30.5.1991, S. 40). (12) Richtlinie (EU) 2015/2193 des Europäischen Parlaments und des Rates vom 25. November 2015 zur Begrenzung der Emissionen bestimmter Schadstoffe aus mittelgroßen Feuerungsanlagen in die Luft (ABl. L 313 vom 28.11.2015, S. 1). 2/21 ELI: http://data.europa.eu/eli/reg/2024/1244/oj",
      "embedding_index": 7,
      "page_number": 2
    },
    {
      "chunk_id": "7cc6c9aa-cbbf-4a6a-8e2a-f64540d4de6c_p3_c0",
      "text": "DE ABl. L vom 2.5.2024 (13) Zur Überwachung der Umweltbilanz von Industrieanlagen sollten die in das Portal aufzunehmenden Daten die Freisetzung bestimmter Schadstoffe in die Umwelt, die Verbringung von Abwasser, das solche Schadstoffe enthält, außerhalb des Standorts und die Verbringung von Abfällen außerhalb des Standorts abdecken, sofern dabei die einschlägigen in Anhang II aufgeführten quantitativen Schwellenwerte überschritten werden. (14) In das Portal sollten auch Daten über die Nutzung von Wasser, Energie und relevanten Rohstoffen durch die betreffenden Anlagen aufgenommen werden, damit die Fortschritte auf dem Weg zu einer kreislauforientierten und möglichst ressourceneffizienten Wirtschaft überwacht werden können. Die in das Portal aufzunehmenden Daten sollten relevante Rohstoffe abdecken, die im Produktionsverfahren verwendet werden und erhebliche Auswirkungen auf die Umwelt haben. Welche Rohstoffe als relevante Rohstoffe gelten, sollte auf der Grundlage der Arbeiten festgelegt werden, die im Zuge der Erstellung der Referenzdokumente zu den besten verfügbaren Techniken (BVT) gemäß der Richtlinie 2010/75/EU durchgeführt wurden. (15) Zur Gewährleistung einheitlicher Bedingungen für die Durchführung dieser Verordnung in Bezug auf die Berichterstattung durch die Betreiber an die zuständigen Behörden sollten der Kommission Durchführungsbefug- nisse übertragen werden, damit sie die Liste der relevanten Rohstoffe erstellen kann, die von den Betreibern nach Konsultation der Mitgliedstaaten, der betroffenen Industriezweige und von nichtstaatlichen Organisationen, die sich für den Schutz der Gesundheit des Menschen und den Umweltschutz einsetzen, zu melden sind. Diese Befugnisse sollten im Einklang mit der Verordnung (EU) Nr. 182/2011 des Europäischen Parlaments und des Rates (13) ausgeübt werden. (16) Die",
      "embedding_index": 8,
      "page_number": 3
    },
    {
      "chunk_id": "7cc6c9aa-cbbf-4a6a-8e2a-f64540d4de6c_p3_c1",
      "text": "atlichen Organisationen, die sich für den Schutz der Gesundheit des Menschen und den Umweltschutz einsetzen, zu melden sind. Diese Befugnisse sollten im Einklang mit der Verordnung (EU) Nr. 182/2011 des Europäischen Parlaments und des Rates (13) ausgeübt werden. (16) Die Betreiber von Anlagen sollten Informationen über das Produktionsvolumen und die Zahl der Betriebsstunden der betreffenden Anlage melden, damit die gemeldeten Daten über Freisetzungen von Schadstoffen, die Verbringung von Abwasser, das diese Schadstoffe enthält, außerhalb des Standorts und die Verbringung von Abfällen außerhalb des Standorts kontextualisiert werden können. Diese Informationen sollten im Einklang mit den je nach Sachlage anwendbaren Vertraulichkeitsbestimmungen dieser Verordnung behandelt werden. (17) Das Portal für den Zugang zu Umweltinformationen in Bezug auf Industrieanlagen sollte den größtmöglichen Gesamtnutzen erbringen, indem es mit den von den Mitgliedstaaten im Einklang mit der Richtlinie 2010/75/EU an die Kommission gemeldeten Informationen und mit anderen Informationsflüssen aus dem Umweltrecht der Union in Bezug auf den Klimawandel, den Schutz von Luft, Wasser und Boden sowie mit dem Unionsrecht über die Abfallbewirtschaftung, einschließlich der Berichterstattung gemäß der Richtlinie 2012/18/EU der Europäischen Parlaments und des Rates (14), der Richtlinie 2008/98/EG des Europäischen Parlaments und des Rates (15) und der Richtlinie 2010/75/EU, verknüpft wird. Um den Wert des Portals für die Nutzer zu maximieren, sollte es darüber hinaus eine künftige Integration mit anderen relevanten Umweltdatenflüssen ermöglichen. (18) Im Interesse der Rechtssicherheit sollten die Betreiber oder die Mitgliedstaaten angeben, ob die Daten über die Freisetzung von Schadstoffen, die Verbringung von Abwasser, das diese Schadstoffe enthält, außerhalb des Standorts",
      "embedding_index": 9,
      "page_number": 3
    },
    {
      "chunk_id": "7cc6c9aa-cbbf-4a6a-8e2a-f64540d4de6c_p3_c2",
      "text": "ftige Integration mit anderen relevanten Umweltdatenflüssen ermöglichen. (18) Im Interesse der Rechtssicherheit sollten die Betreiber oder die Mitgliedstaaten angeben, ob die Daten über die Freisetzung von Schadstoffen, die Verbringung von Abwasser, das diese Schadstoffe enthält, außerhalb des Standorts und die Verbringung von Abfällen außerhalb des Standorts unterhalb der Berichtsschwellenwerte liegen. (19) Um die Qualität der gemeldeten Daten zu verbessern und ihre Vergleichbarkeit sicherzustellen, sollte für eine Harmonisierung der Quantifizierungsmethoden gesorgt werden, die von den Betreibern bei der Meldung der Freisetzung von Schadstoffen, der Verbringung von Abwasser, das diese Schadstoffe enthält, außerhalb des Standorts, der Verbringung von Abfällen außerhalb des Standorts und der Ressourcennutzung anzuwenden sind. Da es sich bei Messungen um die genaueste Quantifizierungsmethode handelt, sollten die Betreiber für die Zwecke der Quantifizierung Messungen durchführen. Sind Messungen nicht möglich, so sollten die Betreiber Berechnungen vornehmen. Auf Schätzungen sollte nur als letztes Mittel zurückgegriffen werden. (20) Da die Betreiber von Viehhaltungs- und Aquakulturanlagen möglicherweise nicht über die erforderlichen Ressourcen verfügen, um die absichtliche Freisetzung von Schadstoffen genau zu quantifizieren, sollten die Mitgliedstaaten berechtigt sein, solche Freisetzungen in ihrem Namen zu quantifizieren. (21) Zur Gewährleistung einheitlicher Bedingungen für die Durchführung dieser Verordnung hinsichtlich der Berichterstattung durch die Mitgliedstaaten sollten der Kommission Durchführungsbefugnisse zur Festlegung der Art und der Form der bereitzustellenden Informationen sowie der Berichterstattungsfristen übertragen werden. Die Befugnisse sollten im Einklang mit der Verordnung (EU) Nr. 182/2011 ausgeübt werden. (13) Verordnung (EU)",
      "embedding_index": 10,
      "page_number": 3
    },
    {
      "chunk_id": "7cc6c9aa-cbbf-4a6a-8e2a-f64540d4de6c_p3_c3",
      "text": " Kommission Durchführungsbefugnisse zur Festlegung der Art und der Form der bereitzustellenden Informationen sowie der Berichterstattungsfristen übertragen werden. Die Befugnisse sollten im Einklang mit der Verordnung (EU) Nr. 182/2011 ausgeübt werden. (13) Verordnung (EU) Nr. 182/2011 des Europäischen Parlaments und des Rates vom 16. Februar 2011 zur Festlegung der allgemeinen Regeln und Grundsätze, nach denen die Mitgliedstaaten die Wahrnehmung der Durchführungsbefugnisse durch die Kommission kontrollieren (ABl. L 55 vom 28.2.2011, S. 13). (14) Richtlinie 2012/18/EU des Europäischen Parlaments und des Rates vom 4. Juli 2012 zur Beherrschung der Gefahren schwerer Unfälle mit gefährlichen Stoffen, zur Änderung und anschließenden Aufhebung der Richtlinie 96/82/EG des Rates (ABl. L 197 vom 24.7.2012, S. 1). (15) Richtlinie 2008/98/EG des Europäischen Parlaments und des Rates vom 19. November 2008 über Abfälle und zur Aufhebung bestimmter Richtlinien (ABl. L 312 vom 22.11.2008, S. 3). ELI: http://data.europa.eu/eli/reg/2024/1244/oj 3/21",
      "embedding_index": 11,
      "page_number": 3
    },
    {
      "chunk_id": "7cc6c9aa-cbbf-4a6a-8e2a-f64540d4de6c_p4_c0",
      "text": "DE ABl. L vom 2.5.2024 (22) Angesichts der Bedeutung eines raschen Zugangs zu Umweltinformationen für die Unionsbürger ist es von entscheidender Bedeutung, dass die Mitgliedstaaten und die Kommission die Daten so schnell wie technisch möglich öffentlich zugänglich machen. Daher sollte die in einem Durchführungsrechtsakt festzulegende genaue Bericht- erstattungsfrist elf Monate nach Ende des jeweiligen Berichtsjahres nicht überschreiten. (23) Der Zugang zu Informationen über die Freisetzung von Schadstoffen aus diffusen Quellen über das Portal sollte, soweit angebracht, noch verbessert werden, damit die Entscheidungsträger die Freisetzung von Schadstoffen in einem größeren Zusammenhang sehen und sich für die wirksamste Lösung zur Verminderung der Umwelt- verschmutzung entscheiden können. (24) Die von den Mitgliedstaaten und den Betreibern übermittelten Daten sollten insbesondere im Hinblick auf Genauigkeit, Vollständigkeit, Kohärenz und Glaubwürdigkeit eine hohe Qualität aufweisen. Die zuständigen Behörden sollten daher die Qualität der von den Betreibern bereitgestellten Daten prüfen. (25) Die Öffentlichkeit sollte uneingeschränkten Zugang zu den von den Mitgliedstaaten übermittelten Umwelt- informationen haben, Ausnahmen von dieser Regel sollten gegebenenfalls nur im Einklang mit der Richtlinie 2003/4/EG des Europäischen Parlaments und des Rates (16) oder der Verordnung (EG) Nr. 1049/2001 des Europäischen Parlaments und des Rates (17) möglich sein. (26) Bei der Weiterentwicklung des Portals sollte die Beteiligung der Öffentlichkeit sichergestellt werden, indem die Öffentlichkeit frühzeitig und tatsächlich die Möglichkeit erhält, in dieser Hinsicht Bemerkungen, Informationen, Analysen und Standpunkte zur Entscheidungsfindung zu unterbreiten. (27) Für einen höheren Nutzen und eine bessere Wirkung des Portals sollte die Kommission in Zusammenarbeit mit der Agentur einen",
      "embedding_index": 12,
      "page_number": 4
    },
    {
      "chunk_id": "7cc6c9aa-cbbf-4a6a-8e2a-f64540d4de6c_p4_c1",
      "text": " Öffentlichkeit frühzeitig und tatsächlich die Möglichkeit erhält, in dieser Hinsicht Bemerkungen, Informationen, Analysen und Standpunkte zur Entscheidungsfindung zu unterbreiten. (27) Für einen höheren Nutzen und eine bessere Wirkung des Portals sollte die Kommission in Zusammenarbeit mit der Agentur einen Leitfaden zur Unterstützung der Durchführung dieser Verordnung ausarbeiten und dabei auf die Umsetzung von Bestimmungen, die nicht Teil der Verordnung (EG) Nr. 166/2006 waren, und auf mögliche Auswirkungen auf Wirtschaftszweige, die nicht unter die genannte Verordnung fallen, besonderes Augenmerk richten. (28) Damit die Kommission die Möglichkeit erhält, die Liste der industriellen oder landwirtschaftlichen Tätigkeiten, für die Berichtspflichten gelten, zu aktualisieren, sollte der Kommission die Befugnis übertragen werden, gemäß Artikel 290 des Vertrags über die Arbeitsweise der Europäischen Union (AEUV) Rechtsakte zur Änderung der vorliegenden Verordnung zu erlassen, um Anhang I mit den Änderungen des Protokolls in Einklang zu bringen. (29) Der Kommission sollte auch die Befugnis übertragen werden, gemäß Artikel 290 AEUV delegierte Rechtsakte zu erlassen, um Anhang II dieser Verordnung zu ändern, um Berichtsschwellenwerte festzulegen, Schadstoffe hinzuzufügen, die spezifischen Regulierungsmaßnahmen nach dem Unionsrecht über die Wasserqualität und Luftqualität sowie über Chemikalien, einschließlich der Verordnung (EG) Nr. 1907/2006 des Europäischen Parlaments und des Rates (18) sowie der Richtlinien 2000/60/EG (19), 2004/107/EG (20), 2006/118/EG (21), 2008/50/EG (22), 2008/105/EG (23) und (EU) 2020/2184 (24) des Europäischen Parlaments und des Rates, unterliegen, und um Änderungen des Protokolls in Be",
      "embedding_index": 13,
      "page_number": 4
    },
    {
      "chunk_id": "7cc6c9aa-cbbf-4a6a-8e2a-f64540d4de6c_p4_c2",
      "text": "19), 2004/107/EG (20), 2006/118/EG (21), 2008/50/EG (22), 2008/105/EG (23) und (EU) 2020/2184 (24) des Europäischen Parlaments und des Rates, unterliegen, und um Änderungen des Protokolls in Bezug auf die zu meldenden Schadstoffe oder deren Berichtsschwellenwerte Rechnung zu tragen. Zur Erleichterung der uneingeschränkten Durchführung der vorliegenden Verordnung sollte die Kommission bis zum 31. Dezember 2025 einen delegierten Rechtsakt zur Überprüfung der Liste der Stoffe und Schwellenwerte in Anhang II der vorliegenden Verordnung erlassen, wobei im Rahmen dieser Überprüfung auch zu bewerten ist, ob die Berichtsschwellenwerte für per- und polyfluorierte Alkylsubstanzen (PFAS) und andere relevante Stoffe gesenkt werden müssen. (16) Richtlinie 2003/4/EG des Europäischen Parlaments und des Rates vom 28. Januar 2003 über den Zugang der Öffentlichkeit zu Umweltinformationen und zur Aufhebung der Richtlinie 90/313/EWG des Rates (ABl. L 41 vom 14.2.2003, S. 26). (17) Verordnung (EG) Nr. 1049/2001 des Europäischen Parlaments und des Rates vom 30. Mai 2001 über den Zugang der Öffentlichkeit zu Dokumenten des Europäischen Parlaments, des Rates und der Kommission (ABl. L 145 vom 31.5.2001, S. 43). (18) Verordnung (EG) Nr. 1907/2006 des Europäischen Parlaments und des Rates vom 18. Dezember 2006 zur Registrierung, Bewertung, Zulassung und Beschränkung chemischer Stoffe (REACH), zur Schaffung einer Europäischen Agentur für chemische Stoffe, zur Änderung der Richtlinie 1999/45/EG und zur Aufhebung der Verordnung (EWG) Nr. ",
      "embedding_index": 14,
      "page_number": 4
    },
    {
      "chunk_id": "7cc6c9aa-cbbf-4a6a-8e2a-f64540d4de6c_p4_c3",
      "text": "ember 2006 zur Registrierung, Bewertung, Zulassung und Beschränkung chemischer Stoffe (REACH), zur Schaffung einer Europäischen Agentur für chemische Stoffe, zur Änderung der Richtlinie 1999/45/EG und zur Aufhebung der Verordnung (EWG) Nr. 793/93 des Rates, der Verordnung (EG) Nr. 1488/94 der Kommission, der Richtlinie 76/769/EWG des Rates sowie der Richtlinien 91/155/EWG, 93/67/EWG, 93/105/EG und 2000/21/EG der Kommission (ABl. L 396 vom 30.12.2006, S. 1). (19) Richtlinie 2000/60/EG des Europäischen Parlaments und des Rates vom 23. Oktober 2000 zur Schaffung eines Ordnungsrahmens für Maßnahmen der Gemeinschaft im Bereich der Wasserpolitik (ABl. L 327 vom 22.12.2000, S. 1). (20) Richtlinie 2004/107/EG des Europäischen Parlaments und des Rates vom 15. Dezember 2004 über Arsen, Kadmium, Quecksilber, Nickel und polyzyklische aromatische Kohlenwasserstoffe in der Luft (ABl. L 23 vom 26.1.2005, S. 3). (21) Richtlinie 2006/118/EG des Europäischen Parlaments und des Rates vom 12. Dezember 2006 zum Schutz des Grundwassers vor Verschmutzung und Verschlechterung (ABl. L 372 vom 27.12.2006, S. 19). (22) Richtlinie 2008/50/EG des Europäischen Parlaments und des Rates vom 21. Mai 2008 über Luftqualität und saubere Luft für Europa (ABl. L 152 vom 11.6.2008, S. 1). (23) Richtlinie 2008/105/EG des Europäischen Parlaments und des Rates vom 16. Dezember 2008 über Umweltqualitätsnormen im Bereich der Wasserpolitik und zur",
      "embedding_index": 15,
      "page_number": 4
    },
    {
      "chunk_id": "7cc6c9aa-cbbf-4a6a-8e2a-f64540d4de6c_p4_c4",
      "text": " über Luftqualität und saubere Luft für Europa (ABl. L 152 vom 11.6.2008, S. 1). (23) Richtlinie 2008/105/EG des Europäischen Parlaments und des Rates vom 16. Dezember 2008 über Umweltqualitätsnormen im Bereich der Wasserpolitik und zur Änderung und anschließenden Aufhebung der Richtlinien des Rates 82/176/EWG, 83/513/EWG, 84/156/EWG, 84/491/EWG und 86/280/EWG sowie zur Änderung der Richtlinie 2000/60/EG des Europäischen Parlaments und des Rates (ABl. L 348 vom 24.12.2008, S. 84). (24) Richtlinie (EU) 2020/2184 des Europäischen Parlaments und des Rates vom 16. Dezember 2020 über die Qualität von Wasser für den menschlichen Gebrauch (ABl. L 435 vom 23.12.2020, S. 1). 4/21 ELI: http://data.europa.eu/eli/reg/2024/1244/oj",
      "embedding_index": 16,
      "page_number": 4
    },
    {
      "chunk_id": "7cc6c9aa-cbbf-4a6a-8e2a-f64540d4de6c_p5_c0",
      "text": "DE ABl. L vom 2.5.2024 (30) Beim Erlass delegierter Rechtsakte ist es von besonderer Bedeutung, dass die Kommission im Zuge ihrer Vorbereitungsarbeit angemessene Konsultationen, auch auf der Ebene von Sachverständigen, durchführt, die mit den Grundsätzen in Einklang stehen, die in der Interinstitutionellen Vereinbarung vom 13. April 2016 über bessere Rechtsetzung (25) niedergelegt wurden. Um insbesondere für eine gleichberechtigte Beteiligung an der Vorbereitung delegierter Rechtsakte zu sorgen, erhalten das Europäische Parlament und der Rat alle Dokumente zur gleichen Zeit wie die Sachverständigen der Mitgliedstaaten, und ihre Sachverständigen haben systematisch Zugang zu den Sitzungen der Sachverständigengruppen der Kommission, die mit der Vorbereitung der delegierten Rechtsakte befasst sind. (31) Damit diese Verordnung wirksam durchgeführt werden kann, sollten die Mitgliedstaaten Vorschriften über Sanktionen für Verstöße gegen diese Verordnung vorsehen und dafür sorgen, dass diese Sanktionen durchgesetzt werden. (32) Da die Verordnung (EG) Nr. 166/2006 wesentlich geändert werden muss, sollte sie aus Gründen der Rechtssicherheit, Klarheit und Transparenz aufgehoben und durch die vorliegende Verordnung ersetzt werden. (33) Da die Ziele dieser Verordnung, nämlich die Verbesserung des Zugangs der Öffentlichkeit zu Umweltinformationen durch Einrichtung einer integrierten und einheitlichen unionsweiten elektronischen Datenbank und die Ermöglichung der Überwachung der durch Industrietätigkeiten bedingten Umweltverschmutzung, womit ein Beitrag zur Verhinderung und Verringerung der Umweltverschmutzung geleistet werden soll, von den Mitgliedstaaten nicht ausreichend verwirklicht werden können, da sich aus der erforderlichen Vergleichbarkeit der Daten aller Mitgliedstaaten ein hoher Harmonisierungsbedarf ergibt und diese Ziele",
      "embedding_index": 17,
      "page_number": 5
    },
    {
      "chunk_id": "7cc6c9aa-cbbf-4a6a-8e2a-f64540d4de6c_p5_c1",
      "text": "mutzung, womit ein Beitrag zur Verhinderung und Verringerung der Umweltverschmutzung geleistet werden soll, von den Mitgliedstaaten nicht ausreichend verwirklicht werden können, da sich aus der erforderlichen Vergleichbarkeit der Daten aller Mitgliedstaaten ein hoher Harmonisierungsbedarf ergibt und diese Ziele daher wegen des Umfangs und der Wirkungen der Maßnahme auf Unionsebene besser zu verwirklichen sind, kann die Union im Einklang mit dem in Artikel 5 des Vertrags über die Europäische Union verankerten Subsidiaritätsprinzip tätig werden. Entsprechend dem in demselben Artikel genannten Grundsatz der Verhältnismäßigkeit geht diese Verordnung nicht über das für die Verwirklichung dieser Ziele erforderliche Maß hinaus. (34) Die in dieser Verordnung festgelegten Berichtspflichten sollten ab dem Berichtsjahr 2027 gelten, damit die Mitgliedstaaten und die Betreiber ausreichend Zeit haben, die erforderlichen Maßnahmen zu ergreifen. (35) Um Datenkontinuität und Rechtssicherheit zu wahren, sollte die Verordnung (EG) Nr. 166/2006 für das Berichtsjahr 2026 weiterhin gelten — HABEN FOLGENDE VERORDNUNG ERLASSEN: Artikel 1 Gegenstand Mit dieser Verordnung werden Vorschriften für die Erhebung und Meldung von Umweltdaten über Industrieanlagen festgelegt und wird auf Unionsebene ein Industrieemissionsportal (im Folgenden „Portal“) in Form einer Online-Datenbank eingerichtet, das der Öffentlichkeit den Zugang zu diesen Daten ermöglicht. Mit dieser Verordnung wird das UN-ECE-Protokoll über die Freisetzung und Verbringung von Schadstoffen (im Folgenden „Protokoll“) umgesetzt. Artikel 2 Ziele Die Ziele dieser Verordnung bestehen darin, den Zugang der Öffentlichkeit zu Informationen durch die Einrichtung des Portals zu verbessern und so die Beteiligung der Öffentlichkeit an umweltbezogenen Entscheidungen",
      "embedding_index": 18,
      "page_number": 5
    },
    {
      "chunk_id": "7cc6c9aa-cbbf-4a6a-8e2a-f64540d4de6c_p5_c2",
      "text": " von Schadstoffen (im Folgenden „Protokoll“) umgesetzt. Artikel 2 Ziele Die Ziele dieser Verordnung bestehen darin, den Zugang der Öffentlichkeit zu Informationen durch die Einrichtung des Portals zu verbessern und so die Beteiligung der Öffentlichkeit an umweltbezogenen Entscheidungen zu erleichtern sowie Quellen der durch Industrietätigkeiten bedingten Umweltverschmutzung zu ermitteln und die Überwachung der durch Industrietätigkeiten bedingten Umweltverschmutzung zu ermöglichen, um zur Verhinderung und Verringerung dieser Umweltverschmutzung beizutragen. Artikel 3 Begriffsbestimmungen Für die Zwecke dieser Verordnung bezeichnet der Ausdruck 1. „Anlage“ eine ortsfeste technische Einheit, in der eine oder mehrere der in Anhang I genannten Tätigkeiten sowie andere unmittelbar damit verbundene Tätigkeiten am selben Standort durchgeführt werden, die mit den in diesem Anhang aufgeführten Tätigkeiten in einem technischen Zusammenhang stehen und die Auswirkungen auf die Emissionen und die Umweltverschmutzung haben können; (25) ABl. L 123 vom 12.5.2016, S. 1. ELI: http://data.europa.eu/eli/reg/2024/1244/oj 5/21",
      "embedding_index": 19,
      "page_number": 5
    },
    {
      "chunk_id": "7cc6c9aa-cbbf-4a6a-8e2a-f64540d4de6c_p6_c0",
      "text": "DE ABl. L vom 2.5.2024 2. „Betriebseinrichtung“ eine oder mehrere Anlagen oder Teile davon, die am gleichen Standort sind und von derselben natürlichen oder juristischen Person betrieben werden; 3. „Standort“ den geografischen Standort der Anlage und der Betriebseinrichtung; 4. „Öffentlichkeit“ die Öffentlichkeit im Sinne des Artikels 3 Nummer 16 der Richtlinie 2010/75/EU; 5. „Freisetzung“ jedes Einbringen eines Schadstoffs in die Umwelt infolge von Tätigkeiten des Menschen, ob absichtlich oder versehentlich, regelmäßig oder nicht regelmäßig, einschließlich Verschütten, Emittieren, Einleiten, Verpressen, Beseitigen oder Verkippen, oder das Einbringen über Kanalisationssysteme ohne endgültige Abwasserbehandlung; 6. „Schadstoff“ einen Stoff, der für die Umwelt oder die Gesundheit des Menschen aufgrund seiner Eigenschaften und seines Einbringens in die Umwelt schädlich sein kann, oder eine derartige Stoffgruppe; 7. „Stoff“ einen Stoff im Sinne des Artikels 3 Nummer 1 der Richtlinie 2010/75/EU; 8. „Betreiber“ einen Betreiber im Sinne des Artikels 3 Nummer 15 der Richtlinie 2010/75/EU; 9. „Verbringung außerhalb des Standortes“ die Verlagerung von für die Behandlung mittels Verwertungs- oder Beseitigungsverfahren bestimmten Abfällen und von in Abwasser enthaltenen Schadstoffen zur Abwasserbehandlung über die Grenzen einer Anlage hinaus; 10. „Abfall“ Abfall im Sinne von Artikel 3 Nummer 1 der Richtlinie 2008/98/EG; 11. „Abwasser“ kommunales, häusliches und industrielles Abwasser im Sinne des Artikels 2 Nummern 1, 2 und 3 der Richtlin",
      "embedding_index": 20,
      "page_number": 6
    },
    {
      "chunk_id": "7cc6c9aa-cbbf-4a6a-8e2a-f64540d4de6c_p6_c1",
      "text": " hinaus; 10. „Abfall“ Abfall im Sinne von Artikel 3 Nummer 1 der Richtlinie 2008/98/EG; 11. „Abwasser“ kommunales, häusliches und industrielles Abwasser im Sinne des Artikels 2 Nummern 1, 2 und 3 der Richtlinie 91/271/EWG und sonstiges benutztes Wasser, das aufgrund der enthaltenen Stoffe oder Gegenstände unionsrechtlichen Regelungen unterliegt; 12. „diffuse Quellen“ die zahlreichen kleinen oder verteilten Quellen, aus denen Schadstoffe in Luft, Wasser oder Boden freigesetzt werden können, deren kombinierte Wirkung auf diese Medien erheblich sein kann und für die es nicht praktikabel ist, einen Bericht zu jeder einzelnen Quelle einzuholen; 13. „zuständige Behörde“ eine oder mehrere nationale Behörden oder sonstige zuständige Stellen, die von den Mitgliedstaaten benannt werden; 14. „gefährlicher Abfall“ gefährlichen Abfall im Sinne des Artikels 3 Nummer 2 der Richtlinie 2008/98/EG; 15. „Verwertungsverfahren“ jedes der in Anhang II der Richtlinie 2008/98/EG genannten Verfahren; 16. „Beseitigungsverfahren“ jedes der in Anhang I der Richtlinie 2008/98/EG genannten Verfahren; 17. „Berichtsjahr“ das Kalenderjahr, für das Daten erhoben werden müssen; 18. „Aquakultur“ Aquakultur im Sinne des Artikels 4 Nummer 25 der Verordnung (EU) Nr. 1380/2013 des Europäischen Parlaments und des Rates (26). Artikel 4 Inhalt des Portals (1) Das Portal enthält folgende Angaben: a) die in Artikel 6 Absatz 1 Buchstabe a genannten Daten über die Freisetzung von Schadstoffen; b) die in Artikel 6 Absatz 1 Buchstabe b genannten Daten über Verbringungen von Abfällen außerhalb des Standorts",
      "embedding_index": 21,
      "page_number": 6
    },
    {
      "chunk_id": "7cc6c9aa-cbbf-4a6a-8e2a-f64540d4de6c_p6_c2",
      "text": "halt des Portals (1) Das Portal enthält folgende Angaben: a) die in Artikel 6 Absatz 1 Buchstabe a genannten Daten über die Freisetzung von Schadstoffen; b) die in Artikel 6 Absatz 1 Buchstabe b genannten Daten über Verbringungen von Abfällen außerhalb des Standorts und die in Artikel 6 Absatz 1 Buchstabe c genannten Daten über Verbringungen von Schadstoffen im Abwasser außerhalb des Standorts; c) die der Kommission von den Mitgliedstaaten gemäß der Richtlinie 2010/75/EU, insbesondere Artikel 72, gemeldeten Informationen über einzelne Anlagen; d) die in Artikel 6 Absatz 1 Buchstabe d genannten Daten über die Nutzung von Wasser und Energie und relevanten Rohstoffen; e) die in Artikel 6 Absatz 1 Buchstabe e genannten Kontextinformationen; f) die in Artikel 8 Absatz 1 genannten Daten über die Freisetzung von Schadstoffen aus diffusen Quellen, sofern diese Daten verfügbar sind. (26) Verordnung (EU) Nr. 1380/2013 des Europäischen Parlaments und des Rates vom 11. Dezember 2013 über die Gemeinsame Fischereipolitik und zur Änderung der Verordnungen (EG) Nr. 1954/2003 und (EG) Nr. 1224/2009 des Rates sowie zur Aufhebung der Verordnungen (EG) Nr. 2371/2002 und (EG) Nr. 639/2004 des Rates und des Beschlusses 2004/585/EG des Rates (ABl. L 354 vom 28.12.2013, S. 22). 6/21 ELI: http://data.europa.eu/eli/reg/2024/1244/oj",
      "embedding_index": 22,
      "page_number": 6
    },
    {
      "chunk_id": "7cc6c9aa-cbbf-4a6a-8e2a-f64540d4de6c_p7_c0",
      "text": "DE ABl. L vom 2.5.2024 (2) Das Portal enthält Verknüpfungen zu a) nationalen Registern über die Freisetzung und Verbringung von Schadstoffen, die von den Mitgliedstaaten gemäß dem Protokoll eingerichtet wurden; b) sonstigen öffentlich zugänglichen Registern, Datenbanken oder Websites, die auf der Ebene der Mitgliedstaaten oder auf Unionsebene eingerichtet wurden und Zugang zu den Berichtspflichten gemäß dem Unionsrecht in Bezug auf den Klimawandel, den Schutz von Luft, Wasser und Boden sowie die Abfallbewirtschaftung ermöglichen. Artikel 5 Aufbau und Struktur des Portals (1) Die Kommission macht das Portal öffentlich zugänglich und präsentiert die Daten in einem standardisierten Format sowohl in aggregierter als auch in nicht aggregierter Form, um zumindest Suchanfragen, die Datenextraktion und das Herunterladen abfragebasierter Datensätze zu ermöglichen nach a) Betriebseinrichtung, einschließlich der etwaigen Muttergesellschaft dieser Betriebseinrichtung, und ihrem geografischen Standort, einschließlich des Flusseinzugsgebiets; b) Anlage; c) Tätigkeit; d) Vorkommen auf der Ebene der Mitgliedstaaten oder auf Unionsebene; e) — je nach Fall — Schadstoff, Abfall oder Ressource; f) Umweltmedium, nämlich Luft, Wasser oder Boden, in das der Schadstoff freigesetzt wird; g) Verbringungen von Abfällen außerhalb des Standorts und ihrem etwaigen Bestimmungsort; h) Verbringungen von in Abwasser enthaltenen Schadstoffen außerhalb des Standorts; i) diffusen Quellen; und j) Eigentümer oder Betreiber der Anlage. (2) Das Portal wird so aufgebaut, dass sich der Zugang der Öffentlichkeit zu den Daten so einfach wie möglich gestaltet und die Daten unter normalen Betriebsbedingungen kontinuierlich und leicht zugänglich über das Internet abgerufen werden können. Das Portal enthält alle Daten, die mindestens für die vergangenen zehn Bericht",
      "embedding_index": 23,
      "page_number": 7
    },
    {
      "chunk_id": "7cc6c9aa-cbbf-4a6a-8e2a-f64540d4de6c_p7_c1",
      "text": ") Das Portal wird so aufgebaut, dass sich der Zugang der Öffentlichkeit zu den Daten so einfach wie möglich gestaltet und die Daten unter normalen Betriebsbedingungen kontinuierlich und leicht zugänglich über das Internet abgerufen werden können. Das Portal enthält alle Daten, die mindestens für die vergangenen zehn Berichtsjahre gemeldet wurden. Bei der Gestaltung des Portals ist der Möglichkeit einer künftigen Erweiterung des Portals Rechnung zu tragen. Artikel 6 Berichterstattung durch die Betreiber an die zuständigen Behörden (1) Jeder Betreiber einer Anlage, in der eine oder mehrere der in Anhang I aufgeführten Tätigkeiten durchgeführt werden und in der die einschlägigen in Anhang I festgelegten Kapazitätsschwellenwerte erreicht oder überschritten werden und in der entweder einer der in Anhang II aufgeführten Schadstoffe in einer Menge, die über den einschlägigen Schwellenwerten liegt, freigesetzt wird oder die in Buchstabe b dieses Absatzes festgelegten Abfallschwellenwerte überschritten werden, übermittelt seiner zuständigen Behörde jährlich mindestens die folgenden Informationen und Daten, es sei denn, diese Informationen oder Daten liegen der zuständigen Behörde bereits vor: a) Daten über die Freisetzung in Luft, Wasser und Boden jedes in Anhang II aufgeführten Schadstoffs, für die der einschlägige in diesem Anhang festgelegte Schwellenwert überschritten wird; b) Daten über Verbringungen außerhalb des Standortes von gefährlichen Abfällen in Mengen von über zwei Tonnen pro Jahr und Betriebseinrichtung bzw. von nicht gefährlichen Abfällen in Mengen von über 2 000 Tonnen pro Jahr und Betriebseinrichtung für jedes Verwertungs- oder Beseitigungsverfahren mit Ausnahme der in Anhang I der Richtlinie 2008/98/EG beschriebenen „Behandlung im Boden“ und „Verpressung“, wobei je nach Bestimmungszweck des",
      "embedding_index": 24,
      "page_number": 7
    },
    {
      "chunk_id": "7cc6c9aa-cbbf-4a6a-8e2a-f64540d4de6c_p7_c2",
      "text": "en von über 2 000 Tonnen pro Jahr und Betriebseinrichtung für jedes Verwertungs- oder Beseitigungsverfahren mit Ausnahme der in Anhang I der Richtlinie 2008/98/EG beschriebenen „Behandlung im Boden“ und „Verpressung“, wobei je nach Bestimmungszweck des Abfalls ein „R“ (Recovery) für Verwertungsverfahren oder ein „D“ (Disposal) für Beseitigungsverfahren anzubringen ist und bei der grenzüberschreitenden Verbringung gefährlicher Abfälle zusätzlich auch Name und Anschrift des Unternehmens, das die Verwertungs- oder Beseitigungsverfahren durchgeführt hat, und der tatsächliche Verwertungs- bzw. Beseitigungsort anzugeben sind; Abfälle, die Gegenstand der Beseitigungsverfahren „Behandlung im Boden“ oder „Verpressung“ sind, werden nur vom Betreiber, von dessen Anlage die Abfälle stammen, als Freisetzung in den Boden gemeldet; ELI: http://data.europa.eu/eli/reg/2024/1244/oj 7/21",
      "embedding_index": 25,
      "page_number": 7
    },
    {
      "chunk_id": "7cc6c9aa-cbbf-4a6a-8e2a-f64540d4de6c_p8_c0",
      "text": "DE ABl. L vom 2.5.2024 c) Daten über Verbringungen außerhalb des Standortes jedes in Anhang II aufgeführten Schadstoffs in Abwasser, das für die Abwasserbehandlung bestimmt ist, für die der in Spalte 1b dieses Anhangs aufgeführte Schwellenwert überschritten wird; d) Daten über die Nutzung von Wasser, Energie und relevanten Rohstoffen gemäß dem in Unterabsatz 2 genannten Durchführungsrechtsakt; e) Informationen, die eine Kontextualisierung der gemäß den Buchstaben a bis d gemeldeten Daten ermöglichen, einschließlich Produktionsvolumen und Zahl der Betriebsstunden; f) Angaben dazu, ob die Anlage der Richtlinie 2003/87/EG des Europäischen Parlaments und des Rates (27), der Richtlinie 91/271/EWG, der Richtlinie 2010/75/EU, der Richtlinie 2012/18/EU, der Richtlinie (EU) 2015/2193 oder anderem Umweltrecht der Union unterliegt, das in dem in Artikel 7 der vorliegenden Verordnung genannten Berichtsformat aufgeführt ist; g) Informationen über die Betriebseinrichtung, zu der die Anlage gehört. Die Kommission nimmt bis zum 31. Dezember 2025 im Wege von Durchführungsrechtsakten eine Liste der relevanten Rohstoffe an, die gemäß Unterabsatz 1 Buchstabe d zu melden sind, unter Angabe der Typen und Einheiten auf der Grundlage der Referenzdokumente zu den besten verfügbaren Techniken (BVT) im Sinne von Artikel 3 Nummer 11 der Richtlinie 2010/75/EU. Diese Durchführungsrechtsakte werden gemäß dem in Artikel 17 Absatz 2 dieser Verordnung genannten Prüfverfahren erlassen. Die Kommission überprüft diese Durchführungsrechtsakte und überarbeitet sie erforderlichenfalls. (2) Überschreitet eine in Absatz 1 Unterabsatz 1 Buchstabe a genannte Freisetzung oder eine in Absatz 1 Unterabsatz ",
      "embedding_index": 26,
      "page_number": 8
    },
    {
      "chunk_id": "7cc6c9aa-cbbf-4a6a-8e2a-f64540d4de6c_p8_c1",
      "text": " 2 dieser Verordnung genannten Prüfverfahren erlassen. Die Kommission überprüft diese Durchführungsrechtsakte und überarbeitet sie erforderlichenfalls. (2) Überschreitet eine in Absatz 1 Unterabsatz 1 Buchstabe a genannte Freisetzung oder eine in Absatz 1 Unterabsatz 1 Buchstabe c genannte Verbringung von Schadstoffen außerhalb des Standorts die in Anhang II festgelegten anwendbaren Schwellenwerte nicht oder überschreiten die Verbringungen von Abfällen außerhalb des Standorts die einschlägigen in Absatz 1 Unterabsatz 1 Buchstabe b festgelegten Schwellenwerte nicht, so erklärt der Betreiber der betreffenden Anlage in seinem Bericht, dass die Freisetzung von Schadstoffen oder die Verbringungen von Schadstoffen oder Abfällen außerhalb des Standorts unter diesen Schwellenwerten liegen. Die Mitgliedstaaten können beschließen, die in Unterabsatz 1 genannten Informationen nur im ersten Bericht über eine Anlage oder einen Teil davon, der von einem Betreiber nach Inkrafttreten dieser Verordnung erstellt wurde, oder im ersten Bericht, den ein Betreiber erstellt hat, nachdem die Freisetzung von Schadstoffen oder die Verbringungen von Schadstoffen oder Abfällen außerhalb des Standorts die einschlägigen in Anhang II festgelegten Schwellenwerte nicht mehr überschreiten, zu melden. (3) Bei der Erstellung des in Absatz 1 Unterabsatz 1 dieses Artikels genannten Berichts nutzen die Betreiber die besten verfügbaren Informationen. Die Betreiber ermitteln die Daten durch Messungen. Führen die Messungen nicht zu den besten verfügbaren Informationen, oder sind sie nicht zweckmäßig oder technisch und wirtschaftlich nicht tragfähig, so ermitteln die Betreiber die Daten durch Berechnungen. Sind weder Messungen noch Berechnungen zweckmäßig, so können die Betreiber die Daten durch Schätzungen ermitteln. Die Informationen können Überwachungsdaten,",
      "embedding_index": 27,
      "page_number": 8
    },
    {
      "chunk_id": "7cc6c9aa-cbbf-4a6a-8e2a-f64540d4de6c_p8_c2",
      "text": " Informationen, oder sind sie nicht zweckmäßig oder technisch und wirtschaftlich nicht tragfähig, so ermitteln die Betreiber die Daten durch Berechnungen. Sind weder Messungen noch Berechnungen zweckmäßig, so können die Betreiber die Daten durch Schätzungen ermitteln. Die Informationen können Überwachungsdaten, Emissionsfaktoren, Massenbilanzgleichungen, indirekte Überwachung oder andere Berechnungen, technische Einschätzungen und andere Verfahren umfassen, die mit Artikel 9 Absatz 1 und, soweit vorhanden, mit international anerkannten Verfahren im Einklang stehen. (4) Die Betreiber geben in dem in Absatz 1 genannten Bericht an, mit welchen Methoden die Daten gewonnen wurden. Wurden die Daten durch Messungen gewonnen, so ist die Analysemethode anzugeben. Wurden die Daten durch Berechnungen ermittelt, so ist die Berechnungsmethode anzugeben. (5) Die in Anhang II genannten Freisetzungen, die gemäß Absatz 1 Unterabsatz 1 gemeldet werden, umfassen sämtliche Freisetzungen aus allen in Anhang I enthaltenen Quellen am Standort der Anlage. (6) Für die Zwecke von Absatz 1 Unterabsatz 1 werden Daten über Freisetzungen und Verbringungen als Gesamtangaben aller beabsichtigten, versehentlichen, routinemäßigen und nicht routinemäßigen Tätigkeiten gemeldet. Bei der Bereitstellung dieser Daten führen die Betreiber sämtliche Daten über die versehentliche Freisetzung von Schadstoffen an, sofern diese Daten vorhanden sind. (7) Der Betreiber erfasst für alle Anlagen mit angemessener Häufigkeit die Daten, die erforderlich sind, um festzustellen, welche der Freisetzungen aus einer Anlage oder eines Teils davon und welche der Verbringungen außerhalb des Standorts den Berichtspflichten nach Absatz 1 Unterabsatz 1 unterliegen. (27) Richtlinie 2003/87/EG des Europäischen Parlaments und des Rates vom 13. Oktober 2003",
      "embedding_index": 28,
      "page_number": 8
    },
    {
      "chunk_id": "7cc6c9aa-cbbf-4a6a-8e2a-f64540d4de6c_p8_c3",
      "text": "ellen, welche der Freisetzungen aus einer Anlage oder eines Teils davon und welche der Verbringungen außerhalb des Standorts den Berichtspflichten nach Absatz 1 Unterabsatz 1 unterliegen. (27) Richtlinie 2003/87/EG des Europäischen Parlaments und des Rates vom 13. Oktober 2003 über ein System für den Handel mit Treibhausgasemissionszertifikaten in der Gemeinschaft und zur Änderung der Richtlinie 96/61/EG des Rates (ABl. L 275 vom 25.10.2003, S. 32). 8/21 ELI: http://data.europa.eu/eli/reg/2024/1244/oj",
      "embedding_index": 29,
      "page_number": 8
    },
    {
      "chunk_id": "7cc6c9aa-cbbf-4a6a-8e2a-f64540d4de6c_p9_c0",
      "text": "DE ABl. L vom 2.5.2024 (8) Die Betreiber aller Anlagen halten für ihre zuständige Behörde über einen Zeitraum von fünf Jahren, gerechnet ab dem Ende des betreffenden Berichtsjahres, die Aufzeichnungen zur Verfügung, aus denen die gemeldeten Daten abgeleitet wurden. In diesen Aufzeichnungen ist auch die Methode für die Erhebung der Daten zu beschreiben. (9) Die Mitgliedstaaten können beschließen, die in Absatz 1 Unterabsatz 1 Buchstabe a dieses Artikels genannten beabsichtigten Freisetzungen im Namen der Betreiber von Anlagen, die unter die in Anhang I Zeilen 2 und 7 genannten Tätigkeiten fallen, selbst zu quantifizieren. In solchen Fällen gelten die Absätze 1 bis 8 dieses Artikels in Bezug auf solche Freisetzungen für diese Betreiber nicht. (10) Für die Zwecke von Artikel 7 legen die Mitgliedstaaten einen Zeitpunkt fest, bis zu dem die Betreiber ihren zuständigen Behörden die in diesem Artikel genannten Daten übermitteln müssen. (11) Bis zum Zeitpunkt des Inkrafttretens des in Artikel 15 Absatz 3 genannten delegierten Rechtsakts unterliegt, wenn eine Anlage oder ein Teil davon die in Absatz 1 Unterabsatz 1 des vorliegenden Artikels festgelegten Bedingungen nicht erfüllt, aber Teil einer Betriebseinrichtung ist, die diese Bedingungen erfüllt, diese Anlage oder ein Teil davon den in diesem Artikel festgelegten Berichtspflichten, mit Ausnahme der in Absatz 2 des vorliegenden Artikels festgelegten Verpflichtungen. Artikel 7 Berichterstattung der Mitgliedstaaten an die Kommission (1) Die Mitgliedstaaten übermitteln der Kommission jährlich spätestens elf Monate nach Ende des Berichtsjahres auf elektronischem Wege in einem Format, das von der Kommission im Wege von Durchführungsrechtsakten festgelegt wird, einen Bericht mit allen in Artikel 6 genannten Daten. Diese Durchführ",
      "embedding_index": 30,
      "page_number": 9
    },
    {
      "chunk_id": "7cc6c9aa-cbbf-4a6a-8e2a-f64540d4de6c_p9_c1",
      "text": "1) Die Mitgliedstaaten übermitteln der Kommission jährlich spätestens elf Monate nach Ende des Berichtsjahres auf elektronischem Wege in einem Format, das von der Kommission im Wege von Durchführungsrechtsakten festgelegt wird, einen Bericht mit allen in Artikel 6 genannten Daten. Diese Durchführungsrechtsakte werden gemäß dem in Artikel 17 Absatz 2 genannten Prüfverfahren erlassen. (2) Die Kommissionsdienststellen nehmen mit Unterstützung durch die Europäische Umweltagentur (im Folgenden „Agentur“) die von den Mitgliedstaaten gemeldeten Daten innerhalb eines Monats nach Abschluss der Berichterstattung durch die Mitgliedstaaten gemäß Absatz 1 in das Portal auf. Artikel 8 Daten über die Freisetzung von Schadstoffen aus diffusen Quellen (1) Die Kommission nimmt mit Unterstützung durch die Agentur Daten über die Freisetzung von Schadstoffen aus diffusen Quellen in das Portal auf, wenn solche Daten existieren und von den Mitgliedstaaten bereits gemeldet wurden. (2) Die in dem Portal verfügbaren Daten ermöglichen es seinen Nutzern, die Freisetzung von Schadstoffen aus diffusen Quellen entsprechend einer angemessenen räumlichen Aufgliederung zu suchen und zu bestimmen, und umfassen Informationen zur Art der zur Ableitung der Daten verwendeten Methode. (3) Der Kommission wird die Befugnis übertragen, gemäß Artikel 16 delegierte Rechtsakte zu erlassen, mit denen diese Verordnung ergänzt wird, indem eine, falls zweckmäßig, auf international anerkannte Verfahren gestützte Berichterstattung über die Freisetzung relevanter Schadstoffe aus einer oder mehreren diffusen Quellen eingeleitet wird, wenn sie feststellt, dass keine Daten über die Freisetzung von Schadstoffen aus diffusen Quellen existieren. Artikel 9 Qualitätssicherung und Qualitätsbewertung (1) Die Betreiber einer Anlage, die den in Artikel 6 festgelegten Berichtspflichten unterliegen, stellen sicher, dass die von ihnen übermittel",
      "embedding_index": 31,
      "page_number": 9
    },
    {
      "chunk_id": "7cc6c9aa-cbbf-4a6a-8e2a-f64540d4de6c_p9_c2",
      "text": " feststellt, dass keine Daten über die Freisetzung von Schadstoffen aus diffusen Quellen existieren. Artikel 9 Qualitätssicherung und Qualitätsbewertung (1) Die Betreiber einer Anlage, die den in Artikel 6 festgelegten Berichtspflichten unterliegen, stellen sicher, dass die von ihnen übermittelten Daten von hoher Qualität sind. (2) Die zuständigen Behörden prüfen die Qualität der von den in Absatz 1 dieses Artikels genannten Betreibern übermittelten Daten insbesondere im Hinblick auf Genauigkeit, Vollständigkeit, Kohärenz und Glaubwürdigkeit. Bei qualitativen Mängeln in den gemäß Artikel 6 übermittelten Daten übermitteln die betroffenen Betreiber den zuständigen Behörden auf deren Verlangen unverzüglich die berichtigten Daten. Artikel 10 Zugang zu Informationen (1) Die Kommission macht mit Unterstützung durch die Agentur die im Portal enthaltenen Daten innerhalb eines Monats nach Übermittlung der Berichte durch die Mitgliedstaaten gemäß Artikel 7 Absatz 1 öffentlich und gebührenfrei im Internet zugänglich. ELI: http://data.europa.eu/eli/reg/2024/1244/oj 9/21",
      "embedding_index": 32,
      "page_number": 9
    },
    {
      "chunk_id": "7cc6c9aa-cbbf-4a6a-8e2a-f64540d4de6c_p10_c0",
      "text": "DE ABl. L vom 2.5.2024 (2) Kann die Öffentlichkeit keinen leichten Zugang zu den im Portal enthaltenen Daten erhalten, so erleichtern der betreffende Mitgliedstaat und die Kommission den elektronischen Zugriff auf das Portal in öffentlich zugänglichen Räumlichkeiten. (3) Jeder Mitgliedstaat macht seine gemäß Artikel 6 und, soweit verfügbar, gemäß Artikel 8 Absatz 1 gemeldeten Daten der Öffentlichkeit kontinuierlich, gebührenfrei und unabhängig von einer Registrierung zugänglich. Artikel 11 Vertraulichkeit Werden Daten von einem Mitgliedstaat gemäß Artikel 4 Absatz 2 der Richtlinie 2003/4/EG als vertraulich eingestuft, so wird in dem in Artikel 7 Absatz 1 dieser Verordnung genannten Bericht für das betroffene Berichtsjahr für jede Anlage getrennt angegeben, welche Daten aus welchem Grund zurückgehalten werden. Artikel 12 Beteiligung der Öffentlichkeit (1) Die Kommission bietet der Öffentlichkeit frühzeitig wirksame Möglichkeiten zur Beteiligung an der Weiter- entwicklung des Portals, einschließlich durch den Aufbau von Kapazitäten und bei der Vorbereitung von Änderungen dieser Verordnung. (2) Die Öffentlichkeit erhält die Gelegenheit, innerhalb eines realistischen Zeitrahmens und in jeder Amtssprache der Union Bemerkungen, Informationen, Analysen und Standpunkte vorzubringen. (3) Die Kommission berücksichtigt diese Beiträge angemessen und informiert die Öffentlichkeit über das Ergebnis der Beteiligung der Öffentlichkeit. Artikel 13 Leitfaden Die Kommission erstellt mit Unterstützung durch die Agentur und nach Konsultation der Mitgliedstaaten einen Leitfaden für die Durchführung dieser Verordnung und aktualisiert ihn regelmäßig, wobei mindestens folgende Gesichtspunkte berücksichtigt werden: a) Verfahren der Berichterstattung mit besonderem Augenmerk auf Bestimmungen, die nicht Teil der",
      "embedding_index": 33,
      "page_number": 10
    },
    {
      "chunk_id": "7cc6c9aa-cbbf-4a6a-8e2a-f64540d4de6c_p10_c1",
      "text": " nach Konsultation der Mitgliedstaaten einen Leitfaden für die Durchführung dieser Verordnung und aktualisiert ihn regelmäßig, wobei mindestens folgende Gesichtspunkte berücksichtigt werden: a) Verfahren der Berichterstattung mit besonderem Augenmerk auf Bestimmungen, die nicht Teil der Verordnung (EG) Nr. 166/2006 waren, und Sektoren, die nicht unter die genannte Verordnung fielen, einschließlich technischer Leitlinien für Methoden zur Erleichterung der Analyse zur Überwachung von PFAS, wie Nachweisgrenzen, Parameterwerte und Häufigkeit der Probenahme; b) zu übermittelnde Daten; c) Qualitätssicherung und Qualitätsbewertung; d) eine Angabe zu der Art der Daten, die zurückgehalten werden dürfen, und die Gründe für ihre Zurückhaltung, wenn es sich um vertrauliche Daten handelt; e) Verweise auf international anerkannte Methoden zur Bestimmung und Analyse von Freisetzungen sowie für Probenahmen; f) Namen jeglicher Muttergesellschaften; g) Berechnungsmethoden, einschließlich Emissionsfaktoren je Emissionsminderungstechnologie, für die Viehhaltung und die Aquakultur; h) Hinweise zur praktischen Anwendung der in dieser Verordnung festgelegten Bestimmungen der Begriffe „Standort“, „Betriebseinrichtung“ und „Anlage“, unter anderem durch eine Liste von Beispielen oder spezifischen Erläuterungen, Bildern, Zeichnungen, Diagrammen oder sonstigen visuellen Hinweisen oder Unterlagen. Die Leitlinien zu Unterabsatz 1 Buchstaben a bis g werden erstmals zum 1. Januar 2026 ausgearbeitet. Die Leitlinien zu Unterabsatz 1 Buchstabe h werden nach Anhörung der Mitgliedstaaten erstmals zum 1. Januar 2025 ausgearbeitet. 10/21 ELI: http://data.europa.eu/eli/reg/2024/1244/oj",
      "embedding_index": 34,
      "page_number": 10
    },
    {
      "chunk_id": "7cc6c9aa-cbbf-4a6a-8e2a-f64540d4de6c_p11_c0",
      "text": "DE ABl. L vom 2.5.2024 Artikel 14 Sensibilisierung Die Mitgliedstaaten und die Kommission fördern die Sensibilisierung der Öffentlichkeit für das Portal sowie das Verständnis und die Verwendung der darin enthaltenen Daten. Artikel 15 Änderung der Anhänge (1) Der Kommission wird die Befugnis übertragen, gemäß Artikel 16 dieser Verordnung delegierte Rechtsakte zur Änderung von Anhang I zu erlassen, um ihn im Anschluss an die Annahme jeglicher Änderungen an den Anhängen des Protokolls an das Protokoll anzupassen. (2) Der Kommission wird die Befugnis übertragen, gemäß Artikel 16 delegierte Rechtsakte zur Änderung von Anhang II zu einem oder mehreren der folgenden Zwecke zu erlassen: a) zur Aufnahme eines Schadstoffs, dessen Freisetzung in Luft, Wasser oder Boden schädliche Auswirkungen auf die Umwelt oder die Gesundheit des Menschen hat oder haben kann, einschließlich eines Schadstoffs, der bei den in Anhang I genannten Tätigkeiten freigesetzt wird, und der eine der folgenden Bedingungen erfüllt: i) der Schadstoff ist als Stoff benannt, der unter einen Eintrag in Anhang XIV der Verordnung (EG) Nr. 1907/2006 oder eine in Anhang XVII der genannten Verordnung aufgeführte Beschränkung fällt; ii) der Schadstoff ist als prioritärer Stoff gemäß der Richtlinie 2000/60/EG oder der Richtlinie 2008/105/EG eingestuft; iii) der Schadstoff ist in den Beobachtungslisten aufgeführt, die im Rahmen der Richtlinie 2006/118/EG oder der Richtlinie 2008/105/EG oder der Richtlinie (EU) 2020/2184 erstellt wurden; iv) der Schadstoff unterliegt Grenzwerten oder anderen Beschränkungen gemäß der Richtlinie 2004/107/EG, der Richtlinie 2006/118/EG, der Richtlinie 2008/50/EG oder der",
      "embedding_index": 35,
      "page_number": 11
    },
    {
      "chunk_id": "7cc6c9aa-cbbf-4a6a-8e2a-f64540d4de6c_p11_c1",
      "text": "/105/EG oder der Richtlinie (EU) 2020/2184 erstellt wurden; iv) der Schadstoff unterliegt Grenzwerten oder anderen Beschränkungen gemäß der Richtlinie 2004/107/EG, der Richtlinie 2006/118/EG, der Richtlinie 2008/50/EG oder der Richtlinie (EU) 2020/2184; b) zur Festlegung und Aktualisierung von Schwellenwerten für die Freisetzung von Schadstoffen, damit das Ziel erreicht wird, mindestens 90 % der Freisetzung jedes Schadstoffs in Luft, Wasser und Boden aufgrund der in Anhang I genannten Tätigkeiten zu erfassen, einschließlich des Schwellenwerts Null für Stoffe, die eine besonders hohe Gefahr für die Gesundheit des Menschen oder die Umwelt darstellen; c) zur Hinzufügung oder Streichung eines Schadstoffs und erforderlichenfalls zur Änderung des einschlägigen Schwellenwerts, um Anhang II dieser Verordnung an das Protokoll anzupassen; d) zur Streichung eines Schadstoffs, der nicht mehr als unter Buchstabe a Ziffer ii dieses Absatzes genannter prioritärer Stoff eingestuft ist oder der aus den unter Buchstabe a Ziffer iii genannten Beobachtungslisten gestrichen wurde. (3) Die Kommission erlässt bis zum 31. Dezember 2025 einen delegierten Rechtsakt gemäß Absatz 2. Die Kommission kann nach diesem Zeitpunkt zusätzliche delegierte Rechtsakte gemäß Absatz 2 erlassen. Artikel 16 Ausübung der Befugnisübertragung (1) Die Befugnis zum Erlass delegierter Rechtsakte wird der Kommission unter den in diesem Artikel festgelegten Bedingungen übertragen. (2) Die Befugnis zum Erlass delegierter Rechtsakte gemäß Artikel 8 Absatz 3 und Artikel 15 Absätze 1 und 2 wird der Kommission für einen Zeitraum von fünf Jahren ab dem 22. Mai 2024 übertragen. Die Kommission erstellt spätestens neun Monate vor",
      "embedding_index": 36,
      "page_number": 11
    },
    {
      "chunk_id": "7cc6c9aa-cbbf-4a6a-8e2a-f64540d4de6c_p11_c2",
      "text": "tragen. (2) Die Befugnis zum Erlass delegierter Rechtsakte gemäß Artikel 8 Absatz 3 und Artikel 15 Absätze 1 und 2 wird der Kommission für einen Zeitraum von fünf Jahren ab dem 22. Mai 2024 übertragen. Die Kommission erstellt spätestens neun Monate vor Ablauf des Zeitraums von fünf Jahren einen Bericht über die Befugnisübertragung. Die Befugnisübertragung verlängert sich stillschweigend um Zeiträume gleicher Länge, es sei denn, das Europäische Parlament oder der Rat widersprechen einer solchen Verlängerung spätestens drei Monate vor Ablauf des jeweiligen Zeitraums. (3) Die Befugnisübertragung gemäß Artikel 8 Absatz 3 und Artikel 15 Absätze 1 und 2 kann vom Europäischen Parlament oder vom Rat jederzeit widerrufen werden. Der Beschluss über den Widerruf beendet die Übertragung der in diesem Beschluss angegebenen Befugnis. Er wird am Tag nach seiner Veröffentlichung im Amtsblatt der Europäischen Union oder zu einem im Beschluss über den Widerruf angegebenen späteren Zeitpunkt wirksam. Die Gültigkeit von delegierten Rechtsakten, die bereits in Kraft sind, wird von dem Beschluss über den Widerruf nicht berührt. ELI: http://data.europa.eu/eli/reg/2024/1244/oj 11/21",
      "embedding_index": 37,
      "page_number": 11
    },
    {
      "chunk_id": "7cc6c9aa-cbbf-4a6a-8e2a-f64540d4de6c_p12_c0",
      "text": "DE ABl. L vom 2.5.2024 (4) Vor dem Erlass eines delegierten Rechtsakts konsultiert die Kommission die von den einzelnen Mitgliedstaaten benannten Sachverständigen im Einklang mit den in der Interinstitutionellen Vereinbarung vom 13. April 2016 über bessere Rechtsetzung niedergelegten Grundsätzen. (5) Sobald die Kommission einen delegierten Rechtsakt erlässt, übermittelt sie ihn gleichzeitig dem Europäischen Parlament und dem Rat. (6) Ein delegierter Rechtsakt, der gemäß Artikel 8 Absatz 3 oder Artikel 15 Absätze 1 oder 2 erlassen wurde, tritt nur in Kraft, wenn weder das Europäische Parlament noch der Rat innerhalb einer Frist von zwei Monaten nach Übermittlung dieses Rechtsakts an das Europäische Parlament und den Rat Einwände erhoben haben oder wenn vor Ablauf dieser Frist das Europäische Parlament und der Rat beide der Kommission mitgeteilt haben, dass sie keine Einwände erheben werden. Auf Initiative des Europäischen Parlaments oder des Rates wird diese Frist um zwei Monate verlängert. Artikel 17 Ausschussverfahren (1) Die Kommission wird von einem Ausschuss unterstützt. Dieser Ausschuss ist ein Ausschuss im Sinne der Verordnung (EU) Nr. 182/2011. (2) Wird auf diesen Absatz Bezug genommen, so gilt Artikel 5 der Verordnung (EU) Nr. 182/2011. Artikel 18 Sanktionen und Maßnahmen zur Sicherung der Einhaltung der Vorschriften (1) Die Mitgliedstaaten erlassen Vorschriften über Sanktionen, die bei Verstößen gegen diese Verordnung zu verhängen sind, und treffen alle für die Anwendung der Sanktionen erforderlichen Maßnahmen. Die vorgesehenen Sanktionen müssen wirksam, verhältnismäßig und abschreckend sein. Die Mitgliedstaaten teilen der Kommission diese Vorschriften und Maßnahmen unverzüglich mit und melden ihr unverzüglich jegliche sp",
      "embedding_index": 38,
      "page_number": 12
    },
    {
      "chunk_id": "7cc6c9aa-cbbf-4a6a-8e2a-f64540d4de6c_p12_c1",
      "text": "wendung der Sanktionen erforderlichen Maßnahmen. Die vorgesehenen Sanktionen müssen wirksam, verhältnismäßig und abschreckend sein. Die Mitgliedstaaten teilen der Kommission diese Vorschriften und Maßnahmen unverzüglich mit und melden ihr unverzüglich jegliche spätere Änderungen dieser Vorschriften und Maßnahmen. (2) Die in Absatz 1 genannten Sanktionen umfassen Geldbußen. (3) Die Mitgliedstaaten stellen sicher, dass bei den gemäß diesem Artikel verhängten Sanktionen folgende Umstände, falls zutreffend, gebührend berücksichtigt werden: a) Art, Schwere und Ausmaß des Verstoßes unter Berücksichtigung des Ziels, ein hohes Niveau des Schutzes für die Gesundheit des Menschen und die Umwelt zu erreichen; b) das Ausmaß des Verschuldens an dem Verstoß; c) ob der Verstoß wiederholt oder einmalig erfolgt ist. (4) Die Mitgliedstaaten ergreifen Maßnahmen zur Sicherung der Einhaltung der Vorschriften, um die in Absatz 1 genannten Verstöße zu verhindern und aufzudecken. Artikel 19 Überprüfung Die Kommission überprüft die Durchführung dieser Verordnung und ihrer Anhänge mindestens alle fünf Jahre ab Geltungsbeginn. Ziel der Überprüfung ist es unter anderem, die Angleichung dieser Verordnung und ihrer Anhänge an den wissenschaftlichen und technischen Fortschritt sicherzustellen. Bei der Überprüfung wird internationalen Initiativen, die sich mit der Freisetzung von Schadstoffen aus Industrietätigkeiten und den Auswirkungen der Freisetzung solcher Schadstoffe auf die Gesundheit des Menschen oder die Umwelt befassen, den bewährten Verfahren der Mitgliedstaaten und den diesbezüglichen Fortschritten sowie dem Fortschritt in Forschung und Technologie gebührend Rechnung getragen. Erforderlichenfalls legt die Kommission dem Europäischen Parlament und dem Rat einen Gesetzgebungsvorsch",
      "embedding_index": 39,
      "page_number": 12
    },
    {
      "chunk_id": "7cc6c9aa-cbbf-4a6a-8e2a-f64540d4de6c_p12_c2",
      "text": " Gesundheit des Menschen oder die Umwelt befassen, den bewährten Verfahren der Mitgliedstaaten und den diesbezüglichen Fortschritten sowie dem Fortschritt in Forschung und Technologie gebührend Rechnung getragen. Erforderlichenfalls legt die Kommission dem Europäischen Parlament und dem Rat einen Gesetzgebungsvorschlag zur Änderung dieser Verordnung oder ihrer Anhänge oder beider Texte vor. Artikel 20 Aufhebung Die Verordnung (EG) Nr. 166/2006 wird mit Wirkung vom 1. Januar 2028 aufgehoben. Bezugnahmen auf die aufgehobene Verordnung (EG) Nr. 166/2006 gelten als Bezugnahmen auf die vorliegende Verordnung und sind nach Maßgabe der Entsprechungstabelle in Anhang III der vorliegenden Verordnung zu lesen. 12/21 ELI: http://data.europa.eu/eli/reg/2024/1244/oj",
      "embedding_index": 40,
      "page_number": 12
    },
    {
      "chunk_id": "7cc6c9aa-cbbf-4a6a-8e2a-f64540d4de6c_p13_c0",
      "text": "DE ABl. L vom 2.5.2024 Artikel 21 Übergangsbestimmungen Unbeschadet des Artikels 20 Absatz 1 der vorliegenden Verordnung gilt die Verordnung (EG) Nr. 166/2006 weiterhin für die Berichterstattung für das Jahr 2026. Artikel 22 Inkrafttreten Diese Verordnung tritt am zwanzigsten Tag nach ihrer Veröffentlichung im Amtsblatt der Europäischen Union in Kraft. Sie gilt ab dem 1. Januar 2028. Diese Verordnung ist in allen ihren Teilen verbindlich und gilt unmittelbar in jedem Mitgliedstaat. Geschehen zu Straßburg am 24. April 2024. Im Namen des Europäischen Parlaments Im Namen des Rates Die Präsidentin Der Präsident R. METSOLA M. MICHEL ELI: http://data.europa.eu/eli/reg/2024/1244/oj 13/21",
      "embedding_index": 41,
      "page_number": 13
    },
    {
      "chunk_id": "7cc6c9aa-cbbf-4a6a-8e2a-f64540d4de6c_p14_c0",
      "text": "DE ABl. L vom 2.5.2024 ANHANG I Tätigkeiten Tätigkeit Kapazitätsschwellenwert 1 Tätigkeiten, die in Anhang I der Richtlinie 2010/75/EU Oberhalb der einschlägigen in der Richtlinie 2010/75/EU aufgeführt sind festgelegten Kapazitätsschwellenwerte 2 Tätigkeiten, die in Anhang Ia der Richtlinie 2010/75/EU Oberhalb der einschlägigen in der Richtlinie 2010/75/EU aufgeführt sind festgelegten Kapazitätsschwellenwerte 3 Tätigkeiten gemäß Artikel 2 der Richtlinie (EU) Feuerungsanlagen mit einer Feuerungswärmeleistung von 2015/2193 (soweit sie nicht unter Anhang I der Richt- mindestens 20 MW und weniger als 50 MW linie 2010/75/EU fallen) 4 Untertagebau und damit zusammenhängende Tätigkei- Keine Kapazitätsschwellenwerte (alle Anlagen sind melde- ten, einschließlich der Gewinnung von Erdöl oder Erdgas pflichtig) in On-Shore- oder Off-Shore-Anlagen (soweit sie nicht unter Anhang I der Richtlinie 2010/75/EU fallen) 5 Tagebau und Steinbruch (soweit sie nicht unter An- Wenn die Oberfläche des Gebiets, in dem der Abbau hang I der Richtlinie 2010/75/EU fallen) tatsächlich betrieben wird, 25 ha entspricht 6 Kommunale Abwasserbehandlungsanlagen Mit einer Leistung von 100 000 Einwohnergleichwerten oder mehr 7 Futtermittelbasierte Aquakultur Mit einer jährlichen Produktionskapazität von über 500 Tonnen 8 Anlagen für den Bau und/oder das Abwracken von Mit einer Kapazität für 100 m lange Schiffe Schiffen und zum Lackieren von Schiffen oder zum Entfernen von Lackierungen von Schiffen 9 Elektrolyse von Wasser für die Wasserstofferzeugung Industrielle Produktion 14/",
      "embedding_index": 42,
      "page_number": 14
    },
    {
      "chunk_id": "7cc6c9aa-cbbf-4a6a-8e2a-f64540d4de6c_p14_c1",
      "text": "ität von über 500 Tonnen 8 Anlagen für den Bau und/oder das Abwracken von Mit einer Kapazität für 100 m lange Schiffe Schiffen und zum Lackieren von Schiffen oder zum Entfernen von Lackierungen von Schiffen 9 Elektrolyse von Wasser für die Wasserstofferzeugung Industrielle Produktion 14/21 ELI: http://data.europa.eu/eli/reg/2024/1244/oj\n\nTätigkeiten, die in Anhang I der Richtlinie 2010/75/EU aufgeführt sind Tätigkeiten, die in Anhang Ia der Richtlinie 2010/75/EU aufgeführt sind Tätigkeiten gemäß Artikel 2 der Richtlinie (EU) 2015/2193 (soweit sie nicht unter Anhang I der Richt- linie 2010/75/EU fallen) Untertagebau und damit zusammenhängende Tätigkei- ten, einschließlich der Gewinnung von Erdöl oder Erdgas in On-Shore- oder Off-Shore-Anlagen (soweit sie nicht unter Anhang I der Richtlinie 2010/75/EU fallen) Tagebau und Steinbruch (soweit sie nicht unter An- hang I der Richtlinie 2010/75/EU fallen) Kommunale Abwasserbehandlungsanlagen Futtermittelbasierte Aquakultur Anlagen für den Bau und/oder das Abwracken von Schiffen und zum Lackieren von Schiffen oder zum Entfernen von Lackierungen von Schiffen Elektrolyse von Wasser für die Wasserstofferzeugung\n\nCAS-Nummer | Schadstoff (1) |  | \n---------------------------------\n |  | in die Luft\n(Spalte 1a)\nkg/Jahr | in Gewässer\n(Spalte 1b)\nkg/Jahr\n74-82-8 | Methan (CH )\n4 | 100 000 | — (2)\n630-08-0 | Kohlenmonoxid (CO) | 500 000 | —\n124-38-9 | Kohlendioxid (CO)\n2 | 100 Mio. | —\n | Teilfluorierte Kohlenwasserstoffe (HFKWs) (3) | 100 | —\n10024-97",
      "embedding_index": 43,
      "page_number": 14
    },
    {
      "chunk_id": "7cc6c9aa-cbbf-4a6a-8e2a-f64540d4de6c_p14_c2",
      "text": " 000 | — (2)\n630-08-0 | Kohlenmonoxid (CO) | 500 000 | —\n124-38-9 | Kohlendioxid (CO)\n2 | 100 Mio. | —\n | Teilfluorierte Kohlenwasserstoffe (HFKWs) (3) | 100 | —\n10024-97-2 | Distickoxid (NO)\n2 | 10 000 | —\n7664-41-7 | Ammoniak (NH)\n3 | 10 000 | —\n | Flüchtige organische Verbindungen außer\nMethan (NMVOC) | 100 000 | —\n | Stickoxide (NO/NO)\nx 2 | 100 000 | —\n | Perfluorierte Kohlenwasserstoffe (PFKWs) (4) | 100 | —\n2551-62-4 | Schwefelhexafluorid (SF)\n6 | 50 | —\n | Schwefeloxide (SO/SO)\nx 2 | 150 000 | —\n | Gesamtstickstoff | — | 50 000\n | Gesamtphosphor | — | 5 000\n | Teilhalogenierte Fluorchlorkohlenwasserstoffe\n(HFCKW) (5) | 1 | —\n | Fluorchlorkohlenwasserstoffe (FCKWs) (6) | 1 | —\n | Halone (7) | 1 | —\n | Arsen und Verbindungen (als As) (8) | 20 | 5\n | Cadmium und Verbindungen (als Cd) (8) | 10 | 5\n | Chrom und Verbindungen (als Cr) (8) | 100 | 50\n | Kupfer und Verbindungen (als Cu) (8) | 100 | 50\n | Quecksilber und Verbindungen (als Hg) (8) | 10 | 1\n | Nickel und Verbindungen (als Ni) (8) | 50 | 20\n\n\nCAS-Nummer | Schadstoff (1) |  | \n---------------------------------\n |  | in die Luft\n(Spalte 1a)\nkg/Jahr | in Gewässer\n(Spalte 1b)\nkg/J",
      "embedding_index": 44,
      "page_number": 14
    },
    {
      "chunk_id": "7cc6c9aa-cbbf-4a6a-8e2a-f64540d4de6c_p14_c3",
      "text": " (8) | 10 | 1\n | Nickel und Verbindungen (als Ni) (8) | 50 | 20\n\n\nCAS-Nummer | Schadstoff (1) |  | \n---------------------------------\n |  | in die Luft\n(Spalte 1a)\nkg/Jahr | in Gewässer\n(Spalte 1b)\nkg/Jahr\n | Blei und Verbindungen (als Pb) (8) | 200 | 20\n | Zink und Verbindungen (als Zn) (8) | 200 | 100\n15972-60-8 | Alachlor | — | 1\n309-00-2 | Aldrin | 1 | 1\n1912-24-9 | Atrazin | — | 1\n57-74-9 | Chlordan | 1 | 1\n143-50-0 | Chlordecon | 1 | 1\n470-90-6 | Chlorfenvinphos | — | 1\n85535-84-8 | Chloralkane, C -C\n10 13 | — | 1\n2921-88-2 | Chlorpyrifos | — | 1\n50-29-3 | DDT | 1 | 1\n115-32-2 | Dicofol | 1 | 1\n107-06-2 | 1, 2-Dichlorethan (EDC) | 1 000 | 10\n75-09-2 | Dichlormethan (DCM) | 1 000 | 10\n60-57-1 | Dieldrin | 1 | 1\n330-54-1 | Diuron | — | 1\n115-29-7 | Endosulfan | — | 1\n72-20-8 | Endrin | 1 | 1\n | Halogenierte organische Verbindungen (als\nAOX) (9) | — | 1 000\n76-44-8 | Heptachlor | 1 | 1\n118-74-1 | Hexachlorbenzol (HCB) | 10 | 1\n87-68-3 | Hexachlorbutadien (HCBD) | — | 1\n608-73-1 | 1, 2,3, ",
      "embedding_index": 45,
      "page_number": 14
    },
    {
      "chunk_id": "7cc6c9aa-cbbf-4a6a-8e2a-f64540d4de6c_p14_c4",
      "text": " 000\n76-44-8 | Heptachlor | 1 | 1\n118-74-1 | Hexachlorbenzol (HCB) | 10 | 1\n87-68-3 | Hexachlorbutadien (HCBD) | — | 1\n608-73-1 | 1, 2,3, 4,5, 6-Hexachlorcyclohexan (HCH) | 10 | 1\n58-89-9 | Lindan | 1 | 1\n\n\nCAS-Nummer | Schadstoff (1) |  | \n---------------------------------\n |  | in die Luft\n(Spalte 1a)\nkg/Jahr | in Gewässer\n(Spalte 1b)\nkg/Jahr\n2385-85-5 | Mirex | 1 | 1\n | PCDD + PCDF (Dioxine + Furane) (als Teq) (10) | 0,0001 | 0,0001\n608-93-5 | Pentachlorbenzol | 1 | 1\n87-86-5 | Pentachlorphenol (PCP) | 10 | 1\n335-67-1 | Perfluoroctansäure (PFOA) und ihre Salze | 1 | 1\n355-46-4 | Perfluorhexan-1-sulfonsäure (PFHxS) und ih-\nre Salze; | 1 | 1\n1336-36-3 | Polychlorierte Biphenyle (PCBs) | 0,1 | 0,1\n122-34-9 | Simazin | — | 1\n127-18-4 | Tetrachlorethylen (PER) | 2 000 | 10\n56-23-5 | Tetrachlormethan (TCM) | 100 | 1\n12002-48-1 | Trichlorbenzole (TCB) (alle Isomere) | 10 | 1\n71-55-6 | 1, 1,1-Trichlorethan | 100 | —\n79-34-5 | 1, 1,2, 2-Tetrachlorethan | 50 | —\n79-01-6 | Tr",
      "embedding_index": 46,
      "page_number": 14
    },
    {
      "chunk_id": "7cc6c9aa-cbbf-4a6a-8e2a-f64540d4de6c_p14_c5",
      "text": " Trichlorbenzole (TCB) (alle Isomere) | 10 | 1\n71-55-6 | 1, 1,1-Trichlorethan | 100 | —\n79-34-5 | 1, 1,2, 2-Tetrachlorethan | 50 | —\n79-01-6 | Trichlorethylen | 2 000 | 10\n67-66-3 | Trichlormethan | 500 | 10\n8001-35-2 | Toxaphen | 1 | 1\n75-01-4 | Vinylchlorid | 1 000 | 10\n120-12-7 | Anthracen | 50 | 1\n71-43-2 | Benzol | 1 000 | 200 (als\nBTEX) (11)\n | Bromierte Diphenylether (PBDE) (12) | — | 1\n | Nonylphenol und Nonylphenolethoxylate\n(NP/NPEs) | — | 1\n100-41-4 | Ethylbenzol | — | 200 (als\nBTEX) (11)\n75-21-8 | Ethylenoxid | 1 000 | 10\n\n\nCAS-Nummer | Schadstoff (1) |  | \n---------------------------------\n |  | in die Luft\n(Spalte 1a)\nkg/Jahr | in Gewässer\n(Spalte 1b)\nkg/Jahr\n34123-59-6 | Isoproturon | — | 1\n91-20-3 | Naphthalin | 100 | 10\n | Zinnorganische Verbindungen (als Ge-\nsamt-Sn) | — | 50\n117-81-7 | Di-(2-ethylhexyl)phthalat (DEHP) | 10 | 1\n108-95-2 | Phenole (als Gesamt-C) (13) | — | 20\n | Polyzyklische aromatische Kohlenwasserstof-\nfe (PAK) (14) | 50 | 5\n108-88-3 | Toluol | — | 200 (als\nBTEX) (11)\n | Tributylzinn und Verbindungen (15) | — | 1",
      "embedding_index": 47,
      "page_number": 14
    },
    {
      "chunk_id": "7cc6c9aa-cbbf-4a6a-8e2a-f64540d4de6c_p14_c6",
      "text": ") (13) | — | 20\n | Polyzyklische aromatische Kohlenwasserstof-\nfe (PAK) (14) | 50 | 5\n108-88-3 | Toluol | — | 200 (als\nBTEX) (11)\n | Tributylzinn und Verbindungen (15) | — | 1\n | Triphenylzinn und Verbindungen (16) | — | 1\n | Gesamter organischer Kohlenstoff (TOC) (als\nGesamt-C oder CSB/3) | — | 50 000\n1582-09-8 | Trifluralin | — | 1\n1330-20-7 | Xylole (17) | — | 200 (als\nBTEX) (11)\n | Chloride (als Gesamt-Cl) | — | 2 Mio.\n | Chlor und anorganische Verbindungen (als\nHCl) | 10 000 | —\n1332-21-4 | Asbest | 1 | 1\n | Cyanide (als Gesamt-CN) | — | 50\n | Fluoride (als Gesamt-F) | — | 2 000\n | Fluor und anorganische Verbindungen (als\nHF) | 5 000 | —\n74-90-8 | Cyanwasserstoff (HCN) | 200 | —\n | Feinstaub (PM )\n10 | 50 000 | —\n1806-26-4 | Octylphenole und Octylphenolethoxylate | — | 1\n206-44-0 | Fluoranthen | — | 1\n465-73-6 | Isodrin | — | 1\n36355-1-8 | Hexabrombiphenyl | 0,1 | 0,1\n\n\nCAS-Nummer | Schadstoff (1) |  | \n---------------------------------\n |  | in die Luft\n(Spalte 1a)\nkg/Jahr | in Gewässer\n(Spalte 1b)\nkg/Jahr\n191-24-2 | Benzo(g,h,i)perylen |  | 1\n",
      "embedding_index": 48,
      "page_number": 14
    },
    {
      "chunk_id": "7cc6c9aa-cbbf-4a6a-8e2a-f64540d4de6c_p19_c0",
      "text": "DE ABl. L vom 2.5.2024 Schwellenwert für Freisetzungen (Spalte 1) Nr. CAS-Nummer Schadstoff (1) in die Luft in Gewässer in den Boden (Spalte 1a) (Spalte 1b) (Spalte 1c) kg/Jahr kg/Jahr kg/Jahr 94 191-24-2 Benzo(g,h,i)perylen 1 (1) Sofern nicht anders festgelegt, wird jeder in diesem Anhang aufgeführte Schadstoff als Gesamtmenge dieses Schadstoffs gemeldet oder, falls der Schadstoff aus einer Stoffgruppe besteht, als Gesamtmenge dieser Gruppe. (2) Ein Strich (—) bedeutet, dass der fragliche Parameter und das betreffende Medium keine Berichtspflicht zur Folge haben. (3) Gesamtmenge der teilfluorierten Kohlenwasserstoffe: Summe von HFKW 23, HFKW 32, HFKW 41, HFKW 4310mee, HFKW 125, HFKW 134, HFKW 134a, HFKW 152a, HFKW 143, HFKW 143a, HFKW 227ea, HFKW 236fa, HFKW 245ca und HFKW 365mfc. (4) Gesamtmenge der perfluorierten Kohlenwasserstoffe: Summe von CF, CF, CF, CF , c-CF, CF und CF . 4 2 6 3 8 4 10 4 8 5 12 6 14 (5) Gesamtmenge der Stoffe, die in der Gruppe VIII des Anhangs I der Verordnung (EG) Nr. 1005/2009 des Europäischen Parlaments und des Rates vom 16. September 2009 über Stoffe, die zum Abbau der Ozonschicht führen (ABl. L 286 vom 31.10.2009, S. 1) aufgelistet sind, einschließlich ihrer Isomere. (6) Gesamtmenge der Stoffe, die in den Gruppen I und II des Anhangs I der Verordnung (",
      "embedding_index": 49,
      "page_number": 19
    },
    {
      "chunk_id": "7cc6c9aa-cbbf-4a6a-8e2a-f64540d4de6c_p19_c1",
      "text": " Stoffe, die zum Abbau der Ozonschicht führen (ABl. L 286 vom 31.10.2009, S. 1) aufgelistet sind, einschließlich ihrer Isomere. (6) Gesamtmenge der Stoffe, die in den Gruppen I und II des Anhangs I der Verordnung (EG) Nr. 1005/2009 aufgelistet sind, einschließlich ihrer Isomere. (7) Gesamtmenge der Stoffe, die in den Gruppen III und VI des Anhangs I der Verordnung (EG) Nr. 1005/2009 aufgelistet sind, einschließlich ihrer Isomere. (8) Sämtliche Metalle werden als Gesamtmenge des Elements in allen chemischen Formen, die in der Freisetzung enthalten sind, gemeldet. (9) Halogenierte organische Verbindungen, die von Aktivkohle adsorbiert werden können, ausgedrückt als Chlorid. (10) Ausgedrückt als I-TEQ. (11) Einzelne Schadstoffe sind mitzuteilen, wenn der Schwellenwert für BTEX (d. h. der Summenparameter von Benzol, Toluol, Ethylbenzol und Xylol) überschritten wird. (12) Gesamtmenge der folgenden bromierten Diphenylether: Penta-BDE, Octa-BDE und Deca-BDE. (13) Gesamtmenge der Phenole und der substituierten einfachen Phenole, ausgedrückt als Gesamtkohlenstoff. (14) Polyzyklische aromatische Kohlenwasserstoffe (PAK) sind gemäß der Verordnung (EU) 2019/1021 des Europäischen Parlaments und des Rates vom 20. Juni 2019 über persistente organische Schadstoffe (ABl. L 169 vom 25.6.2019, S. 45) für die Berichterstattung über Freisetzungen in die Luft als Benzo(a)pyren (50-32-8), Benzo(b)fluoranthen (205-99-2), Benzo(k)fluoranthen (207-08-9) und Indeno(1",
      "embedding_index": 50,
      "page_number": 19
    },
    {
      "chunk_id": "7cc6c9aa-cbbf-4a6a-8e2a-f64540d4de6c_p19_c2",
      "text": ". L 169 vom 25.6.2019, S. 45) für die Berichterstattung über Freisetzungen in die Luft als Benzo(a)pyren (50-32-8), Benzo(b)fluoranthen (205-99-2), Benzo(k)fluoranthen (207-08-9) und Indeno(1,2,3-cd)pyren (193-39-5) zu messen. (15) Gesamtmenge der Tributylzinn-Verbindungen, ausgedrückt als Tributylzinn-Menge. (16) Gesamtmenge der Triphenylzinn-Verbindungen, ausgedrückt als Triphenylzinn-Menge. (17) Gesamtmenge der Xylene (Ortho-Xylene, Meta-Xylene, Para-Xylene). ELI: http://data.europa.eu/eli/reg/2024/1244/oj 19/21",
      "embedding_index": 51,
      "page_number": 19
    },
    {
      "chunk_id": "7cc6c9aa-cbbf-4a6a-8e2a-f64540d4de6c_p20_c0",
      "text": "DE ABl. L vom 2.5.2024 ANHANG III Entsprechungstabelle Verordnung (EG) Nr. 166/2006 Vorliegende Verordnung Artikel 1 Artikel 1 Artikel 2 Nummer 1 Artikel 3 Nummer 4 Artikel 2 Nummer 2 Artikel 3 Nummer 13 Artikel 2 Nummer 3 Artikel 3 Nummer 1 Artikel 2 Nummer 4 Artikel 3 Nummer 2 Artikel 2 Nummer 5 Artikel 3 Nummer 3 Artikel 2 Nummer 6 Artikel 3 Nummer 8 Artikel 2 Nummer 7 Artikel 3 Nummer 17 Artikel 2 Nummer 8 Artikel 3 Nummer 7 Artikel 2 Nummer 9 Artikel 3 Nummer 6 Artikel 2 Nummer 10 Artikel 3 Nummer 5 Artikel 2 Nummer 11 Artikel 3 Nummer 9 Artikel 2 Nummer 12 Artikel 3 Nummer 12 Artikel 2 Nummer 13 Artikel 3 Nummer 10 Artikel 2 Nummer 14 Artikel 3 Nummer 14 Artikel 2 Nummer 15 Artikel 3 Nummer 11 Artikel 2 Nummer 16 Artikel 3 Nummer 16 Artikel 2 Nummer 17 Artikel 3 Nummer 15 Artikel 3 Buchstabe a Artikel 4 Absatz 1 Buchstabe a Artikel 3 Buchstabe b Artikel 4 Absatz 1 Buchstabe b Artikel 3 Buchstabe c Artikel 4 Absatz 1 Buchstabe f Artikel 4 Absatz 1 Artikel 5 Absatz 1 Artikel 4 Absatz 2 Artikel 5 Absatz 2 Artikel 5 Absatz 1 Buchstabe a Artikel 6 Absatz 1 Buchstabe a Artikel 5 Absatz 1 Buchstabe b Artikel 6 Absatz 1 Buchstabe b Artikel 5 Absatz 1 Buchstabe c Artikel 6 Absatz 1 Buchstabe c Artikel 5 Absatz 1 Unterabsatz 2 — Artikel 5 Absatz 1 Unterabsatz 3 Artikel 6 Absatz 4 Artikel 5 Absatz 1 Unterabsatz 4 Artikel 6 Absatz 5 Artikel 5 Absatz 2 Artikel 6 Absatz 6 Artikel 5 Absatz 3 Artikel 6 Absatz 7",
      "embedding_index": 52,
      "page_number": 20
    },
    {
      "chunk_id": "7cc6c9aa-cbbf-4a6a-8e2a-f64540d4de6c_p20_c1",
      "text": " c Artikel 5 Absatz 1 Unterabsatz 2 — Artikel 5 Absatz 1 Unterabsatz 3 Artikel 6 Absatz 4 Artikel 5 Absatz 1 Unterabsatz 4 Artikel 6 Absatz 5 Artikel 5 Absatz 2 Artikel 6 Absatz 6 Artikel 5 Absatz 3 Artikel 6 Absatz 7 Artikel 5 Absatz 4 — Artikel 5 Absatz 5 Artikel 6 Absatz 8 Artikel 6 Artikel 6 Absatz 1 Buchstabe b Artikel 7 Absatz 1 Artikel 6 Absatz 10 Artikel 7 Absatz 2 Artikel 7 Absatz 1 20/21 ELI: http://data.europa.eu/eli/reg/2024/1244/oj",
      "embedding_index": 53,
      "page_number": 20
    },
    {
      "chunk_id": "7cc6c9aa-cbbf-4a6a-8e2a-f64540d4de6c_p21_c0",
      "text": "DE ABl. L vom 2.5.2024 Verordnung (EG) Nr. 166/2006 Vorliegende Verordnung Artikel 7 Absatz 3 Artikel 7 Absatz 2 Artikel 8 Absatz 1 Artikel 8 Absatz 1 Artikel 8 Absatz 2 Artikel 8 Absatz 2 Artikel 8 Absatz 3 Artikel 8 Absatz 3 Artikel 9 Absatz 1 Artikel 9 Absatz 1 Artikel 9 Absatz 2 Artikel 9 Absatz 2 Artikel 9 Absatz 3 — Artikel 9 Absatz 4 — Artikel 10 Absatz 1 Artikel 10 Absatz 1 Artikel 10 Absatz 2 Artikel 10 Absatz 2 Artikel 11 Artikel 11 Artikel 12 Absatz 1 Artikel 12 Absatz 1 Artikel 12 Absatz 2 Artikel 12 Absatz 2 Artikel 12 Absatz 3 Artikel 12 Absatz 3 Artikel 13 — Artikel 14 Artikel 13 Artikel 15 Artikel 14 Artikel 18 Artikel 15 Artikel 18a Artikel 16 Artikel 19 Artikel 17 Artikel 20 Artikel 18 Artikel 21 — Anhang I Anhang I Anhang II Anhang II ELI: http://data.europa.eu/eli/reg/2024/1244/oj 21/21",
      "embedding_index": 54,
      "page_number": 21
    }
  ],
  "metadata": {
    "source": "new_data_folder",
    "filename": "EU_2024_1244_BerichterstattungUmweltdatenIndustrieanalgen.pdf",
    "file_type": ".pdf",
    "onace_codes": "A, B, D, C, E, F",
    "is_vsme": false
  }
}