{
  "document_id": "80052c4c-9d98-4092-a1c8-fc66396e20a8",
  "chunks": [
    {
      "chunk_id": "80052c4c-9d98-4092-a1c8-fc66396e20a8_p1_c0",
      "text": "FOREST, LAND AND AGRICULTURE SCIENCE- BASED TARGET-SETTING GUIDANCE VERSION 1.1 DECEMBER 2023 FLAG Science-Based Target-Setting Guidance 1\n\n\n\nRECOMMENDED CITATION\nAnderson, CM., Bicalho, T., Wallace, E., Letts, T., and Stevenson, M. 2022. Forest, Land and\nAgriculture Science-Based Target-Setting Guidance. World Wildlife Fund, Washington, DC.\nReproduction of this publication (except the photos) for educational or other noncommercial purposes is authorized\nsubject to advance written notification to WWF and appropriate acknowledgment as stated above. Reproduction of\nthis publication for resale or other commercial purposes is prohibited without prior written permission. Reproduction\nof the photos for any purpose is subject to WWF's prior written permission. The designation of geographical entities\nin this book and the presentation of the material do not imply the expression of any opinion whatsoever on the\npart of WWF concerning the legal status of any country, territory, or area, or of its authorities, or concerning the\ndelimitation of its frontiers or boundaries.\n© 1986 Panda Symbol WWF - World Wide Fund For Nature (also known as World Wildlife Fund)\n® “WWF” is a WWF Registered Trademark\nFLAG Science-Based Target-Setting Guidance 2\n\n\n\n\nACKNOWLEDGMENTS\nThis guidance was developed by the World Wildlife Fund for Nature (WWF) on behalf of the Science Based Targets\ninitiative (SBTi). The SBTi is a global body enabling businesses to set ambitious emissions reductions targets in line\nwith the latest climate science. It is focused on accelerating the progress of companies across the world to halve\nemissions before 2030 and achieve net-zero emissions before 2050.\nThe initiative is a collaboration between CDP, the United Nations Global Compact, World Resources Institute (WRI)\nand World Wildlife Fund for Nature (WWF), and is one of the We Mean Business Coalition commitments. The SBTi\ndefines and promotes best practice in science-based target setting, offers resources and guidance to reduce\nbarriers to adoption, and independently assesses and approves companies' targets.\nThis guidance is funded by the Gordon and Betty Moore Foundation, through Grant GBMF8883 to World Wildlife\nFund US. Additional support was provided by Danone, Mars, Cargill, IKEA, Kimberly Clark, General Mills Foundation,\nand Tyson.\nDuring the development of this work, we engaged",
      "embedding_index": 0,
      "page_number": 1
    },
    {
      "chunk_id": "80052c4c-9d98-4092-a1c8-fc66396e20a8_p1_c1",
      "text": " guidance to reduce\nbarriers to adoption, and independently assesses and approves companies' targets.\nThis guidance is funded by the Gordon and Betty Moore Foundation, through Grant GBMF8883 to World Wildlife\nFund US. Additional support was provided by Danone, Mars, Cargill, IKEA, Kimberly Clark, General Mills Foundation,\nand Tyson.\nDuring the development of this work, we engaged Quantis International as our consultant to enhance the\ncommodity pathways with land use change (LUC) and removals. We would like to acknowledge the experts from\nthat team who contributed to this project: Chris Casolaro, Alexi Ernstoff, Tetyana Pecherska, Vincent Rossi and\nPaula Sangines.\nFor this guidance, we convened sustainability experts of the following companies: ABinBev, Arauco, Cargill,\nDanone, General Mills, IKEA, International Paper, Kimberly-Clark, Klabin, Tyson, Mars, McDonald's, Nestle,\nPepsi, Procter & Gamble, RCL Foods, Sodexo and Walmart, who provided input and model pilot testing.\nWe are grateful to them for sharing their time and insights, as well as for testing the tools with genuine data.\nFor this guidance, we received invaluable insights and deep technical review from NGO and other experts on\nAgriculture, Forestry, and Other Land Use (AFOLU), including Naikoa Aguilar-Amuchastegui, Craig Beatty,\nScarlett Benson, Saskia Braden, Caitlin Clarke, Peter Ellis, Akiva Fishman, Morgan Gillespy, Bronson Griscom,\nCourtney Hall, Tim Juliani, Tom Maddox, Monica McBride, Amelia Meyer, Karen Mo, Emily Moberg,\nAlexandre Prado, Matt Ramlow, David Rich, Meryl Richards, Stephanie Roe, Leah Samberg, Marty Spitzer,\nGuillaume Tessier, Jean Timmers, Rich Waite, Chris Weber, Stephen Wood, and Alex Zvoleff.\nFinally, we would like to acknowledge the SBTi Technical review team: Fernando Rangel Villasana, Emma Watson,\nAndres Chang, Brenda Chan, Emma Borjigin-Wang, Hugo Ernest-Jones, Martina Massei, and Karl Downey.\nThese dedicated experts from industry, academia and NGOs provided detailed input during the planning phase and\non various drafts of the guidance and tool. Throughout the development process, we received active input from a\nb",
      "embedding_index": 1,
      "page_number": 1
    },
    {
      "chunk_id": "80052c4c-9d98-4092-a1c8-fc66396e20a8_p1_c2",
      "text": " Fernando Rangel Villasana, Emma Watson,\nAndres Chang, Brenda Chan, Emma Borjigin-Wang, Hugo Ernest-Jones, Martina Massei, and Karl Downey.\nThese dedicated experts from industry, academia and NGOs provided detailed input during the planning phase and\non various drafts of the guidance and tool. Throughout the development process, we received active input from a\nbroad range of stakeholders through our open channels via bilateral exchange, roundtables, webinars and our FLAG\nemail account. A public consultation was held in January and February 2022 to gain more broad-reaching input on\nkey methodological choices from all stakeholders, and are grateful for all of the contributions of time and expertise\nfrom stakeholders to improve the FLAG Guidance for the SBTi. See the section \"Guidance and tool development\nprocess\" below for additional information.\nMinor updates have been implemented, this resulted in the publication of the Forest, Land and Agriculture\nScience-Based Target-Setting Guidance Version 1.1, prepared by SBTi's Tereza Bicalho and Lucine Courthaudon.\nFLAG Science-Based Target-Setting Guidance 3\n\n\n\n\nFOREWORD\nIf we are to implement the Paris Agreement, we must take ambitious climate action on a global scale. We see\naccelerating action globally in every sector in every market undergoing transformation. Non-state actors, which play\na key role in driving change, are taking action and setting greenhouse gas (GHG) emission reduction targets in line\nwith the Paris Agreement goals through the Science Based Targets initiative (SBTi). Leading businesses recognize\nthe timeliness of this opportunity and the imperative to be part of the solution.\nThe land sector is crucial in this process. The forest, land and agriculture (FLAG) sector, also known in the scientific\ncommunity as the Agriculture, Forestry, and Other Land Use (AFOLU) sector, or just the land sector, has been his-\ntorically difficult to evaluate with GHG accounting and target-setting approaches. But FLAG nonetheless represents\nabout 22% of net anthropogenic GHG emissions in tonnes of CO2 equivalent (~13 GtCO2e per year), with about half\nfrom agriculture and half from land use, land-use change and forestry (LULUCF) (IPCC, 2022). In terms of mitigation,\nthe land sector could contribute up to 37% of the emissions reductions and removals needed through 2030, and\n20% through 2050 (G",
      "embedding_index": 2,
      "page_number": 1
    },
    {
      "chunk_id": "80052c4c-9d98-4092-a1c8-fc66396e20a8_p1_c3",
      "text": " equivalent (~13 GtCO2e per year), with about half\nfrom agriculture and half from land use, land-use change and forestry (LULUCF) (IPCC, 2022). In terms of mitigation,\nthe land sector could contribute up to 37% of the emissions reductions and removals needed through 2030, and\n20% through 2050 (Griscom et al., 2017).\nTo meet the goals of the Paris Agreement, a broad set of mitigation strategies will be needed to both reduce emis-\nsions and enhance sinks. Although GHG emissions from the FLAG sector need to be significantly reduced by 2050,\nagricultural production is expected to increase by about 50% by then to meet increased food demand (WRI, 2019).\nEmissions in the land sector could be reduced by stopping deforestation and land conversion, reducing peat burn-\ning and forest degradation, lowering agricultural emissions, and reducing emissions via demand shifts (e.g., address-\ning diet shift, food loss and waste). Forests and soils store carbon, so these sinks (biogenic CO2 removals) need to\nbe taken into account as well. Biogenic CO2 removals can be achieved by restoring natural ecosystems, deploying\nsilvopasture, improving forest management practices, and enhancing soil carbon sequestration on pasture and\nfarmland. When companies set ambitious science-based targets on FLAG emissions, this sends a strong signal to\nlocal, regional and national policymakers. Many of these mitigation strategies bridge climate and nature agendas\nand are win-win strategies to achieve a Net-Zero and nature positive future. These targets have the potential to\nmove companies from doing something for climate to doing enough to reach the Paris goals.\nThis report presents the conclusions of experts who have focused on developing best practices for science-based\ntarget setting in the FLAG sector over the past two years. By using the FLAG Tool and this guidance, companies with\nFLAG-related emissions can get themselves on track and set targets in line with a 1.5°C world.\nFLAG Science-Based Target-Setting Guidance 44\n\n\n\n\nVERSION HISTORY\nVersion Release date Effective dates Updates on earlier version\n1.0, SBTi Forest, Land and 2022/09/28 2022/09/28 - Launch of V1\nAgriculture Guidance 2023/12/15\n1.1, SBTi Forest, Land and 2023/12/15 From 202",
      "embedding_index": 3,
      "page_number": 1
    },
    {
      "chunk_id": "80052c4c-9d98-4092-a1c8-fc66396e20a8_p1_c4",
      "text": " 44\n\n\n\n\nVERSION HISTORY\nVersion Release date Effective dates Updates on earlier version\n1.0, SBTi Forest, Land and 2022/09/28 2022/09/28 - Launch of V1\nAgriculture Guidance 2023/12/15\n1.1, SBTi Forest, Land and 2023/12/15 From 2023/12/15 Minor update of V1\nAgriculture Guidance\nFLAG Science-Based Target-Setting Guidance 5\n\nVersion | Release date | Effective dates | Updates on earlier version\n---------------------------------------------------------------------\n1.0, SBTi Forest, Land and\nAgriculture Guidance | 2022/09/28 | 2022/09/28 -\n2023/12/15 | Launch of V1\n1.1, SBTi Forest, Land and\nAgriculture Guidance | 2023/12/15 | From 2023/12/15 | Minor update of V1\n",
      "embedding_index": 4,
      "page_number": 1
    },
    {
      "chunk_id": "80052c4c-9d98-4092-a1c8-fc66396e20a8_p5_c0",
      "text": "VERSION HISTORY Version Release date Effective dates Updates on earlier version 1.0, SBTi Forest, Land and 2022/09/28 2022/09/28 - Launch of V1 Agriculture Guidance 2023/12/15 1.1, SBTi Forest, Land and 2023/12/15 From 2023/12/15 Minor update of V1 Agriculture Guidance FLAG Science-Based Target-Setting Guidance 5\n\nCONTENTS\n--------\nACKNOWLEDGMENTS 3\nFOREWORD 4\nABOUT THIS GUIDANCE 7\n1. INTRODUCTION 10\n1.1 What are SBTs? 11\n1.2 What are FLAG SBTs? 11\n1.3 How do FLAG SBTs differ from energy/industry SBTs? 12\n1.4 FLAG criteria overview 13\n2. GETTING STARTED: REQUIREMENTS FOR SETTING A FLAG TARGET, 17\nAND EMISSIONS COVERAGE\n2.1 Companies required to set a FLAG target 18\n2.1.1 Interim voluntary period for FLAG target setting 20\n2.1.2 FLAG pathway options 21\n2.2 Target boundaries and emissions coverage 21\n3. OVERALL GUIDANCE ON SCIENCE-BASED TARGET SETTING FOR FLAG 24\n3.1 Accounting for land-related emissions 25\n3.1.1 Land use change (LUC emissions) 29\n3.1.2 Land management (non-LUC emissions) 32\n3.1.3 Demand-side mitigation levers 33\n3.1.4 Carbon removals and storage 34\n3.1.5 Bioenergy emissions and removals from feedstock production 36\n3.1.6 Data quality 37\n3.2 No-deforestation commitments 39\n3.3 Practical steps to set a FLAG target 40\n3.3.1 Choosing the appropriate pathway for FLAG target setting 41\n3.3.2 Definition of a target period 43\n3.3.3 Entering data in the FLAG Tool 44\n3.3.4 FLAG target validation 46\n3.3.5 Communication of the FLAG target 46\n3.3.6 FLAG target review process and target recalculation 47\n3.3.7 Consideration for implementation actions to meet FLAG targets 48\n4. METHODOLOGICAL CHOICES 50\n4.",
      "embedding_index": 5,
      "page_number": 5
    },
    {
      "chunk_id": "80052c4c-9d98-4092-a1c8-fc66396e20a8_p5_c1",
      "text": "ering data in the FLAG Tool 44\n3.3.4 FLAG target validation 46\n3.3.5 Communication of the FLAG target 46\n3.3.6 FLAG target review process and target recalculation 47\n3.3.7 Consideration for implementation actions to meet FLAG targets 48\n4. METHODOLOGICAL CHOICES 50\n4.1 Two approaches to set FLAG targets 51\n4.1.1. FLAG sector pathway 53\n4.1.2. FLAG commodity pathways 54\n4.2 Robust science-based 1.5°C aligned pathways 56\n4.3 How is deforestation addressed? 57\n5. GLOSSARY 58\n6. RESOURCES 63\n7. REFERENCES 66\n8. APPENDIX A: SUMMARY OF DEVELOPMENT PROCESS 70\n9. APPENDIX B: RESPONSE OPTIONS ASSOCIATED WITH FOOD, 73\nFORESTRY, AND LAND SECTORS\nFLAG Science-Based Target-Setting Guidance 6\n\n\nABOUT THIS GUIDANCE\n-------------------\nThis document supports companies that are interested in setting science-based targets for Forest, Land, and\nAgriculture (FLAG) related greenhouse gas (GHG) emissions and removals according to the new, refined pathways\nin the FLAG Tool. It builds on the existing criteria and recommendations of the Science Based Targets initiative\n(SBTi) for setting science-based targets (SBTs). Companies in land-intensive sectors have a critical role to play in the\ntransformation to a low-carbon economy, given that Agriculture, Forestry and Other Land Use (AFOLU) emissions\nrepresent nearly a quarter of global GHG emissions and significant potential for increased removals.\nThis document describes the SBTi FLAG criteria and recommendations for FLAG target setting and provides\ndetailed guidance on the use of the FLAG Tool. It contains guidance on how to set targets for FLAG-related\nemissions across different scopes and for different end users. End users include agricultural commodity producers\nincluding from animal sources (e.g., meat and dairy); pulp and paper product producers; wood product producers\nand retailers; food retailers; companies that use inputs derived from FLAG sectors (e.g., cosmetics, textile, leisure);\nand companies that generally have a large FLAG-related footprint (i.e., significant AFOLU emissions per unit of\nproduct). Policymakers can also use this guidance to inform the development of programs and regulations.\nThis is an updated version of the",
      "embedding_index": 6,
      "page_number": 5
    },
    {
      "chunk_id": "80052c4c-9d98-4092-a1c8-fc66396e20a8_p5_c2",
      "text": " product producers; wood product producers\nand retailers; food retailers; companies that use inputs derived from FLAG sectors (e.g., cosmetics, textile, leisure);\nand companies that generally have a large FLAG-related footprint (i.e., significant AFOLU emissions per unit of\nproduct). Policymakers can also use this guidance to inform the development of programs and regulations.\nThis is an updated version of the FLAG Guidance Version 1.0 released in September 2022. As is standard in the\nSBTi, companies that set targets with the current version of the Guidance are still encouraged to update targets with\nthe release of future versions; any target updates should occur as part of the regular target review process or when\na target recalculation is warranted, following SBTi criteria.\nThis guidance document covers near-term (five to ten year) FLAG targets. For information about setting long-term\nnet-zero FLAG targets, please see the Net-Zero Standard.\nFLAG Science-Based Target-Setting Guidance 7\n\n\nGUIDANCE AND TOOL DEVELOPMENT PROCESS\nThe FLAG Tool and Guidance were developed following an extensive review of available data and models, including\ninterviews with each of the model developers to understand underlying assumptions and limitations. Input and\nfeedback on the tool and guidance were provided throughout the project, including through ongoing stakeholder\nengagement with extensive opportunities for feedback. This included convening two roundtable discussions at\nthe beginning of the development process, in partnership with the GHG Protocol, to determine approaches and\nmethods that would guide the development process. Multiple public webinars were held throughout the project,\nduring which we received critical questions and suggestions from academics, NGOs, finance organizations,\nindustry trade associations and companies. In addition, the guidance and tool were pilot tested by an 18-member\nconsultative group, and technical expert review meetings were held with external civil society members and\nacademics to gather inputs and improve the FLAG Guidance and Tool.\nFigure 1. Overview of available and planned sector-specific pathways and guidance\nLast updated 12/2023\nCompanies in the FLAG and\npower sectors are required to\nuse sector-specific pathways.\nAll other sectors can use\nthe cross-sector pathways.\nPlease use “Sector Guidance\nfor Long-term Science-based\nTargets” within the (cid:49)et-(cid:61)ero\nStandard for more information.\nThe guidance underwent a public consultation for review and feedback in January and February 2022, and garnered\nnearly 1,600 comments from 165 organizations. Twenty-six",
      "embedding_index": 7,
      "page_number": 5
    },
    {
      "chunk_id": "80052c4c-9d98-4092-a1c8-fc66396e20a8_p5_c3",
      "text": "All other sectors can use\nthe cross-sector pathways.\nPlease use “Sector Guidance\nfor Long-term Science-based\nTargets” within the (cid:49)et-(cid:61)ero\nStandard for more information.\nThe guidance underwent a public consultation for review and feedback in January and February 2022, and garnered\nnearly 1,600 comments from 165 organizations. Twenty-six percent of the feedback received during public\nconsultation was from civil society organizations. Detailed responses to the public consultation, and revisions made\nbased on these responses, are elaborated in the FLAG Public Consultation Summary of Comments and Responses.\nFor a detailed timeline of the guidance development process, please see Appendix A.\nFLAG Science-Based Target-Setting Guidance 8\n\n\n\n\n\n\n\n\n\n\n\n\n",
      "embedding_index": 8,
      "page_number": 5
    },
    {
      "chunk_id": "80052c4c-9d98-4092-a1c8-fc66396e20a8_p8_c0",
      "text": "GUIDANCE AND TOOL DEVELOPMENT PROCESS The FLAG Tool and Guidance were developed following an extensive review of available data and models, including interviews with each of the model developers to understand underlying assumptions and limitations. Input and feedback on the tool and guidance were provided throughout the project, including through ongoing stakeholder engagement with extensive opportunities for feedback. This included convening two roundtable discussions at the beginning of the development process, in partnership with the GHG Protocol, to determine approaches and methods that would guide the development process. Multiple public webinars were held throughout the project, during which we received critical questions and suggestions from academics, NGOs, finance organizations, industry trade associations and companies. In addition, the guidance and tool were pilot tested by an 18-member consultative group, and technical expert review meetings were held with external civil society members and academics to gather inputs and improve the FLAG Guidance and Tool. Figure 1. Overview of available and planned sector-specific pathways and guidance Last updated 12/2023 Companies in the FLAG and power sectors are required to use sector-specific pathways. All other sectors can use the cross-sector pathways. Please use “Sector Guidance for Long-term Science-based Targets” within the (cid:49)et-(cid:61)ero Standard for more information. The guidance underwent a public consultation for review and feedback in January and February 2022, and garnered nearly 1,600 comments from 165 organizations. Twenty-six percent of the feedback received during public consultation was from civil society organizations. Detailed responses to the public consultation, and revisions made based on these responses, are elaborated in the FLAG Public Consultation Summary of Comments and Responses. For a detailed timeline of the guidance development process, please see Appendix A. FLAG Science-Based Target-Setting Guidance 8",
      "embedding_index": 9,
      "page_number": 8
    },
    {
      "chunk_id": "80052c4c-9d98-4092-a1c8-fc66396e20a8_p9_c0",
      "text": "QUICK GUIDE TO THIS DOCUMENT Introduction Provides background information: • Fundamentals about FLAG target setting. • Overview of (how to use) this guidance. • Overall description of the FLAG criteria. Getting started: Provides clarification about: Requirements for setting a FLAG • Who: Which companies need to set a FLAG target. target and emissions • When: How much time from the publication of this guidance coverage companies have to set their FLAG targets. • What options the SBTi offers for FLAG target setting and what must be the emissions coverage. Overall guidance on Provides a practical step-by-step on how to set a FLAG target. science-based target setting for FLAG Methodological Describes the methods used to build the tool and to produce this choices guidance document.on these responses, are elaborated in the FLAG Public Consultation Summary of Comments and Responses. For a detailed timeline of the guidance development process, please see Appendix A. FLAG Science-Based Target-Setting Guidance 999",
      "embedding_index": 10,
      "page_number": 9
    },
    {
      "chunk_id": "80052c4c-9d98-4092-a1c8-fc66396e20a8_p10_c0",
      "text": "1. INTRODUCTION FFLLAAGG SScciieennccee--BBaasseedd TTaarrggeett--SSeettttiinngg GGuuiiddaannccee 10\n\n1. INTRODUCTION\n---------------\nThe SBTi drives ambitious climate action in the private sector by enabling companies to\nset science-based emission reduction targets. SBTs show companies how much and\nhow quickly they need to reduce their GHG emissions to align with the Paris Agreement\nand help the world avoid the worst effects of climate change.\nThis guidance document and science-based targets for FLAG apply specifically to the land-related emissions\nand removals (that qualify under the GHG Protocol accounting guidance) in a company's direct emissions and\nsupply chain.\n1.1 WHAT ARE SBTs?\nGHG emissions reduction targets are considered science-based if they are in line with what the latest climate\nscience says is necessary to meet the goals of the Paris Agreement: Limit global warming to well below 2°C above\npre-industrial levels and pursue efforts to limit warming to 1.5°C. The SBTi currently validates targets aligned with\n1.5°C for scope 1 and 2 and targets aligned with well below 2°C or with 1.5°C for scope 3.\n1.2 WHAT ARE FLAG SBTs?\nFLAG SBTs are science-based targets that apply to a company's GHG emissions from AFOLU, including\nGHG emissions associated with land use change (LUC) (i.e., biomass and soil carbon losses from deforestation,\nconversion of coastal wetlands, conversion/draining and burning of peatlands, conversion of savannas and\nnatural grasslands); emissions from land management (i.e., nitrous oxide and methane from enteric fermentation,\nbiomass burning, nutrient management, fertilizer use and manure management); and biogenic removals\n(i.e., forest restoration, silvopasture, improved forest management, agroforestry and soil carbon sequestration).\nTable 4 contains a detailed description. FLAG targets are complementary and separate from other fossil/industrial\nor non-FLAG targets.\nThe SBTi provides two approaches to FLAG target setting to enable companies to calculate GHG reduction targets\nin line with the Paris Agreement:\n• The FLAG sector pathway for companies with diversified FLAG emissions.\n• The FLAG commodity pathways, which include 11 pathways for specific commodities: beef, chicken, dairy,\nleather, maize,",
      "embedding_index": 11,
      "page_number": 10
    },
    {
      "chunk_id": "80052c4c-9d98-4092-a1c8-fc66396e20a8_p10_c1",
      "text": " separate from other fossil/industrial\nor non-FLAG targets.\nThe SBTi provides two approaches to FLAG target setting to enable companies to calculate GHG reduction targets\nin line with the Paris Agreement:\n• The FLAG sector pathway for companies with diversified FLAG emissions.\n• The FLAG commodity pathways, which include 11 pathways for specific commodities: beef, chicken, dairy,\nleather, maize, palm oil, pork, rice, soy, wheat, and timber & wood fiber.\nCompanies may combine multiple commodity pathways and the sector pathway as appropriate for target setting\n(see Section 3.3.5). Both sector-based and commodity-based FLAG targets are consistent with scenarios that limit\nglobal temperature increase to 1.5°C.\nFLAG Science-Based Target-Setting Guidance 1 1\n\n\n1.3 HOW DO FLAG SBTs DIFFER FROM ENERGY/INDUSTRY SBTs?\nFew companies have comprehensively accounted for AFOLU emissions or removals in their targets or disclosures.\nA key challenge has been the lack of available standards, guidance and methods, but this challenge is solved\nwith the SBTi FLAG Guidance and the forthcoming GHG Protocol Land Sector and Removals Guidance\n(draft guidance released September 2022).\nFLAG targets cover the specific portion of emissions that are related to the land sector, including, but not limited to,\nemissions and removals from agricultural and forestry production \"up to the farm gate\" (excluding energy-related\nemissions from processing of biomass).1 All other energy/industry (non-FLAG) emissions in a company's inventory\nmust be covered by SBTs that use other approved SBT methods, such as the following:\n• Absolute contraction.\n• Physical intensity convergence using the appropriate Sectoral Decarbonization Approach.\n• Renewable electricity (scope 2 only).\n• Supplier or customer engagement (scope 3 only).\n• Physical intensity reduction (scope 3 only).\n• Economic intensity (scope 3 only).\nFor more information on energy/industry targets, see the SBTi Corporate Manual, the SBTi Criteria and\nRecommendations and the Net-Zero Standard, as well as any relevant sector guidance.\nIt is important to note that because FLAG SBTs are separate from energy/industry (non-FLAG) SBTs, FLAG\nabatement cannot be used to meet energy/industry abatement targets (e.g., improved forest management removals\ncannot be used to meet targets on fossil fuel emissions reductions). This is to ensure that companies do not account",
      "embedding_index": 12,
      "page_number": 10
    },
    {
      "chunk_id": "80052c4c-9d98-4092-a1c8-fc66396e20a8_p10_c2",
      "text": " as well as any relevant sector guidance.\nIt is important to note that because FLAG SBTs are separate from energy/industry (non-FLAG) SBTs, FLAG\nabatement cannot be used to meet energy/industry abatement targets (e.g., improved forest management removals\ncannot be used to meet targets on fossil fuel emissions reductions). This is to ensure that companies do not account\nfor biogenic removals in their value chains to meet energy/industry (non-FLAG) targets. Biogenic removals may be\naccounted for only to meet FLAG targets (see Section 3.1.3).2\nFigure 2. SBTi emissions coverage with FLAG\n1 See Table 4 for a detailed description of FLAG-related emissions included in the SBTi FLAG Guidance and Tool.\n2 Future SBTi guidance on neutralization will define what removals may be used to meet the neutralization\ncomponent of net-zero targets.\nFLAG Science-Based Target-Setting Guidance 1 2\n\n\n\n\n\n\n\n\n",
      "embedding_index": 13,
      "page_number": 10
    },
    {
      "chunk_id": "80052c4c-9d98-4092-a1c8-fc66396e20a8_p12_c0",
      "text": "1.3 HOW DO FLAG SBTs DIFFER FROM ENERGY/INDUSTRY SBTs? Few companies have comprehensively accounted for AFOLU emissions or removals in their targets or disclosures. A key challenge has been the lack of available standards, guidance and methods, but this challenge is solved with the SBTi FLAG Guidance and the forthcoming GHG Protocol Land Sector and Removals Guidance (draft guidance released September 2022). FLAG targets cover the specific portion of emissions that are related to the land sector, including, but not limited to, emissions and removals from agricultural and forestry production \"up to the farm gate\" (excluding energy-related emissions from processing of biomass).1 All other energy/industry (non-FLAG) emissions in a company's inventory must be covered by SBTs that use other approved SBT methods, such as the following: • Absolute contraction. • Physical intensity convergence using the appropriate Sectoral Decarbonization Approach. • Renewable electricity (scope 2 only). • Supplier or customer engagement (scope 3 only). • Physical intensity reduction (scope 3 only). • Economic intensity (scope 3 only). For more information on energy/industry targets, see the SBTi Corporate Manual, the SBTi Criteria and Recommendations and the Net-Zero Standard, as well as any relevant sector guidance. It is important to note that because FLAG SBTs are separate from energy/industry (non-FLAG) SBTs, FLAG abatement cannot be used to meet energy/industry abatement targets (e.g., improved forest management removals cannot be used to meet targets on fossil fuel emissions reductions). This is to ensure that companies do not account for biogenic removals in their value chains to meet energy/industry (non-FLAG) targets. Biogenic removals may be accounted for only to meet FLAG targets (see Section 3.1.3).2 Figure 2. SBTi emissions coverage with FLAG 1 See Table 4 for a detailed description of FLAG-related emissions included in the SBTi FLAG Guidance and Tool. 2 Future SBTi guidance on neutralization will define what removals may be used to meet the neutralization component of net-zero targets. FLAG Science-Based Target-Setting Guidance 1 2\n\nCRITERION/\nRECOMMENDATION | DESCRIPTION\n---------------------------------------\n\n\nCRITERION/\nRECOMMENDATION | DESCRIPTION\n---------------------------------------\n\n\nCRITERION/\nRECOMMENDATION | DESCRIPTION\n---------------------------------------\n\n\nCRITERION/\nRECOMM",
      "embedding_index": 14,
      "page_number": 12
    },
    {
      "chunk_id": "80052c4c-9d98-4092-a1c8-fc66396e20a8_p16_c0",
      "text": "CRITERION/ DESCRIPTION RECOMMENDATION Use of the timber & Companies in the forest and paper products sector or with emissions related to wood fiber commodity timber & wood fiber accounting for 10% or more of their FLAG emissions (gross, pathway excluding removals) are required to use the commodity pathway for timber & wood fiber available in the commodity pathways. Rubber companies must use FLAG-C8 the sector pathway, not the timber & wood fiber commodity pathway. Section 3.3.1 Use of the sub-global If a commodity pathway is used, sub-global pathways must be applied for the pathways for the commodity based on commodity sourcing by region/country. In cases where commodity pathways the global pathway is more ambitious than a company's regional pathway, a company may opt to use the global pathway. FLAG-C9 Section 3.3.1 Base and target years In alignment with SBTi criteria, targets must cover a minimum of five years and a maximum of ten years from the date the target is submitted to the SBTi for FLAG-C10 official validation. Section 3.3.2 Long-term agriculture In addition to a near-term FLAG target, companies are encouraged to develop a FLAG targets long-term agriculture FLAG target with a target year before 2050 aligned with the Net-Zero Standard. (Long-term targets for forestry are not yet available as FLAG-R4 of 2023.) Section 3.3.2 Target validation and Companies must report removals and emissions separately for both baseline and reporting annual emissions accounting. FLAG-C11 Companies are expected to deliver both emission reductions and carbon dioxide Section 3.3.4 removals in line with the 1.5°C pathways. Removing carbon from the atmosphere as a result of land-management activities should not be used to reduce the level of emission reductions within the FLAG target boundary, and companies should mostly focus on emission reductions. (Note that emission reductions represent 62% of the mitigation potential in the FLAG Sector Pathway.) Target aggregation When aggregating FLAG targets across commodities and/or approaches, com-panies must report on sub-targets, in addition to the overarching, FLAG-C12 aggregated target, in their validation form. Companies shall achieve the Section 3.3.4 aggregated target, and they shall also achieve their sub-targets (e.g., scope 1, scope 3, individual commodities). Target communication Companies are encouraged to aggregate FLAG commodity targets and the FLAG sector target into one combined FLAG target, when this is relevant, using FLAG-R5 the aggregator tool,",
      "embedding_index": 15,
      "page_number": 16
    },
    {
      "chunk_id": "80052c4c-9d98-4092-a1c8-fc66396e20a8_p17_c0",
      "text": "2. GETTING STARTED: REQUIREMENTS FOR SETTING A FLAG TARGET, AND EMISSIONS COVERAGE FFLLAAGG SScciieennccee--BBaasseedd TTaarrggeett--SSeettttiinngg GGuuiiddaannccee 17\n\n2. GETTING STARTED:\nREQUIREMENTS FOR SETTING A FLAG\nTARGET, AND EMISSIONS COVERAGE\nThis section provides additional detail on the SBTi-designated sectors that are required\nto set a FLAG target, FLAG Tool options and interim period for using them, and\nspecifications on emissions coverage.\n2.1 COMPANIES REQUIRED TO SET A FLAG TARGET\nThe SBTi requires companies that meet either of the following two conditions to set a FLAG-specific target separate\nfrom their target(s) for other emissions (FLAG-C1):\ni) Companies from the following SBTi-designated sectors are required to set a FLAG target: Forest and paper\nproducts (forestry, timber, pulp and paper); food production (agricultural production); food production (animal\nsource);3 food and beverage processing; food and staples retailing; and tobacco.\nii) Companies in any other sector with FLAG-related emissions that total more than 20% of overall emissions\nacross scopes 1, 2 and 3. The 20% threshold should be accounted for as gross emissions, not net (gross\nminus removals).\nThe 20% threshold is designed to ensure that companies with relevant emissions are included in FLAG target\nsetting. It is based on gross emissions (i.e., removals are excluded) and must include emissions from LUC using\neither dLUC or sLUC, as aligned with the GHG Protocol Guidance.\n3 While companies involved in wild-caught seafood fall into this category, FLAG targets are not required for\nwild-caught seafood.\nFLAG Science-Based Target-Setting Guidance 1 8\n\n\nLand-intensive activities are likely to be relevant in the GHG inventories (especially in scope 3, category 1) of\ncompanies from the following sectors: Retailing; containers and packaging; hotels, restaurants, leisure and tourism\nservices; textiles manufacturing, spinning, weaving and apparel; textiles, apparel, footwear and luxury goods;\nconsumer durables; household and personal products; tires; building products; home building; and construction\nmaterials. Other sectors may also be relevant for FLAG targets. For example, companies with LUC emissions related\nto construction",
      "embedding_index": 16,
      "page_number": 17
    },
    {
      "chunk_id": "80052c4c-9d98-4092-a1c8-fc66396e20a8_p17_c1",
      "text": ": Retailing; containers and packaging; hotels, restaurants, leisure and tourism\nservices; textiles manufacturing, spinning, weaving and apparel; textiles, apparel, footwear and luxury goods;\nconsumer durables; household and personal products; tires; building products; home building; and construction\nmaterials. Other sectors may also be relevant for FLAG targets. For example, companies with LUC emissions related\nto construction and maintenance, infrastructure development, mining, roadbuilding, resource extraction, or other\nactivities should set FLAG targets to account for their LUC emissions if those emissions meet the 20% threshold.\nThey must include LUC emissions in their inventories even if those emissions fall below the threshold requiring a\nFLAG target.\nCompanies classified as Small and Medium-sized Enterprises (SMEs), as per the SBTi SMEs definition, are not\nrequired to set FLAG targets. Instead, SMEs are covered by existing SBTi guidance specifically for SMEs.\nIf a company falls under a FLAG-designated sector (e.g., food and beverage processing) but has no or only limited\n(less than 5%) GHG emissions associated with land and agriculture, the company does not need to set a FLAG\ntarget, but shall include those FLAG-related emissions in the overall target boundary and account for them with\nenergy/industry (non-FLAG) targets. No FLAG removals can be included in a target if it is not a FLAG target.\nAdditional details on companies required to set FLAG targets are included in Sections 3.2 and 3.3.\nFrom September 2022, any company may set a FLAG target in addition to its other SBTi target(s). Companies with\nFLAG-related emissions that are not required to set a FLAG target are still encouraged to do so (FLAG-R1). All\ncompanies are required to include FLAG-related emissions in their inventories under the GHG Protocol Land Sector\nand Removals Guidance (draft released September 2022).\nCompanies that have existing SBTs and are operating in SBTi FLAG-designated sectors, or that meet the 20%\nthreshold specified above, will need to separate their FLAG emissions from their energy/industry emissions and\nset a FLAG SBT when recalculating their targets. It is recommended that companies with FLAG-related emissions\nthat fall below the 20% threshold nonetheless set a FLAG target. If a company chooses not to set a FLAG target,\nFLAG-related gross emissions still must be included in the overall target boundary and accounted for, together with\nenergy/",
      "embedding_index": 17,
      "page_number": 17
    },
    {
      "chunk_id": "80052c4c-9d98-4092-a1c8-fc66396e20a8_p19_c0",
      "text": "Land-intensive activities are likely to be relevant in the GHG inventories (especially in scope 3, category 1) of companies from the following sectors: Retailing; containers and packaging; hotels, restaurants, leisure and tourism services; textiles manufacturing, spinning, weaving and apparel; textiles, apparel, footwear and luxury goods; consumer durables; household and personal products; tires; building products; home building; and construction materials. Other sectors may also be relevant for FLAG targets. For example, companies with LUC emissions related to construction and maintenance, infrastructure development, mining, roadbuilding, resource extraction, or other activities should set FLAG targets to account for their LUC emissions if those emissions meet the 20% threshold. They must include LUC emissions in their inventories even if those emissions fall below the threshold requiring a FLAG target. Companies classified as Small and Medium-sized Enterprises (SMEs), as per the SBTi SMEs definition, are not required to set FLAG targets. Instead, SMEs are covered by existing SBTi guidance specifically for SMEs. If a company falls under a FLAG-designated sector (e.g., food and beverage processing) but has no or only limited (less than 5%) GHG emissions associated with land and agriculture, the company does not need to set a FLAG target, but shall include those FLAG-related emissions in the overall target boundary and account for them with energy/industry (non-FLAG) targets. No FLAG removals can be included in a target if it is not a FLAG target. Additional details on companies required to set FLAG targets are included in Sections 3.2 and 3.3. From September 2022, any company may set a FLAG target in addition to its other SBTi target(s). Companies with FLAG-related emissions that are not required to set a FLAG target are still encouraged to do so (FLAG-R1). All companies are required to include FLAG-related emissions in their inventories under the GHG Protocol Land Sector and Removals Guidance (draft released September 2022). Companies that have existing SBTs and are operating in SBTi FLAG-designated sectors, or that meet the 20% threshold specified above, will need to separate their FLAG emissions from their energy/industry emissions and set a FLAG SBT when recalculating their targets. It is recommended that companies with FLAG-related emissions that fall below the 20% threshold nonetheless set a FLAG target. If a company chooses not to set a FLAG target, FLAG-related gross emissions still",
      "embedding_index": 18,
      "page_number": 19
    },
    {
      "chunk_id": "80052c4c-9d98-4092-a1c8-fc66396e20a8_p19_c1",
      "text": "-designated sectors, or that meet the 20% threshold specified above, will need to separate their FLAG emissions from their energy/industry emissions and set a FLAG SBT when recalculating their targets. It is recommended that companies with FLAG-related emissions that fall below the 20% threshold nonetheless set a FLAG target. If a company chooses not to set a FLAG target, FLAG-related gross emissions still must be included in the overall target boundary and accounted for, together with energy/ industry (non-FLAG) targets for a complete GHG inventory. Figure 3. Steps to set a FLAG science-based target FLAG Science-Based Target-Setting Guidance 19\n\n2.1.1 INTERIM VOLUNTARY PERIOD FOR FLAG TARGET SETTING\nSBTi common practice is to provide an interim period for companies to familiarize themselves with the SBTi's new\nguidance and adjust their strategies.\nFrom September 2022 until April 2023, setting FLAG targets was voluntary but recommended for companies that meet\ncriterion 1. However, since April 30, 2023, after the FLAG Tool and Guidance were available for more than six months,\ncompanies operating under the conditions specified in section 2.1 (FLAG-C1) are required to set a FLAG target upon\n(re)submission. Companies submitting net-zero targets must also set a FLAG target if FLAG-C1 is met.\nCompanies with validated science-based targets that are required to submit a FLAG target must do so within six\nmonths of the release of the final GHG Protocol Land Sector and Removals Guidance.\nFigure 4. Main timelines for FLAG target setting\nSix months after\nthe publication of\nApril 30, 2023 onward\nthe GHG Protocol\nfinal version\nSetting SBTs\nFLAG targets REQUIRED\nfor the first time\nCompanies use the GHG\nFLAG targets\nProtocol draft version\nFLAG GHG Updating SBTs REQUIRED\ninventory is a FLAG and/or adding\nCompanies use\nprerequisite to companies net-zero SBTs\nFLAG targets the GHG Protocol\ntarget setting\nRECOMMENDED final version\nWith validated Companies use the GHG\nSBTs Protocol draft version\nPlease refer to Criterion 1 GHG Protocol draft version GHG Protocol final\n(FLAG-C1) in FLAG Guidance released for over six months version released for\nfor \"companies required over six months\nto set FLAG targets.\"\nFLAG Science-Based Target-Setting Guidance 2200\n\n\n2.1.2 FLAG PATHWAY OPTIONS\nThe SBT",
      "embedding_index": 19,
      "page_number": 19
    },
    {
      "chunk_id": "80052c4c-9d98-4092-a1c8-fc66396e20a8_p19_c2",
      "text": " the GHG\nSBTs Protocol draft version\nPlease refer to Criterion 1 GHG Protocol draft version GHG Protocol final\n(FLAG-C1) in FLAG Guidance released for over six months version released for\nfor \"companies required over six months\nto set FLAG targets.\"\nFLAG Science-Based Target-Setting Guidance 2200\n\n\n2.1.2 FLAG PATHWAY OPTIONS\nThe SBTi provides two approaches to FLAG target setting:\n• A FLAG sector approach for companies with diversified FLAG emissions and removals potential (sector-\nspecific absolute reduction).\n• A commodity-based approach with 11 commodity pathways: beef, chicken, dairy, leather, maize, palm oil,\npork, rice, soy, wheat, and timber & wood fiber (sector-specific intensity convergence).\nCompanies may combine multiple commodity pathways and the sector pathway as appropriate for target setting.\nWhen multiple pathways are aggregated, intensity targets are converted to absolute numbers to enable aggregation.\n2.2 Target boundaries and emissions coverage\nAs per SBTi overall guidance, the FLAG target must cover at least 95% of a company's FLAG-related scope 1\nemissions and 67% of FLAG-related scope 3 emissions (FLAG-C2). For example, a company that owns or operates\nland directly may have FLAG-related emissions in its scope 1 inventory and would include at least 95% of those\nemissions in its FLAG target. A company that purchases goods and services from suppliers with land-based\nactivities may have FLAG-related emissions in its scope 3 inventory and would include at least 67% of those\nemissions in its FLAG target.\nIn alignment with SBTi criteria and recommendations, a scope 3 target is required if a company's scope 3 gross\nemissions are 40% or more of total scope 1, 2 and 3 emissions across all categories, including FLAG and\nenergy/industry emissions. For companies that meet the 40% threshold and are therefore required to have a\nscope 3 target, FLAG and energy/industry emissions must be separated, with each category covered at 67%. While\nFLAG targets include biogenic removals, only gross emissions values shall be used to meet the 67% threshold, not\nincluding removals. See the example in Figure 5 (which assumes gross accounting, without removals included).\nMinimum coverage must be met separately for FLAG scope 1 and FLAG scope 3 of a company's FLAG GHG\ninventory (FLAG-C2).\nFigure 5. Examples of scope",
      "embedding_index": 20,
      "page_number": 19
    },
    {
      "chunk_id": "80052c4c-9d98-4092-a1c8-fc66396e20a8_p19_c3",
      "text": "ogenic removals, only gross emissions values shall be used to meet the 67% threshold, not\nincluding removals. See the example in Figure 5 (which assumes gross accounting, without removals included).\nMinimum coverage must be met separately for FLAG scope 1 and FLAG scope 3 of a company's FLAG GHG\ninventory (FLAG-C2).\nFigure 5. Examples of scope 3 targets for FLAG and energy/industry (non-FLAG) emissions\nCOMPANY A COMPANY B\nScope 3 Emissions: Scope 3 Emissions:\n1000 t COe 1000 t COe\n2 2\n800 FLAG 500 FLAG\n200 non-FLAG 500 non-FLAG\nCOMPANY A COMPANY B\nWITH WITH EQUAL FLAG\n67% Target 134 MAJORITY FLAG 536 67% Target 355 AND NON-FLAG 355\n536 FLAG EMISSIONS 355 FLAG EMISSIONS\n134 non-FLAG 355 non-FLAG\nFLAG Science-Based Target-Setting Guidance 2 1\n",
      "embedding_index": 21,
      "page_number": 19
    },
    {
      "chunk_id": "80052c4c-9d98-4092-a1c8-fc66396e20a8_p21_c0",
      "text": "2.1.2 FLAG PATHWAY OPTIONS The SBTi provides two approaches to FLAG target setting: • A FLAG sector approach for companies with diversified FLAG emissions and removals potential (sector- specific absolute reduction). • A commodity-based approach with 11 commodity pathways: beef, chicken, dairy, leather, maize, palm oil, pork, rice, soy, wheat, and timber & wood fiber (sector-specific intensity convergence). Companies may combine multiple commodity pathways and the sector pathway as appropriate for target setting. When multiple pathways are aggregated, intensity targets are converted to absolute numbers to enable aggregation. 2.2 Target boundaries and emissions coverage As per SBTi overall guidance, the FLAG target must cover at least 95% of a company's FLAG-related scope 1 emissions and 67% of FLAG-related scope 3 emissions (FLAG-C2). For example, a company that owns or operates land directly may have FLAG-related emissions in its scope 1 inventory and would include at least 95% of those emissions in its FLAG target. A company that purchases goods and services from suppliers with land-based activities may have FLAG-related emissions in its scope 3 inventory and would include at least 67% of those emissions in its FLAG target. In alignment with SBTi criteria and recommendations, a scope 3 target is required if a company's scope 3 gross emissions are 40% or more of total scope 1, 2 and 3 emissions across all categories, including FLAG and energy/industry emissions. For companies that meet the 40% threshold and are therefore required to have a scope 3 target, FLAG and energy/industry emissions must be separated, with each category covered at 67%. While FLAG targets include biogenic removals, only gross emissions values shall be used to meet the 67% threshold, not including removals. See the example in Figure 5 (which assumes gross accounting, without removals included). Minimum coverage must be met separately for FLAG scope 1 and FLAG scope 3 of a company's FLAG GHG inventory (FLAG-C2). Figure 5. Examples of scope 3 targets for FLAG and energy/industry (non-FLAG) emissions COMPANY A COMPANY B Scope 3 Emissions: Scope 3 Emissions: 1000 t COe 1000 t COe 2 2 800 FLAG 500 FLAG 200 non-FLAG 500 non-FLAG COMPANY A COMPANY B WITH WITH EQUAL FLAG 67% Target 134 MAJORITY FLAG 536 ",
      "embedding_index": 22,
      "page_number": 21
    },
    {
      "chunk_id": "80052c4c-9d98-4092-a1c8-fc66396e20a8_p22_c0",
      "text": "Table 2. Tool use and target boundaries by sector (Emissions coverage for scope 1* at 95% and scope 3 at 67%.) FOOD AND AGRICULTURE SECTOR Food Production: Agricultural; Food Production: Animal Source Landowner/farming companies with Landowner/farming companies with feedstock/ feedstock/livestock production corresponding livestock production other than the ten FLAG- to one or more FLAG-specific agricultural specific pathways (excluding the timber & wood fiber pathways (existing FLAG commodity pathway). commodity pathway). Commodity approach or Sector approach Sector approach Food and Beverage Processing; Food and Staples Retailing; Tobacco Companies with diversified land use intensity Companies with FLAG-specific commodity activities in their value chain. production (commodity existing pathway) in their value chain. Sector approach Sector approach recommended or Commodity approach with potential target recalculation trigger*** FORESTS SECTOR Forest and Paper Products: Forestry, Timber, Pulp and Paper Companies in the forest product industry or landowner or land manager in the forestry product industry. It includes manufacturers of timber and related wood products; producers, converters, manufacturers, merchants of all grades of paper; manufacturers of paper and cardboard containers and packaging. Commodity approach Consumer, Durables, Household and Personal Products; Containers and Packaging Companies from diverse sectors with land-based emissions from purchased timber, wood fiber or associated products such as cardboards and packaging; all grades of paper; wood-based furniture or construction materials. Companies in the forest and paper products sector or with emissions related to timber & wood fiber accounting for 10% or more of their FLAG emissions (gross, excluding removals) are required to use the commodity pathway for timber & wood fiber. Commodity approach OTHER SECTORS** Hotels, Restaurants and Leisure, and Tourism Services; Textile; Manufacturing, Spinning, Weaving and Apparel Textile, Apparel, Footwear and Luxury Goods; Retailing; Tires; Other† Companies with FLAG-specific commodity Companies with diversified land use intensity production (commodity existing pathway) in activities in their value chain. their value chain. Sector approach Sector approach recommended or Commodity approach with potential target recalculation trigger*** * Note that \"production contracts and other forms of agricultural contracting, land and equipment leases, and membership of cooperatives\" are accounted for in scope 1 following the GHG Protocol Agricultural Guidance. ** Companies with FLAG-related emissions that total more than 20% of overall (gross) emissions across scopes 1, 2 and 3. ***The use of FLAG",
      "embedding_index": 23,
      "page_number": 22
    },
    {
      "chunk_id": "80052c4c-9d98-4092-a1c8-fc66396e20a8_p22_c1",
      "text": " target recalculation trigger*** * Note that \"production contracts and other forms of agricultural contracting, land and equipment leases, and membership of cooperatives\" are accounted for in scope 1 following the GHG Protocol Agricultural Guidance. ** Companies with FLAG-related emissions that total more than 20% of overall (gross) emissions across scopes 1, 2 and 3. ***The use of FLAG commodity pathways for processing or demand companies implies target recalculation once FLAG version 2.0 is released, as demand-side levers will be reassessed (see more in Section 3.1.4). †Any company with significant land emissions. FLAG Science-Based Target-Setting Guidance 22",
      "embedding_index": 24,
      "page_number": 22
    },
    {
      "chunk_id": "80052c4c-9d98-4092-a1c8-fc66396e20a8_p23_c0",
      "text": "Land-based emissions are always included in SBTs All land-based emissions occurring in a company's scope 3 shall be included in SBTs, whether the company is setting a separate FLAG target or not. Box 1 provides some examples of scope 3 land-based emissions that companies should consider depending on their activities. Box 1. FLAG scope 3 emissions All companies must account for their land-based emissions. When a FLAG target is not set, land-based emissions still must be included in the overall energy/industry target boundary. Removals cannot be used in this case (FLAG-C5). When a FLAG target is set, companies shall not include emissions occurring past the farm gate (such as the transport, processing, storage etc.) in the FLAG GHG inventory and FLAG target. These emissions shall always be reported in the energy/industry GHG inventory. FLAG Scope 3 emissions – FLAG designated sectors Relevant scope 3 emissions might be the land-based emissions associated with purchased food products, including those of the non-brand products for retailers and including the emissions associated with highly transformed products. Relevant scope 3 emissions might also include land-based emissions from purchased timber, wood fiber or associated products by operators of sawmills; by manufacturers of timber, furniture, lumber for the building industry; or by producers, converters, manufacturers, merchants of all grades of papers and packaging. FLAG Scope 3 emissions – Other sectors Some examples of relevant scope 3 emissions might include land-based emissions from purchased products containing biogenic ingredients or materials such hygiene and personal care products; cosmetics; drugs; textiles made entirely or partially from natural fibers; products containing leather; land use change (LUC) emissions from mining, infrastructures, construction etc. FLAG Science-Based Target-Setting Guidance 2233\n\nLand-based emissions are always included in SBTs All land-based emissions occurring in a company's scope 3 shall be included in SBTs, whether the company is setting a separate FLAG target or not. Box 1 provides some examples of scope 3 land-based emissions that companies should consider depending on their activities. Box 1. FLAG scope 3 emissions All companies must account for their land-based emissions. When a FLAG target is not set, land-based emissions still must be included in the overall energy/industry target boundary. Removals cannot be used in this case (FLAG-C5). When a FLAG target is set, companies shall not include emissions occurring past the farm gate (such as the transport, processing, storage etc.) in the FLAG GHG inventory and",
      "embedding_index": 25,
      "page_number": 23
    },
    {
      "chunk_id": "80052c4c-9d98-4092-a1c8-fc66396e20a8_p23_c1",
      "text": " must account for their land-based emissions. When a FLAG target is not set, land-based emissions still must be included in the overall energy/industry target boundary. Removals cannot be used in this case (FLAG-C5). When a FLAG target is set, companies shall not include emissions occurring past the farm gate (such as the transport, processing, storage etc.) in the FLAG GHG inventory and FLAG target. These emissions shall always be reported in the energy/industry GHG inventory. FLAG Scope 3 emissions – FLAG designated sectors Relevant scope 3 emissions might be the land-based emissions associated with purchased food products, including those of the non-brand products for retailers and including the emissions associated with highly transformed products. Relevant scope 3 emissions might also include land-based emissions from purchased timber, wood fiber or associated products by operators of sawmills; by manufacturers of timber, furniture, lumber for the building industry; or by producers, converters, manufacturers, merchants of all grades of papers and packaging. FLAG Scope 3 emissions – Other sectors Some examples of relevant scope 3 emissions might include land-based emissions from purchased products containing biogenic ingredients or materials such hygiene and personal care products; cosmetics; drugs; textiles made entirely or partially from natural fibers; products containing leather; land use change (LUC) emissions from mining, infrastructures, construction etc. FLAG Science-Based Target-Setting Guidance 2233",
      "embedding_index": 26,
      "page_number": 23
    },
    {
      "chunk_id": "80052c4c-9d98-4092-a1c8-fc66396e20a8_p25_c0",
      "text": "3. OVERALL GUIDANCE ON SCIENCE-BASED TARGET SETTING FOR FLAG After a company has determined whether to set a target and what the target should encompass (Section 2), FLAG targets can be set. Section 3 provides guidance on the main steps for setting FLAG targets, including the prerequisites associated with land-related GHG accounting (Section 3.1) and the requirement to commit to no-deforestation (Section 3.2). Section 3.3 provides guidance on which FLAG Tool should be used for target setting and step-by-step guidance on the target-setting process. 3.1 ACCOUNTING FOR LAND-RELATED EMISSIONS SBTs are based on the emissions calculated and reported by the company. Given the importance of this data, companies should strive to use the best and most complete data available in their GHG emissions accounting. To set a FLAG target, companies must first calculate their land-related emissions (i.e., FLAG base-year emissions as specified in the FLAG Tool and following GHG Protocol). Figure 6. FLAG emissions and removals categories FLAG Science-Based Target-Setting Guidance 2 5\n\n3. OVERALL GUIDANCE ON SCIENCE-BASED TARGET SETTING FOR FLAG After a company has determined whether to set a target and what the target should encompass (Section 2), FLAG targets can be set. Section 3 provides guidance on the main steps for setting FLAG targets, including the prerequisites associated with land-related GHG accounting (Section 3.1) and the requirement to commit to no-deforestation (Section 3.2). Section 3.3 provides guidance on which FLAG Tool should be used for target setting and step-by-step guidance on the target-setting process. 3.1 ACCOUNTING FOR LAND-RELATED EMISSIONS SBTs are based on the emissions calculated and reported by the company. Given the importance of this data, companies should strive to use the best and most complete data available in their GHG emissions accounting. To set a FLAG target, companies must first calculate their land-related emissions (i.e., FLAG base-year emissions as specified in the FLAG Tool and following GHG Protocol). Figure 6. FLAG emissions and removals categories FLAG Science-Based Target-Setting Guidance 2 5",
      "embedding_index": 27,
      "page_number": 25
    },
    {
      "chunk_id": "80052c4c-9d98-4092-a1c8-fc66396e20a8_p26_c0",
      "text": "The two FLAG approaches available with this guidance (FLAG sector approach and FLAG commodity approach) seek to align with the upcoming GHG Protocol Land Sector and Removals Guidance. The GHG Protocol Guidance will explain how companies should account for emissions and removals from land management, LUC, biogenic products, technological CO2 removals and related activities in GHG inventories. A value chain approach is needed to provide corporate level accounting and reporting guidance, and will be especially valuable given the limited guidance on corporate-level AFOLU inventories to date. Moreover, the guidance applies to both upstream and downstream emissions and to both producers and consumers, primarily focusing on accounting and reporting emissions for different carbon pools: Land, geologic and product. FLAG Guidance and tools will be updated as needed to align with the GHG Protocol Land Sector and Removals Guidance, once finalized, and as new and improved data become available. As of April 2023, companies that fall under the relevant sector classifications and emission threshold are required to account for FLAG-related emissions and appropriate removals/storage in alignment with the forthcoming GHG Protocol Land Sector and Removals Guidance and to include these emissions in their target boundary (FLAG-C3). While the GHG Protocol Guidance is still under development, companies with land-intensive operations can still prepare for and set FLAG targets. Companies setting targets before the release of the final version shall proceed with target setting using the draft version. Table 3 lists some resources that may be useful for companies as they prepare their FLAG GHG inventory. Table 3. Guidance documents for calculating FLAG emissions and removals prior to release of the GHG Protocol Land Sector and Removals Guidance draft version PUBLISHER DOCUMENT GHG Protocol • Land Sector and Removals Guidance (draft published Sept 2022). • Corporate Standard. • Scope 3 Standard. • Product Standard. • Agriculture Guidance. IPCC • Guidelines for National GHG Inventories. • 2006 Guidelines, Good Practice Guidance for LULUCF. • 2019 Refinement to the 2006 IPCC Guidelines for National Greenhouse Gas Inventories. • 2013 Supplement to the 2006 IPCC Guidelines for National Greenhouse Gas Inventories: Wetlands. ISO • ISO 14064 1:2018. • ISO 14067:2018. Quantis • Accounting for Natural Climate Solutions Guidance. Gold Standard • Value Change Initiative. • Value Chain Interventions: Guidance for Soil Organic Carbon. FLAG Science-Based Target-Setting Guidance 2 6\n\nPUBLISHER",
      "embedding_index": 28,
      "page_number": 26
    },
    {
      "chunk_id": "80052c4c-9d98-4092-a1c8-fc66396e20a8_p27_c0",
      "text": "Table 4 lists all the emissions and removals sources covered under the FLAG pathways. Table 4. GHG emissions and removals covered in the FLAG pathways4 • CO2 emissions from LUC associated with deforestation and forest Land use change degradation, including conversion of natural forest to plantation following (LUC) emissions GHG Protocol definitions. • CO2 emissions from LUC associated with conversion of coastal wetlands (mangroves, seagrass and marshes), conversion/draining and burning of peatlands, and conversion of savannas and natural grasslands (sector pathway only for everything in this bullet item). Land management • CH4 emissions from manure management. (non-LUC) emissions • Enteric CH4 emissions (sector pathway and where relevant in commodity pathways). • CH4 emissions from flooded soil (for lowland rice). • Direct and indirect N2O emissions from manure management. • Fertilizer: Direct N2O emissions from soil due to fertilizer application. • Fertilizer: Indirect N2O emissions from leaching, runoff and volatilization. • N2O emissions from crop residue. • CH4 and N2O emissions from agricultural waste burning. • CO2 emissions from machinery used on-farm (commodity pathways only). • CO2 emissions from transport of biomass (commodity pathways only). • CO2 and N2O emissions from fertilizer production. • Forest harvest and management. Carbon removals • Forest restoration that occurs on working lands only (e.g., silvopasture) (sector pathway only). and storage • Improved forest management (e.g., optimizing rotation lengths and biomass stocks, reduced-impact logging, improved plantations, forest fire management) (sector pathway and timber & wood fiber commodity pathway). • Agroforestry: Carbon sequestration from integration of agroforestry into agricultural and grazing lands (sector pathway only). • Enhancing soil organic carbon: Shifting from current management to activities such as erosion control, use of larger root plants, reduced tillage, cover cropping, restoration of degraded soils (e.g., implementing integrated crop-livestock systems), and biochar amendments. Compiled from Roe et al., 2019, and Smith et al., 2016. The list of emissions and removals included in Table 4 is not exhaustive concerning possible interventions to progress toward FLAG targets. A company's GHG inventory should take into account all land emissions/removals following the GHG Protocol Guidance, even if",
      "embedding_index": 29,
      "page_number": 27
    },
    {
      "chunk_id": "80052c4c-9d98-4092-a1c8-fc66396e20a8_p27_c1",
      "text": " crop-livestock systems), and biochar amendments. Compiled from Roe et al., 2019, and Smith et al., 2016. The list of emissions and removals included in Table 4 is not exhaustive concerning possible interventions to progress toward FLAG targets. A company's GHG inventory should take into account all land emissions/removals following the GHG Protocol Guidance, even if they are not yet explicitly covered in the FLAG pathways. For example, emissions factored into the FLAG commodity pathways do not yet include all LUC categories, but use forest cover loss as a proxy for all LUC categories. However, a full corporate GHG inventory that aligns with GHG Protocol Guidance must account for all LUC (meaning any LUC between classes—cropland, grassland, forest/woodland, urban/industrial, wetland/tundra) from one category to another, including conversion of natural forests to plantation forests. 4 FLAG pathways also include two important demand-side measures: 1) Food loss and waste, and 2) diet shift, whose impacts fall across categories and so are elaborated in detail in the text of this guidance document as well as in Figure12. FLAG Science-Based Target-Setting Guidance 27\n\nLand use change (LUC) emissions ------------------------------- Land management (non-LUC) emissions Carbon removals and storage",
      "embedding_index": 30,
      "page_number": 27
    },
    {
      "chunk_id": "80052c4c-9d98-4092-a1c8-fc66396e20a8_p28_c0",
      "text": "FLAG pathways were modeled using the best available scientific data and are intended to enable all relevant and appropriate mitigation actions companies can implement within their operations and supply chains. FLAG is different from energy/industry mitigation in two ways. First, it includes mitigation activities that produce emission reductions and increased removals. Both emission reductions and removals are needed from this sector to align with 1.5°C pathways. Second, it includes activities that occur within corporate and commodity supply chains as well as a significant number of activities in the FLAG sector that occur outside corporate supply chains (e.g., government land management activities on protected areas or state forests, subsistence farming, and community forest management). As is true with climate activities writ large, achieving a 1.5°C mitigation pathway in the land sector requires significant transformations beyond corporate mitigation activities, including inter-government, national government and community-led actions, as well as significant reliance on multi-actor coalition approaches (e.g., jurisdictional approaches). These actions rely in part on an enabling environment that includes policy, legal, technology and market changes resulting from social efforts to mitigate and adapt to the climate crisis. While these macroscale systems changes are included in the assumptions of the IPCC climate change modeling that underlie the FLAG pathways, corporate climate mitigation targets do not directly incentivize actions on these enabling conditions or non-corporate pathway response options. This reflects the limitations of the FLAG pathways and the SBTi's theory of change overall. As a result, response options primarily relying on these non-corporate actors (both state actors and non-state actors) are not included in the FLAG pathways. Additional details on response options in FLAG can be found in Appendix B. Sections 3.1.1-3.1.3 describe the main categories covered in the FLAG pathways: LUC emissions, land management, and carbon removals and storage. FLAG Science-Based Target-Setting Guidance 28",
      "embedding_index": 31,
      "page_number": 28
    },
    {
      "chunk_id": "80052c4c-9d98-4092-a1c8-fc66396e20a8_p29_c0",
      "text": "3.1.1 Land use change (LUC) emissions Figure 7. Primary emissions from land use change Forest degradation CO 2 Peatland, savannas, and natural grasslands Emissions conversion Deforestation Wetland conversion LUC is a change from one land use category to another. Categories from IPCC include Forestland, Grassland, Cropla nd, Wetland, Settlement and Oth er Land. Direct LUC (dLUC) can be measured, and occurs when carbon stocks decline due to a change in land use on lands a company owns or controls (scope 1) or on lands in a company's value chain (scope 3). While conversion of natural forest to plantation is not considered LUC in the IPCC Guidelines for National Greenhouse Gas Inventories (both are still classified as forestland), it is accounted for as a LUC event under the Accountability Framework Initiative and the GHG Protocol Guidance. The FLAG Guidance includes a 20-year GHG emission allocation, in line with the IPCC Guidelines for National Greenhouse Gas Inventories and the GHG Protocol Guidance. Figure 8. Land use change transitions considered in the GHG Protocol Land Sector and Removals Guidance FLAG Science-Based Target-Setting Guidance 29\n\nFigure 7. Primary emissions from land use change | --------------------------------------------------- |\n\n| | ------ | | | | | | | |",
      "embedding_index": 32,
      "page_number": 29
    },
    {
      "chunk_id": "80052c4c-9d98-4092-a1c8-fc66396e20a8_p30_c0",
      "text": "Indirect LUC (iLUC) can only be estimated through consequential life cycle assessment approaches and reflects a carbon stock loss due to land conversion on lands not owned or controlled by the company or in its supply chain, induced by change in demand for products produced or sourced by the company. iLUC is often mediated by markets or driven by policy shifts in land use that cannot be directly attributed to land use management decisions of individuals or groups (IPCC, 2006). These estimates use econometric models that make assumptions about future impacts (e.g., future yield improvement, where expansion and abandonment take place, role of climate change effects, CO2 fertilization effects on yield) and the interactions between different input parameters (e.g., trade patterns, feed composition, the role of by-products, reference period). A common misunderstanding is that iLUC is LUC associated with animal feed or processing emissions, but this is not the case. LUC associated with animal feed is included directly in the FLAG model and should also be included in corporate inventories as dLUC or sLUC, as described below. Commodity processing emissions should be included within a company's energy/industry GHG inventory (fossil and industrial emissions for scopes 1-3). Given the limited data and traceability in measuring the dLUC associated with commodity supply chains, particularly when these commodities yield multiple coproducts and mixed supply chains, accounting often uses statistical LUC (sLUC) as proxy. For example, sLUC is a measure of recent carbon stock loss due to land conversion related to specific land use within an area or jurisdiction. sLUC can serve as a proxy for dLUC, where specific sourcing lands are unknown, similar to the way emissions factors are currently used across much of scope 3 accounting. sLUC can be measured using either the \"shared responsibility\" approach (land area-related) or the \"product specific\" approach (product-related) and includes a blend of dLUC and iLUC within a geographic region. For this reason, sLUC tends to estimate higher LUC emissions than dLUC, incentivizing improved traceability and attribution. Please see Chapter 7 of the draft GHG Protocol Land Sector and Removals Guidance for more background on this metric. LUC inclusion in the company's baseline GHG inventory and target is required through either dLUC or sLUC in scopes 1 and 3 (FLAG-R2). iLUC should only be included by proxy as",
      "embedding_index": 33,
      "page_number": 30
    },
    {
      "chunk_id": "80052c4c-9d98-4092-a1c8-fc66396e20a8_p30_c1",
      "text": "UC, incentivizing improved traceability and attribution. Please see Chapter 7 of the draft GHG Protocol Land Sector and Removals Guidance for more background on this metric. LUC inclusion in the company's baseline GHG inventory and target is required through either dLUC or sLUC in scopes 1 and 3 (FLAG-R2). iLUC should only be included by proxy as part of sLUC. This is consistent with the GHG Protocol Land Sector and Removals Draft Guidance, which requires one of three land-tracking metrics (iLUC, land occupation or carbon opportunity cost) to be reported, but outside the scopes. FLAG Science-Based Target-Setting Guidance 3300",
      "embedding_index": 34,
      "page_number": 30
    },
    {
      "chunk_id": "80052c4c-9d98-4092-a1c8-fc66396e20a8_p31_c0",
      "text": "dLUC may be estimated quantitatively from the changes in carbon stocks from one land use to another over a 20 year assessment period (IPCC, 2006). For example, a company would estimate the carbon changes in biomass, dead organic matter and soil carbon pools over 20 years (or harvest cycle/rotation period if greater than 20 years) resulting from grassland and forest conversion to palm oil. For consistency with the methods used in the FLAG pathways, the IPCC, and the GHG Protocol Land Sector and Removals Guidance, companies must allocate emissions from LUC over 20 years using linear discounting (see Section 4.3) following the LUC event. Companies shall use the most representative available data (own data, data from suppliers or appropriate emission factors) to calculate LUC emissions.5 The FLAG sector pathway was developed including emissions from all types of LUC—deforestation, forest degradation, and conversion of peatlands, wetlands, savannas and grasslands (Roe et al., 2019). Deforestation accounts for 80% of LUC-related GHG emissions. Since dLUC and iLUC are \"actor driven\" and must be linked to a specific product or actor when working at the global, regional and national scales, LUC estimates in the FLAG models are not divided into dLUC and iLUC but are all included as total LUC. The commodity intensity pathways focus on deforestation only as the major contributor to GHG emissions using the sLUC calculation approach, which includes both dLUC and iLUC driven by that commodity expansion (see Methods Addendum, Section 3.1.4). We focused on deforestation, as it is the largest contributor, and estimates of other LUC events by commodity and at the regional scale would be a significant undertaking and beyond the scope of this project (see Table 7). Figure 9. Allocating emissions from LUC over 20 years with linear discounting SCOPE 3 LUC EVENT 40,000 tCO₂e Allocated as 20 annual portions following linear discounting, starting with the year in which the event occurred. 4,000 SCOPE 1 LUC EVENT 1,500 t CO₂e Not in the look back period and therefore 2,000 not allocated to inventory. SCOPE 1 LUC EVENT 4,000 tCO₂e 2000 2010 2015 2020 2025 203",
      "embedding_index": 35,
      "page_number": 31
    },
    {
      "chunk_id": "80052c4c-9d98-4092-a1c8-fc66396e20a8_p31_c1",
      "text": "ing, starting with the year in which the event occurred. 4,000 SCOPE 1 LUC EVENT 1,500 t CO₂e Not in the look back period and therefore 2,000 not allocated to inventory. SCOPE 1 LUC EVENT 4,000 tCO₂e 2000 2010 2015 2020 2025 2030 2035 LOOK BACK PERIOD (20 years) BASELINE Source: Stevenson, 2022. YEAR 5 Actual data demonstrating LUC emissions resulting from changes in land use (e.g., degraded land to agriculture) can be used by companies if the data are reported from reliable, company-specific GHG accounting (e.g., ground-based measurements or satellite image). FLAG Science-Based Target-Setting Guidance 31\n\ndLUC may be estimated quantitatively from the changes in carbon stocks from one land use to another over a 20 year assessment period (IPCC, 2006). For example, a company would estimate the carbon changes in biomass, dead organic matter and soil carbon pools over 20 years (or harvest cycle/rotation period if greater than 20 years) resulting from grassland and forest conversion to palm oil. For consistency with the methods used in the FLAG pathways, the IPCC, and the GHG Protocol Land Sector and Removals Guidance, companies must allocate emissions from LUC over 20 years using linear discounting (see Section 4.3) following the LUC event. Companies shall use the most representative available data (own data, data from suppliers or appropriate emission factors) to calculate LUC emissions.5 The FLAG sector pathway was developed including emissions from all types of LUC—deforestation, forest degradation, and conversion of peatlands, wetlands, savannas and grasslands (Roe et al., 2019). Deforestation accounts for 80% of LUC-related GHG emissions. Since dLUC and iLUC are \"actor driven\" and must be linked to a specific product or actor when working at the global, regional and national scales, LUC estimates in the FLAG models are not divided into dLUC and iLUC but are all included as total LUC. The commodity intensity pathways focus on deforestation only as the major contributor to GHG emissions using the sLUC calculation approach, which includes both dLUC and iLUC driven by that commodity expansion (see Methods Addendum, Section 3.1.4). We focused on",
      "embedding_index": 36,
      "page_number": 31
    },
    {
      "chunk_id": "80052c4c-9d98-4092-a1c8-fc66396e20a8_p31_c2",
      "text": " the FLAG models are not divided into dLUC and iLUC but are all included as total LUC. The commodity intensity pathways focus on deforestation only as the major contributor to GHG emissions using the sLUC calculation approach, which includes both dLUC and iLUC driven by that commodity expansion (see Methods Addendum, Section 3.1.4). We focused on deforestation, as it is the largest contributor, and estimates of other LUC events by commodity and at the regional scale would be a significant undertaking and beyond the scope of this project (see Table 7). Figure 9. Allocating emissions from LUC over 20 years with linear discounting SCOPE 3 LUC EVENT 40,000 tCO₂e Allocated as 20 annual portions following linear discounting, starting with the year in which the event occurred. 4,000 SCOPE 1 LUC EVENT 1,500 t CO₂e Not in the look back period and therefore 2,000 not allocated to inventory. SCOPE 1 LUC EVENT 4,000 tCO₂e 2000 2010 2015 2020 2025 2030 2035 LOOK BACK PERIOD (20 years) BASELINE Source: Stevenson, 2022. YEAR 5 Actual data demonstrating LUC emissions resulting from changes in land use (e.g., degraded land to agriculture) can be used by companies if the data are reported from reliable, company-specific GHG accounting (e.g., ground-based measurements or satellite image). FLAG Science-Based Target-Setting Guidance 31\n\nSCOPE 1 LUC EVENT 1,500 t CO₂e Not in the look back period and therefore not allocated to inventory. 2000\n\n| | | | | | | | | | | | | | | | ------------------------------------------------ | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | |",
      "embedding_index": 37,
      "page_number": 31
    },
    {
      "chunk_id": "80052c4c-9d98-4092-a1c8-fc66396e20a8_p31_c3",
      "text": " | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | 2025 2030 20 | | |\n\n0 t he lo nd t ed to --------------------",
      "embedding_index": 38,
      "page_number": 31
    },
    {
      "chunk_id": "80052c4c-9d98-4092-a1c8-fc66396e20a8_p32_c0",
      "text": "3.1.2 Land management (non-LUC) emissions Figure 10. Primary emissions from land management of agriculture and forest systems CO CH Enteric 2 4 emissions Manure N O management 2 Fertilizer Emissions use Agricultural Forest harvest and management Flooded soils burning Companies are required to account for land management emissions (alongside LUC CO2 emissions) and include them in their inventory and target boundary. These emissions include all land-related emissions except those already included in LUC. They constitute all net biogenic CO2 emissions related to land management impacts within a given land use, as well as other anthropogenic GHGs from management of agriculture systems: Organic and inorganic inputs or outputs from agriculture that release significant amounts of N2O and CH4 to the atmosphere (see Table 4). Fossil-based emissions such as CO2 emissions from machinery (e.g., tractors, feller-bunchers, irrigation pumps) and energy emissions embedded in fertilizer inputs are not technically \"land-based emissions.\" But they may be integrated into companies' FLAG emissions accounting and target boundary following common practice in land emissions accounting and available inventory data. They may alternatively be included in a energy/industry target, but not double counted across FLAG and energy/industry targets. For example, emissions associated with fertilizer production are included in all FLAG pathways, but due to differences in data sources, emissions from machinery used on farms and emissions from transport of biomass are currently included in the agricultural commodity pathways but not in the sector pathway or timber & wood fiber pathway. FLAG pathways are not appropriate for fertilizer companies' direct fertilizer production emissions. Specific pathways for the chemical sector, including fertilizer production, are currently under development in the SBTi framework. In the meantime, companies are encouraged to use SBTi cross-sector methods. For example, fertilizer companies may use FLAG pathways to account for their scope 3, category 11 (use of sold products) targets. The SBTi FLAG Guidance will undertake the necessary updates to align with future developments on the SBTi chemical sector's work as needed. FLAG Science-Based Target-Setting Guidance 32\n\n3.1.2 Land management (non-LUC) emissions | | ----------------------------------------------- Figure 10. Primary emissions from land management of agriculture and forest systems | | CO CH Enteric 2 4 emissions Manure N O management 2 Fertilizer Emissions use Agricultural Forest harvest and management Flooded soils burning | | Companies are required to account for land management emissions (alongside LUC CO2",
      "embedding_index": 39,
      "page_number": 32
    },
    {
      "chunk_id": "80052c4c-9d98-4092-a1c8-fc66396e20a8_p32_c1",
      "text": "1.2 Land management (non-LUC) emissions | | ----------------------------------------------- Figure 10. Primary emissions from land management of agriculture and forest systems | | CO CH Enteric 2 4 emissions Manure N O management 2 Fertilizer Emissions use Agricultural Forest harvest and management Flooded soils burning | | Companies are required to account for land management emissions (alongside LUC CO2 emissions) and include them in their inventory and target boundary. These emissions include all land-related emissions except those already included in LUC. They constitute all net biogenic CO2 emissions related to land management impacts within a given land use, as well as other anthropogenic GHGs from management of agriculture systems: Organic and inorganic inputs or outputs from agriculture that release significant amounts of N2O and CH4 to the atmosphere (see Table 4). Fossil-based emissions such as CO2 emissions from machinery (e.g., tractors, feller-bunchers, irrigation pumps) and energy emissions embedded in fertilizer inputs are not technically \"land-based emissions.\" But they may be integrated into companies' FLAG emissions accounting and target boundary following common practice in land emissions accounting and available inventory data. They may alternatively be included in a energy/industry target, but not double counted across FLAG and energy/industry targets. For example, emissions associated with fertilizer production are included in all FLAG pathways, but due to differences in data sources, emissions from machinery used on farms and emissions from transport of biomass are currently included in the agricultural commodity pathways but not in the sector pathway or timber & wood fiber pathway. FLAG pathways are not appropriate for fertilizer companies' direct fertilizer production emissions. Specific pathways for the chemical sector, including fertilizer production, are currently under development in the SBTi framework. In the meantime, companies are encouraged to use SBTi cross-sector methods. For example, fertilizer companies may use FLAG pathways to account for their scope 3, category 11 (use of sold products) targets. The SBTi FLAG Guidance will undertake the necessary updates to align with future developments on the SBTi chemical sector's work as needed. FLAG Science-Based Target-Setting Guidance 32 | |",
      "embedding_index": 40,
      "page_number": 32
    },
    {
      "chunk_id": "80052c4c-9d98-4092-a1c8-fc66396e20a8_p33_c0",
      "text": "3.1.3 Demand-side mitigation levers In addition to the mitigation measures introduced across emissions and removals listed in Table 4 (LUC, land management, and carbon removals and storage), FLAG includes two mitigation opportunities associated with demand-side activities: diet shift and reduction of food loss and waste (see details in Section 4). Diet shift and reduction of food loss and waste are included explicitly in the sector pathway based on data from Roe et al. (2019) (see Table 7). As these demand-side activities are included in the sector pathway, it is most appropriate for demand- side companies to use the sector pathway for setting absolute targets to ensure proper incentives are aligned. Supply-side companies with 10% or more of their FLAG-related emissions associated with a commodity included in the commodity approach may also wish to consider using the FLAG Sector pathway for those commodities, if they intend to pursue sustainability strategies that include progress on demand-side levers, (i.e. replacing high carbon intensive commodities by the increase of lower intensity commodities or consumption patterns). The methodological approach is different for the commodity intensity pathways. Assumptions on future diets are included implicitly in the commodity pathways, as data was used from SSP2 model parameterization. Additionally, all emissions from deforestation are assigned to the commodity pathways, where there is significant overlap with the demand-side source reduction strategies triggered by diet shift and food loss/waste reductions. However, these pathways were not explicitly designed to address demand-side mitigation and are most appropriate for supply- or production-side actors. The intensity pathways will be reviewed for inclusion of demand-side actions in the next update of the FLAG version 2.0 guidance. The SBTi is reviewing the use and applicability of intensity targets as part of a broader technical review and also developing more guidance on delineating demand- and supply-side actors. These results will be included in FLAG updates for version 2.0. Companies considered demand side that set their FLAG targets using commodity intensity pathways from FLAG version 1.0 would need to supplement targets with demand-side mitigation targets within 12 months of FLAG version 2.0, which may be before the standard five-year review cycle. Companies considered supply side would not need to supplement targets except by following the usual SBTi criteria and five-year review cycle. For this reason, we recommend that companies considered demand side use the FLAG version 1 sector pathway to set targets, and companies considered supply side use the commodity intensity pathways and/or sector pathways to develop their targets. Use the following",
      "embedding_index": 41,
      "page_number": 33
    },
    {
      "chunk_id": "80052c4c-9d98-4092-a1c8-fc66396e20a8_p33_c1",
      "text": " may be before the standard five-year review cycle. Companies considered supply side would not need to supplement targets except by following the usual SBTi criteria and five-year review cycle. For this reason, we recommend that companies considered demand side use the FLAG version 1 sector pathway to set targets, and companies considered supply side use the commodity intensity pathways and/or sector pathways to develop their targets. Use the following guidelines to define supply- and demand-side actors within the FLAG value chains: • Companies with the majority of FLAG emissions in scope 3 of their inventory are generally considered demand-side companies. • Companies that are selling directly to end-use customers or governments are generally considered demand-side companies. • Companies with significant business activities categorized as consumer product goods are generally considered demand-side companies. • Companies with significant FLAG emissions in scope 1 are generally considered supply-side companies. • Companies whose primary business activity is agricultural or forestry commodity production are generally considered supply-side companies. • For companies that engage in business-to-business transactions post-production (e.g., commodity aggregation and trading, transport and processing) or vertically integrated companies, the delineation is less clear. Therefore, for FLAG version 1, the SBTi recommends that these companies use the FLAG sector pathway as a precautionary approach while waiting for FLAG version 2.0 to address demand-side levers more appropriately in the commodity intensity pathways. FLAG Science-Based Target-Setting Guidance 33",
      "embedding_index": 42,
      "page_number": 33
    },
    {
      "chunk_id": "80052c4c-9d98-4092-a1c8-fc66396e20a8_p34_c0",
      "text": "3.1.4 Carbon removals and storage Figure 11. Primary carbon removals and carbon stock increases CO Cover 2 cropping Silvopasture Agroforestry Improved soil and forest management The GHG Protocol Land Sector and Removals Guidance defines net biogenic CO2 emissions as net land carbon stock decreases and net biogenic CO2 removals as net land carbon stock increases where carbon is stored for a period of time and that meet certain reporting criteria (WRI, 2022). Biogenic removals are usually associated with one or more of the following carbon pools: Biomass (above and below ground), dead organic matter (dead wood and litter) and soil organic matter. In FLAG target development, emissions and removals must be reported separately. The overarching FLAG target may net emissions and removals because in an inventory accounting approach, changes may be accounted for as emissions or removals depending on the starting point. Removals may only be included in FLAG targets when the appropriate requirements are met, following the GHG Protocol Land Sector and Removals Guidance. Removals may not be used to meet any other energy/industry targets under the SBTi. For example, removals from soil carbon may be included in a FLAG target but would have no impact on an energy/industry target. Please note that companies cannot use purchased carbon credits for use as offsets to meet their near-term FLAG or energy/industry targets. Only removals on land owned or operated by a company or within a company's supply chain can be included in FLAG pathways and count toward achieving a FLAG target. In accordance with the GHG Protocol Land Sector and Removals Guidance, companies should only include CO2 removals with ongoing storage and monitoring (e.g., forest restoration, agricultural soil carbon)6 in net GHG targets, since only removals with ongoing storage help reduce the cumulative global emissions that drive climate change. Further details on the specifications of ongoing storage will be elaborated based on the GHG Protocol; in the meantime, companies should refer to the GHG Protocol Land Sector and Removals Guidance draft. Reforestation and forest/woody vegetation restoration that occur on working lands are included in the FLAG target. These can include: • Forest management units, grazing land management units, riparian planting/corridors, biodiversity bridges, ranches, farms, plantations, orchards, vineyards, etc. • Conservation or adjacent areas that are part of the land management unit. Including cumulative carbon storage is not allowed, and companies must use the carbon",
      "embedding_index": 43,
      "page_number": 34
    },
    {
      "chunk_id": "80052c4c-9d98-4092-a1c8-fc66396e20a8_p34_c1",
      "text": " occur on working lands are included in the FLAG target. These can include: • Forest management units, grazing land management units, riparian planting/corridors, biodiversity bridges, ranches, farms, plantations, orchards, vineyards, etc. • Conservation or adjacent areas that are part of the land management unit. Including cumulative carbon storage is not allowed, and companies must use the carbon stock change approach as per the GHG Protocol Land Sector and Removals Draft Guidance. 6 All removals must follow the GHG Protocol Land Sector and Removals Guidance, including requirements related to permanence. FLAG Science-Based Target-Setting Guidance 34\n\n3.1.4 Carbon removals and storage --------------------------------- Figure 11. Primary carbon removals and carbon stock increases CO Cover 2 cropping Silvopasture Agroforestry Improved soil and forest management The GHG Protocol Land Sector and Removals Guidance defines net biogenic CO2 emissions as net land carbon stock decreases and net biogenic CO2 removals as net land carbon stock increases where carbon is stored for a period of time and that meet certain reporting criteria (WRI, 2022). Biogenic removals are usually associated with one or more of the following carbon pools: Biomass (above and below ground), dead organic matter (dead wood and litter) and soil organic matter. In FLAG target development, emissions and removals must be reported separately. The overarching FLAG target may net emissions and removals because in an inventory accounting approach, changes may be accounted for as emissions or removals depending on the starting point. Removals may only be included in FLAG targets when the appropriate requirements are met, following the GHG Protocol Land Sector and Removals Guidance. Removals may not be used to meet any other energy/industry targets under the SBTi. For example, removals from soil carbon may be included in a FLAG target but would have no impact on an energy/industry target. Please note that companies cannot use purchased carbon credits for use as offsets to meet their near-term FLAG or energy/industry targets. Only removals on land owned or operated by a company or within a company's supply chain can be included in FLAG pathways and count toward achieving a FLAG target. In accordance with the GHG Protocol Land Sector and Removals Guidance, companies should only include CO2 removals with ongoing storage and monitoring (e.g., forest restoration, agricultural soil carbon)6 in net GHG targets, since only removals with ongoing storage help reduce the cumulative global emissions that",
      "embedding_index": 44,
      "page_number": 34
    },
    {
      "chunk_id": "80052c4c-9d98-4092-a1c8-fc66396e20a8_p34_c2",
      "text": " or within a company's supply chain can be included in FLAG pathways and count toward achieving a FLAG target. In accordance with the GHG Protocol Land Sector and Removals Guidance, companies should only include CO2 removals with ongoing storage and monitoring (e.g., forest restoration, agricultural soil carbon)6 in net GHG targets, since only removals with ongoing storage help reduce the cumulative global emissions that drive climate change. Further details on the specifications of ongoing storage will be elaborated based on the GHG Protocol; in the meantime, companies should refer to the GHG Protocol Land Sector and Removals Guidance draft. Reforestation and forest/woody vegetation restoration that occur on working lands are included in the FLAG target. These can include: • Forest management units, grazing land management units, riparian planting/corridors, biodiversity bridges, ranches, farms, plantations, orchards, vineyards, etc. • Conservation or adjacent areas that are part of the land management unit. Including cumulative carbon storage is not allowed, and companies must use the carbon stock change approach as per the GHG Protocol Land Sector and Removals Draft Guidance. 6 All removals must follow the GHG Protocol Land Sector and Removals Guidance, including requirements related to permanence. FLAG Science-Based Target-Setting Guidance 34",
      "embedding_index": 45,
      "page_number": 34
    },
    {
      "chunk_id": "80052c4c-9d98-4092-a1c8-fc66396e20a8_p35_c0",
      "text": "Conversely, reforestation and forest restoration that occur outside working lands are excluded from targets because these efforts are outside company supply chains and thus not reflective of the emissions attributable to the company's operations or value chain.7 Models will be updated as needed to align with GHG Protocol Guidance on this topic. Following current GHG Protocol accounting guidance, product carbon storage is not included in FLAG targets or FLAG pathway development. The SBTi FLAG Guidance addresses removals in coordination with the GHG Protocol Land Sector and Removals Guidance with particular attention to in-scope removals for land-intensive sectors but does not include removals that are not part of a FLAG target (e.g., carbon offsets projects) or are outside the FLAG sector (e.g., direct air capture or other technological removals). 7 See SBTi FAQ on beyond value chain mitigation for further information on mitigation outside a company's supply chain. FLAG Science-Based Target-Setting Guidance 35",
      "embedding_index": 46,
      "page_number": 35
    },
    {
      "chunk_id": "80052c4c-9d98-4092-a1c8-fc66396e20a8_p36_c0",
      "text": "3.1.5 Bioenergy emissions and removals from feedstock production FLAG targets apply to all land-related emissions and removals in a company's supply chain except emissions and removals related to bioenergy. See the SBTi Criteria and Recommendations document for bioenergy emissions reporting and target setting. Bioenergy emissions and removals are currently not included in FLAG targets for several reasons. First, the bioenergy criterion of the SBTi Criteria and Recommendations document predated the FLAG project and is already in use by many companies. Second, many companies with bioenergy emissions (and removals) are not in the land sector but follow transportation, aviation or other SBTi guidance. If bioenergy were included in FLAG targets, these companies would be obliged to set separate FLAG targets to account for removals. It is not yet clear that the best approach to covering these emissions is for all such companies to set FLAG targets; the SBTi will make updates as needed. Differences between FLAG targets and bioenergy accounting and target setting FLAG targets apply to companies with significant FLAG-related emissions in their value chain, whereas the SBTi bioenergy criterion applies to all companies with emissions related to bioenergy production or use. All companies reporting on bioenergy, including those setting FLAG targets, account for it using the bioenergy criterion (C10 V5.1). Companies setting FLAG targets do not account for bioenergy emissions under FLAG but use the bioenergy criterion. FLAG accounting and the SBTi bioenergy criterion also differ in their accounting and system boundaries: the bioenergy criterion includes emissions from the entire bioenergy life cycle (processing, distribution, etc.) while FLAG targets include land-related emissions and removals only (to farm gate), and exclude processing emissions. Finally, no-deforestation commitments are required for companies setting a FLAG target, but are not required under the bioenergy criterion. Instead, the SBTi recommends that companies using or producing biofuel for transport support their GHG accounting with biofuel certifications. FLAG Science-Based Target-Setting Guidance 3366",
      "embedding_index": 47,
      "page_number": 36
    },
    {
      "chunk_id": "80052c4c-9d98-4092-a1c8-fc66396e20a8_p37_c0",
      "text": "3.1.6 Data quality The SBTi validates a company's targets against the baseline data it has supplied. Given the importance of this data, companies should strive to use the best and most complete data available in their GHG emissions accounting. Companies setting FLAG targets should follow data quality guidelines provided by the GHG Protocol Land Sector and Removals Guidance. Additional guidance on data quality issues for scope 3 emissions is provided in Chapter 7 of the GHG Protocol Value Chain (Scope 3) Standard. In developing their annual inventories, companies should use data that is the most granular and representative of the actual FLAG-related emissions. Companies setting FLAG targets should provide information on FLAG emissions per commodity and per region; and disaggregated data on FLAG emissions (land use change separated from land management emissions) and removals per commodity. CO2 and non-CO2 emissions from land management should be reported separately (see FLAG Annex Submission form). Companies are encouraged to provide the breakdown of land management CO2, CH4 and N2O emissions within their FLAG scope 1 or scope 3 categories as per the GHG Protocol Land Sector Guidance. Companies with FLAG emissions in their scope 1 should be able to provide primary data on land-based emissions and removals occurring on working lands owned by the reporting company. Companies with FLAG emissions in their scope 3 should collect high-quality data from suppliers and other value chain partners for scope 3 activities as per the GHG Protocol Land Sector and Removals Guidance. Default activity data is acceptable but is less accurate and limits a company's ability to track performance and progress toward targets. If used, emission factors should be representative of the corresponding commodities (i.e., country emission factor should be used as minimum) and the potential uncertainty of the adopted default data should be clearly disclosed. Companies on the demand-side with complex supply chains may focus data quality and disaggregation on critical commodities. To help identify the main carbon-intensive commodities or products in their supply chain, companies may refer to the 11 commodities included in the FLAG commodity pathways as well as the main deforestation-linked commodities listed in this guidance. Please note that this list is not exhaustive and depends highly on a company's activities. Demand-side food and beverage retail companies with highly transformed products may report their data per product (e.g. yogurts, chocolate, pasta), instead of per agricultural commodity. In this case, companies should list each individual product and associated emissions as well as sum the overall emissions from the product category. Companies may use the Food and Agriculture",
      "embedding_index": 48,
      "page_number": 37
    },
    {
      "chunk_id": "80052c4c-9d98-4092-a1c8-fc66396e20a8_p37_c1",
      "text": " list is not exhaustive and depends highly on a company's activities. Demand-side food and beverage retail companies with highly transformed products may report their data per product (e.g. yogurts, chocolate, pasta), instead of per agricultural commodity. In this case, companies should list each individual product and associated emissions as well as sum the overall emissions from the product category. Companies may use the Food and Agriculture Organization (FAO) food groups and subgroups list8 to group similar products together. Given that not all LCA databases and GHG accounting tools consistently provide the disaggregation of land-based removals, in instances where companies are unable to obtain removals data meeting the specifications outlined by the GHG Protocol Land Sector and Removals Guidance draft, the SBTi can accept data without removals until six months after the release of the GHG Protocol Land Sector and Removals Guidance final version. For companies who submit data that has removals netted within the figures, or submits data with no removals, robust justification should be provided, as well as plans to rectify the data limitation in future iterations of their FLAG targets following the requirements of the GHG Protocol Land Sector and Removals Guidance. 8 Companies wishing to group certain commodities and products in the FLAG Annex may follow this classification from the FAO if it is appropriate for their activities. FLAG Science-Based Target-Setting Guidance 37",
      "embedding_index": 49,
      "page_number": 37
    },
    {
      "chunk_id": "80052c4c-9d98-4092-a1c8-fc66396e20a8_p38_c0",
      "text": "Land removals should rely on primary data to be included in a FLAG target. Companies should only include land removals in their inventory and target coverage if : • They have sufficient traceability to the land where the removal is occurring as per the GHG Protocol Land Sector and Removals Guidance. • The figures for removals are based on primary data verified by a third party organization (e.g. certification body, via audit), OR the removals are based on representative data (e.g. primary and secondary data combined), verified by a third party organization (e.g. certification body, via audit). • Removals occurring on land from which several companies purchase commodities are not double-counted in each of these companies' inventory. Please note that land-based removals that are credited and sold for use as offsets cannot be used to meet FLAG targets. • There is ongoing storage monitoring of the removals reported.9 9 For more information, please refer to Chapter 6, section 6.2 CO2 removal requirements of the GHG Protocol Land Sector and Removals Draft Guidance. FLAG Science-Based Target-Setting Guidance 38",
      "embedding_index": 50,
      "page_number": 38
    },
    {
      "chunk_id": "80052c4c-9d98-4092-a1c8-fc66396e20a8_p39_c0",
      "text": "3.2 NO-DEFORESTATION COMMITMENTS In addition to the GHG accounting of land-related GHG emissions, the SBTi requires inclusion of no-deforestation commitments in the target-setting and validation process (FLAG-C4). Reducing emissions from deforestation is one of the highest priorities across FLAG decarbonization pathways; its importance is reflected by the hundreds of companies participating in no-deforestation commitments across the New York Declaration on Forests, the Consumer Goods Forum Pledge and others. Companies setting FLAG targets are required to publicly commit to no-deforestation covering all emissions, not limited to the 67% emissions coverage requirement under scope 3. Commitment language will be posted on the SBTi website, along with the SBT language, and should take the following form: \" [Company X] commits to no-deforestation across its primary deforestation-linked commodities, with a target date of [no later than December 31, 2025].\" For this target language, no-deforestation target date refers to the date by which a company (or other entity) intends to have fully implemented its commitment or policy. The most critical deforestation-linked commodities are beef, palm oil, soy, cocoa, and timber & wood fiber (Curtis et al., 2018), among others; not every commodity is relevant to every company. Each company should consider the most relevant deforestation-linked commodities within their operations and supply chains and prioritize those first, while eventually halting all deforestation in their supply chain. Companies should also set a cutoff date (no later than 2020), which is the date after which deforestation is counted in a company's supply chain for the purposes of the deforestation commitment. Companies should meet their no-deforestation targets using the AFi guidance on deforestation and conversion of other natural ecosystems (FLAG-R3). The cutoff date associated with deforestation commitment compliance is separate from the GHG accounting requirement to include any LUC emissions from the past 20 years. The SBTi recommends that companies set no-conversion and no-peat-burning commitments across their value chains. While not a requirement, it would be difficult for a company to achieve its FLAG target without stopping these activities within its value chain. Within the FLAG sector pathway, emissions reductions from land conversion and peat-burning are included alongside all emissions related to deforestation.10 For this reason, companies are recommended to meet their no-conversion and no-peat-burning commitments as soon as possible. The specific no-deforestation policy requirement should",
      "embedding_index": 51,
      "page_number": 39
    },
    {
      "chunk_id": "80052c4c-9d98-4092-a1c8-fc66396e20a8_p39_c1",
      "text": " would be difficult for a company to achieve its FLAG target without stopping these activities within its value chain. Within the FLAG sector pathway, emissions reductions from land conversion and peat-burning are included alongside all emissions related to deforestation.10 For this reason, companies are recommended to meet their no-conversion and no-peat-burning commitments as soon as possible. The specific no-deforestation policy requirement should not be confused with the inclusion of LUC emissions associated with deforestation and conversion in the FLAG target pathways. LUC emissions are included in the FLAG target pathways and must be incorporated in company target setting (Section 3.1.1). In line with best practice in GHG accounting, LUC emissions are included in corporate inventories using a 20-year allocation of the emissions following the LUC event (see Section 4.3 for details). 10 In the FLAG commodity pathways, only deforestation is included, as a proxy for all types of LUC, because adequate data to globally and regionally characterize mitigation of each type of LUC were not available for the models used. Additional data to characterize all LUC by commodity is one of the items FLAG is following for future improvements to the models. FLAG Science-Based Target-Setting Guidance 3 9\n\n3.2 NO-DEFORESTATION COMMITMENTS In addition to the GHG accounting of land-related GHG emissions, the SBTi requires inclusion of no-deforestation commitments in the target-setting and validation process (FLAG-C4). Reducing emissions from deforestation is one of the highest priorities across FLAG decarbonization pathways; its importance is reflected by the hundreds of companies participating in no-deforestation commitments across the New York Declaration on Forests, the Consumer Goods Forum Pledge and others. Companies setting FLAG targets are required to publicly commit to no-deforestation covering all emissions, not limited to the 67% emissions coverage requirement under scope 3. Commitment language will be posted on the SBTi website, along with the SBT language, and should take the following form: \" [Company X] commits to no-deforestation across its primary deforestation-linked commodities, with a target date of [no later than December 31, 2025].\" For this target language, no-deforestation target date refers to the date by which a company (or other entity) intends to have fully implemented its commitment or policy. The most critical deforestation-linked commodities are beef, palm oil, soy, cocoa, and timber & wood fiber (Curtis et al.,",
      "embedding_index": 52,
      "page_number": 39
    },
    {
      "chunk_id": "80052c4c-9d98-4092-a1c8-fc66396e20a8_p39_c2",
      "text": ", with a target date of [no later than December 31, 2025].\" For this target language, no-deforestation target date refers to the date by which a company (or other entity) intends to have fully implemented its commitment or policy. The most critical deforestation-linked commodities are beef, palm oil, soy, cocoa, and timber & wood fiber (Curtis et al., 2018), among others; not every commodity is relevant to every company. Each company should consider the most relevant deforestation-linked commodities within their operations and supply chains and prioritize those first, while eventually halting all deforestation in their supply chain. Companies should also set a cutoff date (no later than 2020), which is the date after which deforestation is counted in a company's supply chain for the purposes of the deforestation commitment. Companies should meet their no-deforestation targets using the AFi guidance on deforestation and conversion of other natural ecosystems (FLAG-R3). The cutoff date associated with deforestation commitment compliance is separate from the GHG accounting requirement to include any LUC emissions from the past 20 years. The SBTi recommends that companies set no-conversion and no-peat-burning commitments across their value chains. While not a requirement, it would be difficult for a company to achieve its FLAG target without stopping these activities within its value chain. Within the FLAG sector pathway, emissions reductions from land conversion and peat-burning are included alongside all emissions related to deforestation.10 For this reason, companies are recommended to meet their no-conversion and no-peat-burning commitments as soon as possible. The specific no-deforestation policy requirement should not be confused with the inclusion of LUC emissions associated with deforestation and conversion in the FLAG target pathways. LUC emissions are included in the FLAG target pathways and must be incorporated in company target setting (Section 3.1.1). In line with best practice in GHG accounting, LUC emissions are included in corporate inventories using a 20-year allocation of the emissions following the LUC event (see Section 4.3 for details). 10 In the FLAG commodity pathways, only deforestation is included, as a proxy for all types of LUC, because adequate data to globally and regionally characterize mitigation of each type of LUC were not available for the models used. Additional data to characterize all LUC by commodity is one of the items FLAG is following for future improvements to the models. FLAG Science-Based Target-Setting Guidance 3 9",
      "embedding_index": 53,
      "page_number": 39
    },
    {
      "chunk_id": "80052c4c-9d98-4092-a1c8-fc66396e20a8_p40_c0",
      "text": "3.3 PRACTICAL STEPS TO SET A FLAG TARGET Because energy/industry (non-FLAG) targets do not include removals and FLAG targets can include certain biogenic removals, companies that meet the criteria to set FLAG targets (FLAG- C1) are required to keep FLAG and energy/industry (non-FLAG) targets and accounting separate (FLAG-C5). Removals are included in FLAG targets because they account for around 50% of the global land-related mitigation opportunity. Of course, SBTs aligned with the Paris Agreement also require significant reductions in emissions from energy/industry (non-FLAG), so FLAG and energy/industry targets are kept separate to ensure preservation of emissions reductions in SBTs from other sectors. FLAG targets are calculated using the FLAG sector approach (sector-specific absolute reduction) or the FLAG commodity approach (sector-specific intensity convergence, also known as Sectoral Decarbonization Approach (SDA))11 (see more on the methods in the FLAG Methods Addendum). Intensity pathways are available for 11 commodities: Beef, chicken, dairy, leather, maize, palm oil, pork, rice, soy, wheat, and timber & wood fiber. FLAG targets can be expressed on an absolute basis (tCO2e) or intensity basis (for commodity pathways only, e.g., tCO2e/t of fresh weight/m3 solid under bark). For companies using the commodity- or intensity-based pathways, no targets are permitted that increase absolute emissions in the target year compared to emissions in the base year. The FLAG Tool produces a warning message for intensity targets that would increase absolute emissions. In these cases, companies must model their targets using the FLAG sector approach instead. Both the FLAG sector and commodity approaches are consistent with scenarios that limit global temperature increase to 1.5°C. Target classification (1.5°C or well-below 2°C) for companies with FLAG targets will be determined based on the ambition of their energy/industry target (FLAG-C6). The following subsections describe the steps companies setting FLAG targets need to undertake, from choosing the appropriate FLAG approach to communicating and reviewing the FLAG target.12 11 The sector-specific intensity convergence method is intended to help companies in homogenous sectors (that can be described with a physical indicator) to align their emissions reduction targets with a 1.5°C-aligned pathway. These sectors include energy supply sectors, transport sectors, industry sectors including cement and steel, the buildings sector, and sectors with significant land-based emissions. Intensity targets are also",
      "embedding_index": 54,
      "page_number": 40
    },
    {
      "chunk_id": "80052c4c-9d98-4092-a1c8-fc66396e20a8_p40_c1",
      "text": " target.12 11 The sector-specific intensity convergence method is intended to help companies in homogenous sectors (that can be described with a physical indicator) to align their emissions reduction targets with a 1.5°C-aligned pathway. These sectors include energy supply sectors, transport sectors, industry sectors including cement and steel, the buildings sector, and sectors with significant land-based emissions. Intensity targets are also important for smaller, rapidly growing companies, since they take into account production growth. However, about 80% of companies setting SBTs use the absolute reduction method. In some cases, the SBTi allows companies to use economic intensity methods for scope 3 targets, but economic intensity targets have some clear disadvantages, so their usage is more restricted. 12 1.5°C is the temperature target available for all FLAG pathways. Commodity pathways were originally developed for 2°C, but in extensive consultation were determined applicable for 1.5°C because mitigation associated with agriculture is broadly consistent between the 1.5°C and 2°C scenarios. FLAG Science-Based Target-Setting Guidance 4 0",
      "embedding_index": 55,
      "page_number": 40
    },
    {
      "chunk_id": "80052c4c-9d98-4092-a1c8-fc66396e20a8_p41_c0",
      "text": "3.3.1 Choosing the appropriate pathway for FLAG target setting The approaches for a company's FLAG target depend on the sectors in which the company operates and/or the scope of agricultural commodities in the company's supply chain (see Table 5). Table 5. Typology of FLAG approaches and users APPROACH USERS FLAG Sector Approach Companies with diversified land-intensive activities in their supply chain; Calculate targets for companies in midstream and downstream sectors.* diversified FLAG emissions Supply-side companies with land-based emissions that are not covered by the commodity approach (e.g., cocoa, coffee, rubber) or with emissions associated with a commodity included in the commodity approach but where emissions from the commodity in question are less than 10% of the company's overall FLAG emissions. FLAG Commodity Upstream companies with emissions associated with one or more of the available Approach agricultural commodity pathways (except timber & wood fiber) that account for Calculate targets for 10%** or more of a company's total (gross) FLAG emissions for each of those FLAG commodity commodities may use the commodity pathway for that commodity (but are not -specific emissions required to do so). • Beef. • Chicken. Companies in the forest products sector or with emissions related to timber & • Dairy. wood fiber that account for 10% or more of their total (gross) FLAG emissions • Leather. are required to use the commodity pathway for timber & wood fiber. • Maize. • Palm oil. • Pork. • Rice. • Soy. • Wheat. • Timber & wood fiber. * Companies in processing and demand-side sectors may also use commodity pathways under the same conditions described for supply- side companies but are recommended to use the sector pathways because of demand-side levers not fully addressed in this version of the commodity pathways (see Section 3.1.3). **This 10% threshold is set so that targets do not become unnecessarily complex but rather the larger fraction of emissions is addressed. Companies may use both FLAG sector and commodity approaches; a single company may have one or more commodities for which the commodity approach is suitable and other FLAG emissions for which the FLAG sector approach is appropriate. Companies are encouraged to aggregate commodity and sector approaches into a combined FLAG target using the FLAG target aggregator tool. FLAG Science-Based Target-Setting Guidance 4 1\n\nAPPROACH | USERS ----------------",
      "embedding_index": 56,
      "page_number": 41
    },
    {
      "chunk_id": "80052c4c-9d98-4092-a1c8-fc66396e20a8_p42_c0",
      "text": "Commodity approach and sub-global pathways Intensity targets must be set using regional data, as emissions intensity varies significantly between sourcing regions. Companies with emissions associated with available agricultural commodity pathways (except timber & wood fiber) that account for 10% or more of their total (gross) FLAG emissions (across all scopes and per commodity) may use the commodity pathway for those commodities (FLAG-C7). Companies within the forest products sector or with emissions related to timber & wood fiber accounting for 10% or more of their FLAG emissions (gross) are required to use the commodity pathway for timber & wood fiber available in the commodity approach (FLAG-C8). The FLAG Tool provides both sub-global and global pathways for each commodity. Companies shall use sub-global pathways based on their commodity sourcing by region. However, in cases where the global pathway is more ambitious than a company's regional pathway, a company may opt to use the global pathway if preferred (FLAG-C9). Each of the commodity pathways is specified for 26 regions of the world (see the FLAG Tool for additional details). FLAG Science-Based Target-Setting Guidance 42",
      "embedding_index": 57,
      "page_number": 42
    },
    {
      "chunk_id": "80052c4c-9d98-4092-a1c8-fc66396e20a8_p43_c0",
      "text": "3.3.2 Definition of a target period When using the FLAG Tool, the users must provide two data items related to the target period: The FLAG base year and the FLAG target year. FLAG base year Base years are used to calculate the ambition of most types of targets and to track progress against all targets. The earliest base year the company can select in the current version of the FLAG Tool is 2015. The SBTi recommends that companies choose a base year representative of the company's activity. For companies using the FLAG sector approach for a base year prior to 2018 (the first year for which data are available in the FLAG sector approach), linear backcasting of the FLAG sector approach will be required. As of version 5 of the overall SBTi Criteria and Recommendations (C14), reporting on most-recent-year GHG inventory is required when the selected target base year is more than two years before the target is set. FLAG target year All new near-term SBTs must cover a minimum of five years and a maximum of ten years from the date the target is submitted to the SBTi for validation (FLAG-C10). The SBTi recommends that companies keep the same target time frame across FLAG and energy/industry targets when possible. Net-zero targets Companies are encouraged to develop long-term net-zero targets in addition to near-term targets (i.e., long-term SBTs in line with the SBTi Net-Zero criteria) (FLAG-R4). For more details on long-term FLAG targets, see the Net-Zero Standard and tool. Companies wishing to commit to net-zero targets must also set near-term FLAG targets. Companies that meet FLAG criteria as per FLAG-C1 and that wish to set net-zero targets must also include FLAG near-term (five-ten years from submission) targets from April 2023 onward. FLAG Science-Based Target-Setting Guidance 44 33",
      "embedding_index": 58,
      "page_number": 43
    },
    {
      "chunk_id": "80052c4c-9d98-4092-a1c8-fc66396e20a8_p44_c0",
      "text": "3.3.3 Entering data in the FLAG Tool FLAG base-year emissions are expressed in tonnes CO2e using GWP100, as is standard across all SBTi targets and methods. Base-year emissions must include the following (see Section 3.1): • Land management/land use emissions. • LUC emissions (dLUC/sLUC). • Removals. Companies are not required to include iLUCs in their GHG inventories, but the SBTi recommends tracking iLUC following the GHG Protocol Land Sector and Removals Guidance on land tracking metrics. The models considered in both FLAG Tools capture all LUC emissions in the target development (see more in Section 4). Table 6 summarizes the FLAG Tool data needs in addition to each FLAG approach's base year, target year and base-year emissions. Table 6. Data needs in the FLAG Tool DATA FLAG SECTOR PATHWAY FLAG COMMODITY PATHWAY FLAG base year Required Required FLAG target year* Required Required FLAG base-year emissions and removals, N.A. Required reported separately (tCO2e)** Commodity production per commodity in base year (e.g., tonne of fresh weight, N.A. Required FCPM milk, tonne of crude palm, m3 solid wood under bark) Production target year (definition) N.A. Required Disaggregated LUC emissions from other N.A. Optional FLAG (non-LUC) emissions (tCO2e) *The target year must cover five-ten years from the date of the target submission (Section 3.3.2). ** GHG accounting of land-related emissions in the FLAG base year, including LUC and other FLAG-related emissions. LUC emissions must include at least direct emissions from LUC; it is also recommended to include indirect emissions from LUC. FLAG Science-Based Target-Setting Guidance 4 4\n\nDATA | FLAG SECTOR PATHWAY | FLAG COMMODITY PATHWAY ---------------------------------------------------",
      "embedding_index": 59,
      "page_number": 44
    },
    {
      "chunk_id": "80052c4c-9d98-4092-a1c8-fc66396e20a8_p45_c0",
      "text": "In the FLAG sector approach, the FLAG base-year emissions are the total land-related activity emissions (in tonnes of CO2e) in a company's full GHG inventory for the selected FLAG base year. In the FLAG commodity approach, FLAG base-year emissions are the land-related emissions associated with the company's commodity production or procurement in the selected FLAG base year. The FLAG commodity approach also covers LUC (direct and indirect) related to deforestation and removals. These removals are subtracted from the total commodity emissions to provide a net emission value per year in the unit of tonnes of CO2e. LUC and non-LUC (land management) emissions may be input separately with the FLAG commodity approach but not with the FLAG sector approach. In the commodity approach, base-year emissions may be entered either as a total emissions value or as separate values for LUC and non-LUC emissions. If companies enter only total emissions, a default value for LUC emissions is assigned. Any emissions included in commodity pathways should not also be included in the sector pathway, as the commodity pathways and sector pathway are usually summed for a total FLAG target. FLAG Science-Based Target-Setting Guidance 4 5",
      "embedding_index": 60,
      "page_number": 45
    },
    {
      "chunk_id": "80052c4c-9d98-4092-a1c8-fc66396e20a8_p46_c0",
      "text": "3.3.4 FLAG target validation To begin the target validation process, companies must submit FLAG-specific documentation. This submission requires disclosure of emissions per scope in the base year, activity figures, and other data necessary to perform the validation. Although companies are required to set net FLAG targets—land-related emissions combined with removals—in the validation process, companies must report emissions reductions and removals accounting separately (FLAG-C11) so the SBTi can focus on reducing cumulative emissions to the atmosphere while separately increasing CO2 removals. Companies are expected to deliver both emission reductions and carbon dioxide removals in line with 1.5°C pathways. Removing carbon from the atmosphere as a result of land-management activities should not be used to reduce the level of emission reductions within the FLAG target boundary, and companies should mostly focus on emission reductions. Please note that emission reductions represent 62% of the mitigation potential in the FLAG Sector Pathway (see Figure 12). In the target validation process, companies using aggregated FLAG sector (absolute contraction) and FLAG commodity (intensity) approaches are required to provide the calculation details separately for each FLAG pathway included in target development. The aggregated FLAG target is published on the SBTi website and made public. However, for transparency, companies must report in their SBTi submission on sub-targets in addition to the overarching, aggregated target, and it is required that they meet sub-targets individually as well (FLAG-C12). For ease of reporting, companies will submit a filled-in copy of the FLAG Tool along with the target submissions form. 3.3.5 Communication of the FLAG target Companies must communicate their FLAG target by indicating the base year and target year selected, and the percentage reduction (either absolute or intensity) in the target period (see Box 2). Companies setting a FLAG target for multiple commodity categories or using a combination of the sector pathway and the commodity pathways can use the FLAG target aggregator to aggregate results for a single GHG reduction target (FLAG-R5). The FLAG commodity approach provides a function to translate intensity targets into absolute numbers, which is combined with absolute targets to generate a single FLAG target. However, for transparency in the target validation process, companies must report on sub-targets and provide the calculation details separately for each pathway included in target development. See details in the above section. Box 2. FLAG target language should take the following form: Absolute target (FLAG sector approach): “[Company name] commits to reduce absolute [enter scopes] FLAG GHG emissions [percent reduction]% by",
      "embedding_index": 61,
      "page_number": 46
    },
    {
      "chunk_id": "80052c4c-9d98-4092-a1c8-fc66396e20a8_p46_c1",
      "text": ". However, for transparency in the target validation process, companies must report on sub-targets and provide the calculation details separately for each pathway included in target development. See details in the above section. Box 2. FLAG target language should take the following form: Absolute target (FLAG sector approach): “[Company name] commits to reduce absolute [enter scopes] FLAG GHG emissions [percent reduction]% by [target year] from a [base year] base year. Target includes FLAG emissions and removals.\" Intensity target (FLAG commodity approach): “[Company name] commits to reduce [enter scopes] FLAG GHG emissions [percent reduction] % per [unit] by [target year] from a [base year] base year. Target includes FLAG emissions and removals. [This may include multiple % targets per commodity, but cannot be averaged across commodities, as the products are different.]\" FLAG Science-Based Target-Setting Guidance 4 6\n\n3.3.4 FLAG target validation To begin the target validation process, companies must submit FLAG-specific documentation. This submission requires disclosure of emissions per scope in the base year, activity figures, and other data necessary to perform the validation. Although companies are required to set net FLAG targets—land-related emissions combined with removals—in the validation process, companies must report emissions reductions and removals accounting separately (FLAG-C11) so the SBTi can focus on reducing cumulative emissions to the atmosphere while separately increasing CO2 removals. Companies are expected to deliver both emission reductions and carbon dioxide removals in line with 1.5°C pathways. Removing carbon from the atmosphere as a result of land-management activities should not be used to reduce the level of emission reductions within the FLAG target boundary, and companies should mostly focus on emission reductions. Please note that emission reductions represent 62% of the mitigation potential in the FLAG Sector Pathway (see Figure 12). In the target validation process, companies using aggregated FLAG sector (absolute contraction) and FLAG commodity (intensity) approaches are required to provide the calculation details separately for each FLAG pathway included in target development. The aggregated FLAG target is published on the SBTi website and made public. However, for transparency, companies must report in their SBTi submission on sub-targets in addition to the overarching, aggregated target, and it is required that they meet sub-targets individually as well (FLAG-C12). For ease of reporting, companies will submit a filled-in copy of the FLAG Tool along with the target submissions form. 3.3.",
      "embedding_index": 62,
      "page_number": 46
    },
    {
      "chunk_id": "80052c4c-9d98-4092-a1c8-fc66396e20a8_p46_c2",
      "text": "BTi website and made public. However, for transparency, companies must report in their SBTi submission on sub-targets in addition to the overarching, aggregated target, and it is required that they meet sub-targets individually as well (FLAG-C12). For ease of reporting, companies will submit a filled-in copy of the FLAG Tool along with the target submissions form. 3.3.5 Communication of the FLAG target Companies must communicate their FLAG target by indicating the base year and target year selected, and the percentage reduction (either absolute or intensity) in the target period (see Box 2). Companies setting a FLAG target for multiple commodity categories or using a combination of the sector pathway and the commodity pathways can use the FLAG target aggregator to aggregate results for a single GHG reduction target (FLAG-R5). The FLAG commodity approach provides a function to translate intensity targets into absolute numbers, which is combined with absolute targets to generate a single FLAG target. However, for transparency in the target validation process, companies must report on sub-targets and provide the calculation details separately for each pathway included in target development. See details in the above section. Box 2. FLAG target language should take the following form: Absolute target (FLAG sector approach): “[Company name] commits to reduce absolute [enter scopes] FLAG GHG emissions [percent reduction]% by [target year] from a [base year] base year. Target includes FLAG emissions and removals.\" Intensity target (FLAG commodity approach): “[Company name] commits to reduce [enter scopes] FLAG GHG emissions [percent reduction] % per [unit] by [target year] from a [base year] base year. Target includes FLAG emissions and removals. [This may include multiple % targets per commodity, but cannot be averaged across commodities, as the products are different.]\" FLAG Science-Based Target-Setting Guidance 4 6",
      "embedding_index": 63,
      "page_number": 46
    },
    {
      "chunk_id": "80052c4c-9d98-4092-a1c8-fc66396e20a8_p47_c0",
      "text": "3.3.6 FLAG target review process and target recalculation The SBTi regularly updates its criteria and methods to reflect current best practices and the latest science. Adjustments can include changes to the abatement pathways embedded in the tool, which need to reflect model improvements and changes in the remaining carbon budget available as the world strives to mitigate GHG emissions across all sectors of the economy. For further details, please refer to the terms of use and disclaimer in the FLAG Tool. In general, the criteria review process happens every two years. The SBTi requires that companies publicly report a company-wide GHG emissions inventory and progress against published targets on an annual basis. At a minimum, targets should be reassessed every five years. Furthermore, to ensure consistent performance tracking over time, targets must be recalculated to reflect any significant changes that would compromise the target's relevance and consistency. Because demand-side levers will be reassessed in the next version of this guidance, demand-side companies choosing to use commodity intensity pathways to calculate FLAG targets prior to the release of FLAG version 2.0 will need to proceed with target recalculation within 12 months of the next version's release. Supply side companies and companies using only the absolute reduction sector pathway for target-setting in FLAG 1 do not need to undertake this recalculation. Companies that meet the FLAG criteria (as per FLAG-C1) and that already have validated SBTs must add a FLAG target within six months after the release of the final version of the GHG Protocol Land Sector and Removals Guidance (See Figure 4). Please note that companies choosing to set FLAG targets after the release of the final version of the GHG Protocol Land Sector and Removals Guidance will still be expected to commit to \"no-deforestation\" with a target date no later than Dec 31, 2025. This requirement remains and companies are encouraged to continue to prioritize stopping deforestation and conversion in their supply chains. Companies that include FLAG targets in target recalculation prior to the final release of the GHG Protocol Land Sector and Removals Guidance will not need to update their FLAG targets outside of their regular SBTi target update cycle. Companies should notify the SBTi of any significant changes and undertake target recalculation when triggered by significant changes, as specified in the SBTi Criteria and Recommendations. FLAG Science-Based Target-Setting Guidance 44 77",
      "embedding_index": 64,
      "page_number": 47
    },
    {
      "chunk_id": "80052c4c-9d98-4092-a1c8-fc66396e20a8_p48_c0",
      "text": "3.3.7 Consideration for implementation actions to meet FLAG targets The scope of this FLAG Guidance and SBTi is restricted to how companies should set appropriate SBTs, and the guidance articulates what mitigation potentials are included in the development of the target pathways. The SBTi does not prescribe which specific mitigation actions a company should undertake, as long as GHG accounting is done in accordance with the GHG Protocol standards. Additionally, given the focus on target setting, the SBTi does not mandate how those mitigation actions should be implemented. However, the SBTi supports a \"just transition,\" and there are a number of important considerations that should be followed by companies implementing mitigation actions to meet their SBTi FLAG targets. We highlight some considerations here and encourage companies to review best practices in achieving broad social and environmental outcomes, including necessary safeguards for all activities–particularly those including smallholders. Companies should ensure climate equity and acknowledge carbon rights for farmers and landholders, including fair compensation for mitigation efforts. Companies should practice the principles of free, prior and informed consent (FPIC) for all mitigation implementation actions. Companies should implement climate mitigation measures aligned with preventing the loss of nature and designed to acknowledge benefits for both climate and nature. Additional best practices for appropriate mitigation in the land sector, including adequate compensation, practicing FPIC and parallel support for nature, may apply. Companies should take care not to exacerbate underlying inequities in food and forest commodity systems through their implementation (e.g., bargaining power dynamics, gender inequities, forced labor and other human rights abuses, access to capital and information). Two important issues are highlighted below–shifting sourcing, and carbon rights and transparency. For information on considerations for implementing carbon mitigation projects in ways that deliver for people and nature, and on potential negative impacts of ignoring these factors, please see: \"A blueprint for high-quality interventions that work for people, nature and climate\" https://wwfint.awsassets.panda.org/downloads/wwfbeyond_carbon_credits_blueprint.pdf \"Tightening the Net: Net zero climate targets – implications for land and food equity\" https://policy-practice.oxfam.org/resources/tightening-the-net-net-zero-climate-targets- implications-for-land-and- food-equ-621205/ Engaging without shifting sourcing to low-carbon geographies Despite the GHG differences in the regional commodity pathways, target ambition results should not, in most circumstances, be used to shift supply away from \"bad\" areas to \"good\" areas",
      "embedding_index": 65,
      "page_number": 48
    },
    {
      "chunk_id": "80052c4c-9d98-4092-a1c8-fc66396e20a8_p48_c1",
      "text": "-practice.oxfam.org/resources/tightening-the-net-net-zero-climate-targets- implications-for-land-and- food-equ-621205/ Engaging without shifting sourcing to low-carbon geographies Despite the GHG differences in the regional commodity pathways, target ambition results should not, in most circumstances, be used to shift supply away from \"bad\" areas to \"good\" areas without prior engagement. This is particularly true when a buyer has significant leverage via volume of purchase or its relationship with suppliers and producers. Agricultural production is a way of life and is essential to human well-being. The environmental impacts of agricultural and forestry production must be addressed, as reflected in the FLAG pathways, but this means working with farmers, foresters, local civil society and governments to find and implement solutions rather than shifting supply away before engaging. Shifting existing supply chains away from areas with issues without prior engagement can risk leakage–where issues emerge in the areas that demand and production has shifted to. Changes in demand—or buyer-led changes in consumption patterns—are certainly part of the solution, but they must be coupled with engagement and collaboration to bring about the fundamental changes needed to ensure sustainability. In addition, working with suppliers, farmers and communities (with appropriate representatives and stakeholders) while ensuring FPIC can help meet both environmental and social targets for your business. FLAG Science-Based Target-Setting Guidance 4 8",
      "embedding_index": 66,
      "page_number": 48
    },
    {
      "chunk_id": "80052c4c-9d98-4092-a1c8-fc66396e20a8_p49_c0",
      "text": "Box 3. Transparency and Agency in the Carbon Rights of Producers (Source: https://acorn.rabobank.com) Carbon is a commodity on its own: The carbon a farmer reduces and sequesters can be traded as a product independently from the produce the farmer grows. Carbon payments for ecosystem services can never be used to substitute payments for produce. Farmers should always receive a fair price for their produce regardless of carbon emitted or sequestered. Contracts about carbon can only be signed with informed consent: Any farmer/landholder who signs a contract agreeing to sell their carbon to one company needs to be fully informed about the alternative routes to monetize their carbon removals and reductions. Companies need to explain the carbon market, the current prices and the projection of the prices for the duration of the contract (see McKinsey for example). There should be no double reporting of carbon farming interventions: the company should be able to demonstrate that the farmers and their surrounding area (the geographical area a company can report removals from under the SBTi guidance, this goes beyond farm level) haven't participated in any of the following: • (Voluntary) carbon credit schemes. • Governmental carbon reduction schemes. • Other supply chain decarbonizing schemes, with the same farmers counted in another company's scope 3. Yearly causality should be proven: the carbon farming intervention requires extra labor, investment and costs. Each year the company should show that they have contributed to the upkeep and continuation of the carbon farming intervention, through payments for ecosystem services. The company should ensure no double reporting of causality is done. Transparency in payments to farmers: The exact yearly pay-out for ecosystem services in cash to farmers should be transparently shown by the company, to prove their causality and to show other companies sourcing from the same region that the carbon removals and reductions have already been reported. Transparency also ensures fair payments to farmers. The payments for carbon correlate with carbon prices: If a producing country has its own domestic carbon market, that carbon price will be used as a benchmark for the value of the work carbon farmers deliver. Companies will pay the farmers what they would otherwise be paid through the carbon market. If no domestic carbon market is present, the carbon price of the voluntary carbon market for nature-based ex post removal credits can be used as a benchmark. FLAG Science-Based Target-Setting Guidance 4 9\n\nBox 3. Transparency and Agency in the Carbon Rights of Producers (Source: https://acorn.rabobank.com) Carbon",
      "embedding_index": 67,
      "page_number": 49
    },
    {
      "chunk_id": "80052c4c-9d98-4092-a1c8-fc66396e20a8_p49_c1",
      "text": " they would otherwise be paid through the carbon market. If no domestic carbon market is present, the carbon price of the voluntary carbon market for nature-based ex post removal credits can be used as a benchmark. FLAG Science-Based Target-Setting Guidance 4 9\n\nBox 3. Transparency and Agency in the Carbon Rights of Producers (Source: https://acorn.rabobank.com) Carbon is a commodity on its own: The carbon a farmer reduces and sequesters can be traded as a product independently from the produce the farmer grows. Carbon payments for ecosystem services can never be used to substitute payments for produce. Farmers should always receive a fair price for their produce regardless of carbon emitted or sequestered. Contracts about carbon can only be signed with informed consent: Any farmer/landholder who signs a contract agreeing to sell their carbon to one company needs to be fully informed about the alternative routes to monetize their carbon removals and reductions. Companies need to explain the carbon market, the current prices and the projection of the prices for the duration of the contract (see McKinsey for example). There should be no double reporting of carbon farming interventions: the company should be able to demonstrate that the farmers and their surrounding area (the geographical area a company can report removals from under the SBTi guidance, this goes beyond farm level) haven't participated in any of the following: • (Voluntary) carbon credit schemes. • Governmental carbon reduction schemes. • Other supply chain decarbonizing schemes, with the same farmers counted in another company's scope 3. Yearly causality should be proven: the carbon farming intervention requires extra labor, investment and costs. Each year the company should show that they have contributed to the upkeep and continuation of the carbon farming intervention, through payments for ecosystem services. The company should ensure no double reporting of causality is done. Transparency in payments to farmers: The exact yearly pay-out for ecosystem services in cash to farmers should be transparently shown by the company, to prove their causality and to show other companies sourcing from the same region that the carbon removals and reductions have already been reported. Transparency also ensures fair payments to farmers. The payments for carbon correlate with carbon prices: If a producing country has its own domestic carbon market, that carbon price will be used as a benchmark for the value of the work carbon farmers deliver. Companies will pay the farmers what they would otherwise be paid through the carbon market. If no domestic carbon market is present, the carbon price of the voluntary carbon market for nature",
      "embedding_index": 68,
      "page_number": 49
    },
    {
      "chunk_id": "80052c4c-9d98-4092-a1c8-fc66396e20a8_p50_c0",
      "text": "4. METHODOLOGICAL CHOICES FFLLAAGG SScciieennccee--BBaasseedd TTaarrggeett--SSeettttiinngg GGuuiiddaannccee 50\n\n4. METHODOLOGICAL CHOICES\n-------------------------\nThis section provides an overview of the methodological choices covering the FLAG Tool's development. In addition,\nit explains the mitigation measures covered in the FLAG pathways and how they align with the latest climate\nscience limiting global temperature rise to 1.5ºC above preindustrial levels. The FLAG Methods Addendum provides\nadditional detail.\n4.1 TWO APPROACHES TO SET FLAG TARGETS\nThe SBTi FLAG Guidance and Tool combine two mitigation approaches for determining the FLAG target:\ni) A FLAG sector approach (absolute contraction) for companies with diversified emissions or that are\nfurther from direct production.\nii) A FLAG commodity approach (physical intensity convergence), including 11 specific FLAG\ncommodities for companies with focused commodity emissions.\nTable 7 below provides an overview of the mitigation actions covered to 2050 in both approaches, and the following\nsubsections describe each.\nTable 7. Mitigation measures and potential global mitigation per year covered in the FLAG\npathways in 2050 (GtCO2e/yr)\nFFLLAAGG SSeEcCtToOr RP PatAhTwHaWyAY FFLLAAGG C CoOmMmMoOdDitITyY P PaAthTwHaWyAY\nMitigation measures (Global GtCO2e/yr of All commodities except Timber & wood fiber\nmitigation in 2050,* timber & wood fiber\n(Based on Roe et al., Food\n(Based on Roe et al., (Based on PBL and Roe and Agriculture Organization\n2019). et al., 2019). of the United Nations (FAO),\nthe Global Forest Products\nModel (GFPM), and additional\nscientific literature. See\nMethods Addendum.)\nLand use change 4.6 GtCO2e/yr LUC: 3.6 GtCO2e/yr of LUC Varies by region. Only forestland\n(LUC) 3.6 from deforestation; associated with is considered in this pathway,\n0.7 from conversion of deforestation are so there is no LUC per IPCC\npeatlands; allocated by sector definition. Conversion from\n0.3 from coastal wetlands.",
      "embedding_index": 69,
      "page_number": 50
    },
    {
      "chunk_id": "80052c4c-9d98-4092-a1c8-fc66396e20a8_p50_c1",
      "text": ": 3.6 GtCO2e/yr of LUC Varies by region. Only forestland\n(LUC) 3.6 from deforestation; associated with is considered in this pathway,\n0.7 from conversion of deforestation are so there is no LUC per IPCC\npeatlands; allocated by sector definition. Conversion from\n0.3 from coastal wetlands. and region based on natural forest to plantation\nproduction, intensity forest is accounted for similarly\nand, for livestock, feed to LUC, with a 20-year\nbasket LUC impacts.** emission allocation, as in\nthe GHG Protocol.\nFLAG Science-Based Target-Setting Guidance 5 1\n\nFFLLAAGG SSeEcCtToOr RP PatAhTwHaWyAY | FFLLAAGG C CoOmMmMoOdDitITyY P PaAthTwHaWyAY\n------------------------------------------------------------------------------------\n\n\nF FFL LLA AAG GG S SSe eEc cCt tTo oOr r RP P Pa a t tAh hTw wHa aWy yAY | F F L LFA ALG GA GC C o oCm mOMm mMo o d dOi iDt t y yIT P PYa a Pt t h hAw wTHa aWy y AY\n",
      "embedding_index": 70,
      "page_number": 50
    },
    {
      "chunk_id": "80052c4c-9d98-4092-a1c8-fc66396e20a8_p52_c0",
      "text": "F FFL LLA AAG GG S SSe eEc cCt tTo oOr r RP P Pa a t tAh hTw wHa aWy yAY F F L LFA ALG GA GC C o oCm mOMm mMo o d dOi iDt t y yIT P PYa a Pt t h hAw wTHa aWy y AY Improved agriculture 1.0 GtCO2e/yr reduction Varies by commodity and N.A. from improved agriculture. region. See Smith et al., 2016 for the full list of mitigation measures. Shift diets 0.9 GtCO2e/yr reduction Future diets are included N.A. from diet shift. in the SSP2 assumptions used in the commodity pathway modeling. Future revisions will reassess more defined attribution of diet shift. Reduce food loss 0.9 GtCO2e/yr reduction Not included explicitly N.A. and waste from food loss and waste in this version, but food at the retail and customer loss and waste may levels, and along supply still be undertaken as a chains, including post- mitigation activity. harvest losses. Restore forests 1.69 GtCO2e/yr Restoring Not included in this Not included in corporate timber forests in corporate version. Forest restoration & wood fiber pathway at this supply chains. (Total Roe can be counted against time. Additional forest removals et al., 2019 potential is 3.6 a sector pathway target are accounted for instead under GtCO2e/yr, reduced to if undertaken, and falls in improved sustainable forest reflect estimated share in the inventory boundary. management in the row below. supply chain.)*** Improve sustainable 1.6 GtCO2e/yr reduction Improved forest Varies by region. Total removals forest management from improved forest management is not 2020-2050 are 30 GtCO2e of and agroforestry management and included because it is not additional removals (Roe et al., agroforestry. relevant for agricultural 2019), in addition to 3.3 GtCO2e/yr of commodity pathways. baseline removals (Harris et al., 2021). Agroforestry can be Allocated based on production and counted against a sector removals potential. Also including pathway target. emission reductions. See FLAG Methods Addendum for details. Enhance agriculture 1.3 GtCO2e/yr:",
      "embedding_index": 71,
      "page_number": 52
    },
    {
      "chunk_id": "80052c4c-9d98-4092-a1c8-fc66396e20a8_p52_c1",
      "text": " to 3.3 GtCO2e/yr of commodity pathways. baseline removals (Harris et al., 2021). Agroforestry can be Allocated based on production and counted against a sector removals potential. Also including pathway target. emission reductions. See FLAG Methods Addendum for details. Enhance agriculture 1.3 GtCO2e/yr: 0.8 from ag Varies by commodity and N.A. Removals included under soil carbon soil carbon enhancement region; 1.3 Gt CO2e/yr \"Improve sustainable forest and 0.5 from biochar. represents the total carbon management\" above. removal potential of global agricultural production, which is subdivided across commodities and regions based on production and potential. *See annual data from 2020 to 2050 in the FLAG Tool. ** Commodity-level data for conversion of peatlands and coastal wetlands were not available, but these emissions should still be included in company inventories with mitigation represented by deforestation mitigation rates until better data are available. ***See Guidance Section 4.1.1 for details. FLAG Science-Based Target-Setting Guidance 5 2",
      "embedding_index": 72,
      "page_number": 52
    },
    {
      "chunk_id": "80052c4c-9d98-4092-a1c8-fc66396e20a8_p53_c0",
      "text": "4.1.1 FLAG sector pathway The FLAG sector pathway is based on the review paper Roe et al. (2019), which aligns top-down integrated assessment models of net CO2, CH4 and N2O global emissions trajectories for AFOLU with bottom-up studies of the range of technical, economic and sustainable mitigation potential of land-based activities to categorize mitigation into seven priority mitigation measures (wedges): • Reduce LUC. Figure 12. Land-based mitigation • Improve agriculture. opportunities (12 GtCO2e/yr in 2050) • Shift diets. • Reduce food loss and waste. • Restore forests. • Improve sustainable forest management (SFM) and agroforestry. • Enhance agriculture soil carbon. 38% Land use change These categories represent a viable mitigation target (sum of emission reductions and removals) for the Emissions land sector of approximately 12 GtCO2e/yr in 2050. The orange bars in Figure 12 represent potential 8% Improve agriculture mitigation from emission reduction measures 8% Shift diets (7.4 GtCO2e/yr), and the blue bars represent carbon removal measures (4.6 GtCO2e/yr). Each wedge 8% Reduce food loss and waste indicates the potential annual mitigation in 2050 (Roe et al., 2019). 14% Restore forests Note that these estimates of relevant mitigation potential for different wedges are global and vary Removals 13% Improve forestry and agroforestry geographically and by company. The SBTi FLAG Guidance and Tool help companies set their overall 11% Enhance agriculture soil carbon sector-based reduction target, but companies have the flexibility to choose the most relevant mitigation options to meet their target. Adapted from Roe et al., 2019. Reforestation and forest/woody vegetation restoration that occurs on working lands (e.g., silvopasture, riparian planting/corridors, biodiversity bridges) are included in the FLAG sector target. However, reforestation and forest restoration occurring outside working lands are otherwise excluded from targets because these efforts are generally outside company supply chains (see Table 7). Based on the Roe et al. (2019) and Wilkinson et al. (2020) mitigation potential for silvopasture (addition of trees to working land), 47% of the restoration mitigation potential is included in the FLAG sector pathway, and 53% is excluded. This is",
      "embedding_index": 73,
      "page_number": 53
    },
    {
      "chunk_id": "80052c4c-9d98-4092-a1c8-fc66396e20a8_p53_c1",
      "text": " excluded from targets because these efforts are generally outside company supply chains (see Table 7). Based on the Roe et al. (2019) and Wilkinson et al. (2020) mitigation potential for silvopasture (addition of trees to working land), 47% of the restoration mitigation potential is included in the FLAG sector pathway, and 53% is excluded. This is based on 89 GtCO2e restoration (including forests, peatlands and coastal wetlands) mitigation potential by 2050. Of that, 74.8 GtCO2e mitigation potential is associated with forests only, and 42.3 GtCO2e mitigation potential for silvopasture is in company supply chains (Roe et al., 2019; Wilkinson et al., 2020). The science-based rate of mitigation in the FLAG sector pathway is 3.03%/yr. This means that the reduction rate corresponding to ten years (e.g., from base year 2020 to target year 2030) is a 30.3% reduction for a company using the FLAG sector pathway rate. All potential mitigation wedges are summed, and the reduction rate is annualized over time to calculate 3.03%. This reduction rate includes both emission reductions and removals. For further details, please see the open calculations and data in the FLAG Tool. FLAG Science-Based Target-Setting Guidance 5 3\n\n38% --- 8% 8% 8% 14% 13% 11%",
      "embedding_index": 74,
      "page_number": 53
    },
    {
      "chunk_id": "80052c4c-9d98-4092-a1c8-fc66396e20a8_p54_c0",
      "text": "4.1.2. FLAG commodity pathways The commodity approach is currently available for 11 major commodity pathways: Beef, chicken, dairy, leather, maize, palm oil, pork, rice, soy, wheat, and timber & wood fiber. These 11 commodities were selected based on available data in the climate models used. The timber & wood fiber commodity was newly developed to ensure coverage of the forestry sector. Additionally, each commodity pathway is made available at a 26-region resolution to reflect the regional differences in agriculture and forestry production. As elaborated by Smith et al. (2016), the commodity pathways have been updated to include LUC emissions associated with each commodity. These updates draw on data from Roe et al. (2019) to ensure consistency between the FLAG sector and FLAG commodity approaches; from FAO for forest and forest loss; from GLEAM (FAO, 2018) for livestock feed baskets associated with LUC; and from the World Food LCA Database (WFLDB; Nemecek et al., 2019) for regionally specific crop type and land management parameters. See FLAG Methods Addendum for additional details. As elaborated by Smith et al. (2016), the commodity pathways have also been updated under FLAG to include removals (soil carbon, biochar and forest carbon). Finally, the timber & wood fiber pathway was developed separately using data from FAO's Forest Resources Assessment (FRA) and additional data from peer-reviewed literature (see Methods Addendum). These three major updates for FLAG target setting under the commodity pathways (incorporation of LUC, addition of removals, and elaboration of timber & wood fiber) were completed by a team from Quantis. The detailed methods for each of these additions can be found in the \"Resources\" section on the SBTi FLAG website. As originally elaborated in Smith et al. (2016), the commodity pathways were designed for well- below 2°C pathways. However, in consultation with the initial modeling team and IPCC resources, they have been approved for use as 1.5°C pathways as well. That is, for agriculture in this time frame, the well-below 2°C and 1.5°C pathways are matched (see Roe et al., 2019 Figure 2a.). FLAG Science-Based Target-Setting Guidance 5 4",
      "embedding_index": 75,
      "page_number": 54
    },
    {
      "chunk_id": "80052c4c-9d98-4092-a1c8-fc66396e20a8_p55_c0",
      "text": "Table 8. Summary of near-term FLAG pathways Note: Commodity pathways and the sector pathway may be combined for an aggregated FLAG target. See the FLAG Tool and Methods Addendum for additional details. NEAR-TERM TARGET PATHWAY ABSOLUTE % REDUCTION* UNITS PATHWAY NAME TYPE (%/YR 2020-2030) FLAG Sector Approach Absolute tCO2e 3.03 FLAG Commodity–Beef Intensity tCO2e/t fresh wt 2.40 FLAG Commodity–Chicken* Intensity tCO2e/t fresh wt 3.90 FLAG Commodity–Dairy Intensity tCO2e/t fresh wt FPCM 3.10 FLAG Commodity–Leather Intensity tCO2e/t fresh wt 2.50 FLAG Commodity–Maize* Intensity tCO2e/t fresh wt 3.50 FLAG Commodity–Palm Oil* Intensity tCO2e/t fresh wt 3.10 FLAG Commodity–Pork* Intensity tCO2e/t fresh wt 3.30 FLAG Commodity–Rice* Intensity tCO2e/t fresh wt 2.90 FLAG Commodity–Soy* Intensity tCO2e/t fresh wt 3.80 FLAG Commodity–Timber & Wood Fiber Intensity tCO2e/m3 2.80 FLAG Commodity–Wheat* Intensity tCO2e/t fresh wt 3.60 Mixed Sector Pathway (non-FLAG) Absolute tCO2e 4.20** * Reduction rates listed here for intensity pathways include emissions and removals and assume starting with global average emissions intensity for 100,000 tonnes of production. The percent reduction on both an intensity and an absolute basis is shared. Intensity is calculated as tonnes of CO2e per tonne of product. Actual company targets depend on starting emissions intensity, projected company growth in production and location of production/sourcing. See FLAG Tool for calculations and target setting. ** AFOLU sector is expected to decarbonize more slowly than energy/industry because continued nitrous oxide and methane emissions are more challenging to reduce in agricultural production. FLAG Science-Based Target-Setting Guidance 5 5\n\nNEAR-TERM TARGET PATHWAY NAME | PATHWAY TYPE | UNITS | ABSOLUTE % REDUCTION* (%/YR 2020-2030) ---------------------------------------------------------------------------------------------",
      "embedding_index": 76,
      "page_number": 55
    },
    {
      "chunk_id": "80052c4c-9d98-4092-a1c8-fc66396e20a8_p56_c0",
      "text": "4.2 ROBUST SCIENCE-BASED 1.5°C ALIGNED PATHWAYS The FLAG sector pathway has been developed from Roe et al. (2019), \"Contribution of the Land Sector to a 1.5°C World\", a review paper published in Nature Climate Change. Roe et al. compiled all the available studies, including the relevant scenarios from the Shared Socioeconomic Pathway (SSP) and Integrated Assessment Modeling Consortium (IAMC) Databases, and the relevant bottom- up peer-reviewed studies, to inform an implementation road map to 2050 for land sector mitigation. Land sector mitigation includes reducing emissions from LUC and agriculture, shifting toward plant-based diets, reducing food waste, restoring forests, improving forest management and agroforestry, and enhancing soil carbon sequestration and biochar in agriculture. This study was derived from four complementary analyses: 1) Review of 1.5°C scenarios across all sectors, 2) comparative analysis of top-down modeled pathways in the land sector, 3) bottom-up assessment and synthesis of land-sector mitigation potential, and 4) a geographically explicit road map of priority mitigation actions to fulfill the 1.5°C land-sector transformation pathway by 2050, informed by the first three analyses. (For details, see the Supplementary Information from Roe et al. (2019).) The FLAG commodity pathway models are described in Smith et al. (2016) and are developed from the IMAGE 3.0 Integrated Assessment Model. Combination of up-to-date open data sources The modeled data used in the FLAG sector pathway (Roe et al., 2019) was primarily taken from the SSP Database (Rogelj et al., 2018) and the IAMC Database 1.5°C Scenario Explorer (Huppmann et al., 2018). The authors also used individual studies of 1.5°C carbon budgets (Rockström et al., 2017; Goodwin et al., 2018; Millar et al., 2017; Schurer et al., 2018; Tokarska & Gillett, 2018; Walsh et al., 2017). Relevant data supporting the findings of Roe's study are available in the Supplementary Information (Roe et al., 2019). The FLAG commodity pathways developed from the Smith et al. (2016) report are based on the IMAGE 3.0 Integrated Assessment Model. This model simulates global and regional",
      "embedding_index": 77,
      "page_number": 56
    },
    {
      "chunk_id": "80052c4c-9d98-4092-a1c8-fc66396e20a8_p56_c1",
      "text": " Tokarska & Gillett, 2018; Walsh et al., 2017). Relevant data supporting the findings of Roe's study are available in the Supplementary Information (Roe et al., 2019). The FLAG commodity pathways developed from the Smith et al. (2016) report are based on the IMAGE 3.0 Integrated Assessment Model. This model simulates global and regional environmental consequences of changes in human activities to project future GHG emissions, in this case of particular commodities. The IMAGE 3.0 model considers 26 regions globally. The IMAGE data regarding oil crops (soybean and palm oil) were initially combined. They have been disaggregated based on FAO data. The commodity pathways also include FAO Statistical Databases (FAOSTAT) land use data.13 The commodity pathway for timber & wood fiber was developed separately by Quantis using data from FAO Forest Resources Assessment (FRA) and other scientific literature for specific regional data. See the FLAG methods addendum for full details on the methods and data used in the timber & wood fiber pathway. 13 http://www.fao.org/faostat/en/#data. FLAG Science-Based Target-Setting Guidance 5 6",
      "embedding_index": 78,
      "page_number": 56
    },
    {
      "chunk_id": "80052c4c-9d98-4092-a1c8-fc66396e20a8_p57_c0",
      "text": "4.3 HOW IS DEFORESTATION ADDRESSED? Deforestation-related emissions represent 12% of global emissions and 50% of AFOLU emissions (Roe et al., 2019). Both FLAG approaches, for the overall land sector and for individual commodities, consider all the mitigation potential (3.6 GtCO2e/yr) of reducing LUC emissions associated with deforestation. In addition, the FLAG sector pathway includes LUC associated with conversion of natural ecosystems (an additional 1 GtCO2e/yr) from reduction of LUC emissions (Roe et al., 2019). Deforestation causes GHG emissions (e.g., from biomass (belowground) and soils) that can extend beyond the year when trees are cut down. Hence, the SBTi FLAG methodological approach allocates deforestation emissions using linear discounting over 20 years following a deforestation event (see Figure 9)—a 20-year \"legacy emissions factor\" allocation rule is commonly accepted based on IPCC Good Practice Guidance for LULUCF (Penman et al., 2003) and is reflected in the GHG Protocol (WRI and WBCSD, 2014). Given these accounting principles and in accordance with the science, the FLAG sector and FLAG commodity models achieve zero deforestation by 2030. Figure 13. Deforestation and deforestation emissions pathways Allocated emissions follow tree cover loss by 20 years 120% 100% 80% 60% 40% 20% 0% 2000 2005 2010 2015 2020 2025 2030 2035 2040 2045 2050 2055 tree cover loss allocated emissions Adapted from Roe et al., 2019. Because deforestation must stop as soon as possible in alignment with the AFi guidance, the FLAG Guidance introduces additional criteria for companies to set no-deforestation goals (Section 3.2). FLAG Science-Based Target-Setting Guidance 5 7\n\n4.3 HOW IS DEFORESTATION ADDRESSED? Deforestation-related emissions represent 12% of global emissions and 50% of AFOLU emissions (Roe et al., 2019). Both FLAG approaches, for the overall land sector and for individual commodities, consider all the mitigation potential (3.6 GtCO2e/yr) of reducing LUC emissions associated with deforestation. In addition, the FLAG sector pathway includes L",
      "embedding_index": 79,
      "page_number": 57
    },
    {
      "chunk_id": "80052c4c-9d98-4092-a1c8-fc66396e20a8_p57_c1",
      "text": " Deforestation-related emissions represent 12% of global emissions and 50% of AFOLU emissions (Roe et al., 2019). Both FLAG approaches, for the overall land sector and for individual commodities, consider all the mitigation potential (3.6 GtCO2e/yr) of reducing LUC emissions associated with deforestation. In addition, the FLAG sector pathway includes LUC associated with conversion of natural ecosystems (an additional 1 GtCO2e/yr) from reduction of LUC emissions (Roe et al., 2019). Deforestation causes GHG emissions (e.g., from biomass (belowground) and soils) that can extend beyond the year when trees are cut down. Hence, the SBTi FLAG methodological approach allocates deforestation emissions using linear discounting over 20 years following a deforestation event (see Figure 9)—a 20-year \"legacy emissions factor\" allocation rule is commonly accepted based on IPCC Good Practice Guidance for LULUCF (Penman et al., 2003) and is reflected in the GHG Protocol (WRI and WBCSD, 2014). Given these accounting principles and in accordance with the science, the FLAG sector and FLAG commodity models achieve zero deforestation by 2030. Figure 13. Deforestation and deforestation emissions pathways Allocated emissions follow tree cover loss by 20 years 120% 100% 80% 60% 40% 20% 0% 2000 2005 2010 2015 2020 2025 2030 2035 2040 2045 2050 2055 tree cover loss allocated emissions Adapted from Roe et al., 2019. Because deforestation must stop as soon as possible in alignment with the AFi guidance, the FLAG Guidance introduces additional criteria for companies to set no-deforestation goals (Section 3.2). FLAG Science-Based Target-Setting Guidance 5 7\n\n| | | | | | | | | | ------------------------------ | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | |",
      "embedding_index": 80,
      "page_number": 57
    },
    {
      "chunk_id": "80052c4c-9d98-4092-a1c8-fc66396e20a8_p59_c0",
      "text": "GLOSSARY Definitions used from FAO and AFi where relevant. Others come from the SBTi Standards, Criteria and Recommendations, and GHG Protocol. 5. GLOSSARY Definitions used from FAO and AFi where relevant. Others come from the SBTi Standards, Criteria and Recommendations, and the GHG Protocol. Abatement Measures companies take to prevent, reduce or eliminate sources of GHG emissions within their value chain. Absolute contraction Method used to calculate absolute emissions reduction targets that requires organizations to reduce annual absolute emissions by an amount consistent with underlying mitigation pathways. Also known as \"Absolute Reduction Approach\" (ARA), and \"Sector-specific Absolute Reduction.\" Agriculture, forestry and Common terminology in the scientific community for what is also called the other land use (AFOLU) land sector and FLAG in the case of the SBTi. The AFOLU category combines the LULUCF (land use, land use change and forestry) and agriculture sectors. Bioenergy Energy derived from any form of biomass or its metabolic by-products (IPCC, 2018). This may include but is not limited to energy generated from the combustion of biomass and energy derived from recently living organisms. Bioenergy and carbon dioxide The application of carbon dioxide capture and storage (CCS) technology to capture and storage (BECCS) bioenergy conversion processes. Biogenic CO2 emissions CO2 emissions resulting from the combustion or biodegradation of, or other losses from, biogenic carbon pools to the atmosphere. Biogenic CO2 removals CO2 removals resulting from atmospheric CO2 transferred via biological sinks to storage in biogenic carbon pools. Biomass Living or recently dead organic material (IPCC, 2018). Biomass includes organic material both aboveground and belowground, both living and dead, e.g., trees, crops, grasses, tree litter, roots etc. Carbon stock The quantity of carbon in a \"pool,\" meaning a reservoir or system, which has the capacity to accumulate or release carbon. FLAG Science-Based Target-Setting Guidance 5 9\n\nGLOSSARY Definitions used from FAO and AFi where relevant. Others come from the SBTi Standards, Criteria and Recommendations, and GHG Protocol. 5. GLOSSARY Definitions used from FAO and AFi where relevant. Others come from the SBTi Standards, Criteria and Recommendations, and the GHG Protocol. Abatement Measures companies take to prevent, reduce or eliminate sources of GHG emissions within their value chain. Absolute contraction Method used to calculate",
      "embedding_index": 81,
      "page_number": 59
    },
    {
      "chunk_id": "80052c4c-9d98-4092-a1c8-fc66396e20a8_p59_c1",
      "text": " come from the SBTi Standards, Criteria and Recommendations, and GHG Protocol. 5. GLOSSARY Definitions used from FAO and AFi where relevant. Others come from the SBTi Standards, Criteria and Recommendations, and the GHG Protocol. Abatement Measures companies take to prevent, reduce or eliminate sources of GHG emissions within their value chain. Absolute contraction Method used to calculate absolute emissions reduction targets that requires organizations to reduce annual absolute emissions by an amount consistent with underlying mitigation pathways. Also known as \"Absolute Reduction Approach\" (ARA), and \"Sector-specific Absolute Reduction.\" Agriculture, forestry and Common terminology in the scientific community for what is also called the other land use (AFOLU) land sector and FLAG in the case of the SBTi. The AFOLU category combines the LULUCF (land use, land use change and forestry) and agriculture sectors. Bioenergy Energy derived from any form of biomass or its metabolic by-products (IPCC, 2018). This may include but is not limited to energy generated from the combustion of biomass and energy derived from recently living organisms. Bioenergy and carbon dioxide The application of carbon dioxide capture and storage (CCS) technology to capture and storage (BECCS) bioenergy conversion processes. Biogenic CO2 emissions CO2 emissions resulting from the combustion or biodegradation of, or other losses from, biogenic carbon pools to the atmosphere. Biogenic CO2 removals CO2 removals resulting from atmospheric CO2 transferred via biological sinks to storage in biogenic carbon pools. Biomass Living or recently dead organic material (IPCC, 2018). Biomass includes organic material both aboveground and belowground, both living and dead, e.g., trees, crops, grasses, tree litter, roots etc. Carbon stock The quantity of carbon in a \"pool,\" meaning a reservoir or system, which has the capacity to accumulate or release carbon. FLAG Science-Based Target-Setting Guidance 5 9",
      "embedding_index": 82,
      "page_number": 59
    },
    {
      "chunk_id": "80052c4c-9d98-4092-a1c8-fc66396e20a8_p60_c0",
      "text": "Carbon dioxide equivalent The amount of carbon dioxide (CO2) emission that would cause the same (CO2e) integrated radiative forcing or temperature change, over a given time horizon, as an emitted amount of a greenhouse gas (GHG) or a mixture of GHGs. There are a number of ways to compute such equivalent emissions and choose appropriate time horizons. Most typically, the CO2-equivalent emission is obtained by multiplying the emission of a GHG by its global warming potential (GWP) for a 100-year time horizon. For a mix of GHGs it is obtained by summing the CO2-equivalent emissions of each gas. CO2-equivalent emission is a common scale for comparing emissions of different GHGs but does not imply equivalence of the corresponding climate change responses. There is generally no connection between CO2-equivalent emissions and resulting CO2-equivalent concentrations (IPCC, 2018). In other words, Carbon dioxide equivalent (CO2e) is a metric used to place emissions of various radiative forcing agents on a common footing by accounting for their effect on climate. It describes, for a given mixture and amount of greenhouse gasses, the amount of CO2 that would have the same global warming ability when measured over a 100 year time horizon. Conversion factors vary based on the underlying assumptions and as the science advances. Conversion Change of a natural ecosystem to another land use or profound change in a natural ecosystem's species composition, structure or function. Deforestation is one form of conversion (conversion of natural forests). Conversion includes severe degradation or the introduction of management practices that result in a substantial and sustained change in the ecosystem's former species composition, structure or function. Change to natural ecosystems that meets this definition is considered to be conversion regardless of whether or not it is legal. Deforestation Loss of natural forest as a result of 1) conversion to agriculture or other non- forest land use, 2) conversion to a tree plantation, or 3) severe and sustained degradation. Degradation Changes within a natural ecosystem that significantly and negatively affect its species composition, structure and/or function and reduce the ecosystem's capacity to supply products, support biodiversity and/or deliver ecosystem services. Degradation may be considered conversion if it: a) is large-scale and progressive or enduring; b) alters ecosystem composition, structure, and function to the extent that regeneration to a previous state is unlikely; or c) leads to a change in land use (e.g., to agriculture or other use that is not a natural forest",
      "embedding_index": 83,
      "page_number": 60
    },
    {
      "chunk_id": "80052c4c-9d98-4092-a1c8-fc66396e20a8_p60_c1",
      "text": " capacity to supply products, support biodiversity and/or deliver ecosystem services. Degradation may be considered conversion if it: a) is large-scale and progressive or enduring; b) alters ecosystem composition, structure, and function to the extent that regeneration to a previous state is unlikely; or c) leads to a change in land use (e.g., to agriculture or other use that is not a natural forest or other natural ecosystem). Direct land use change (dLUC) Direct land use change (dLUC) occurs when a new land use displaces a different former land use. From the perspective of a company, dLUC is defined as a recent (previous 20 years) carbon stock loss due to land conversion directly on the area of land under consideration. FLAG Science-Based Target-Setting Guidance 6 0",
      "embedding_index": 84,
      "page_number": 60
    },
    {
      "chunk_id": "80052c4c-9d98-4092-a1c8-fc66396e20a8_p61_c0",
      "text": "Forest Land spanning more than 0.5 hectares with trees higher than 5 meters and a canopy cover of more than 10% or trees able to reach these thresholds in situ. It does not include land that is predominantly under agricultural or other land use. Forest includes natural forests and tree plantations. For the purpose of implementing \"no-deforestation\" supply chain commitments, the focus is on preventing the conversion of natural forests (Accountability Framework (AFi), 2019). Forest, Land and Forest, land and agriculture (FLAG) designates the SBTi Forest, Land and Agriculture (FLAG) Agriculture project, sectors, methodologies and targets. The terms FLAG-related emissions and AFOLU emissions are used interchangeably in this document. Forest restoration The process of assisting the recovery of a forest (natural or managed), as well as its associated conservation values, which has been degraded or damaged but is still above 10% canopy cover. IMAGE model IMAGE is an integrated assessment model framework that simulates global and regional environmental consequences of changes in human activities. Indirect land use change (iLUC) Indirect land use change (iLUC) occurs outside the area of focus as a consequence of change in use or management of land within the area of focus. iLUC is often mediated by markets or driven by policy shifts in land use that cannot be directly attributed to land-use management decisions of individuals or groups. From the perspective of a company, iLUC is defined as a recent carbon stock loss (i.e., previous 20 years) due to land conversion on lands not owned or controlled by the company or in its supply chain, induced by a change in demand for products produced or sourced by the company. Integrated assessment Models that seek to combine knowledge from multiple disciplines in models (IAMs) the form of equations and/or algorithms in order to explore complex environmental problems. As such, they describe the full chain of climate change, from production of greenhouse gasses to atmospheric responses. This necessarily includes relevant links and feedback loops between socioeconomic and biophysical processes. Land use change (LUC) Transformation from one land use category (e.g., cropland, grassland, forest/woodland, urban/industrial, wetland/tundra) to another category (e.g., transformation from natural forest to cropland). Natural forest A forest that is a natural ecosystem. Natural forests possess many or most of the characteristics of a forest native to the given site, including species composition, structure and ecological function. Natural forests include",
      "embedding_index": 85,
      "page_number": 61
    },
    {
      "chunk_id": "80052c4c-9d98-4092-a1c8-fc66396e20a8_p61_c1",
      "text": ".g., cropland, grassland, forest/woodland, urban/industrial, wetland/tundra) to another category (e.g., transformation from natural forest to cropland). Natural forest A forest that is a natural ecosystem. Natural forests possess many or most of the characteristics of a forest native to the given site, including species composition, structure and ecological function. Natural forests include primary forests that have not been subject to major human impacts in recent history and regenerated (second-growth) forests that were subject to major impacts in the past (for instance by agriculture, livestock raising, tree plantations or intensive logging) but where the main causes of impact have ceased or greatly diminished and the ecosystem has recovered much of the species composition, structure and ecological function of prior or other contemporary natural ecosystems. (See Accountability Framework initiative.) FLAG Science-Based Target-Setting Guidance 6 1",
      "embedding_index": 86,
      "page_number": 61
    },
    {
      "chunk_id": "80052c4c-9d98-4092-a1c8-fc66396e20a8_p62_c0",
      "text": "Non-LUC emissions All emissions, excluding those related to LUC. Reforestation Reforestation is the regrowth of forests after a temporary (<10 years) condition with less than 10% canopy cover due to human-induced or natural perturbations. Scenario A description of how the future may unfold based on \"if-then\" propositions. Scenarios typically include an initial socioeconomic situation and a description of the key driving forces and future changes in emissions, temperature or other climate change-related variables. Sector-specific intensity Method used to calculate emissions intensity targets based on the principle convergence of converging to a sector-wide physical emissions intensity in a future year of a mitigation pathway. Also referred to as \"Sectoral Decarbonization Approach (SDA)\". Scope 1 emissions Emissions from operations owned or controlled by the reporting company. Scope 2 emissions Emissions from the generation of purchased or acquired electricity, steam, heating or cooling consumed by the reporting company. Scope 3 emissions All indirect emissions (not included in scope 2) that occur in the value chain of the reporting company, including both upstream and downstream emissions. Statistical land use Statistical land use change (sLUC) is a measure of carbon stock loss due to change (sLUC) recent (previous 20 years or more) land conversion, related to a specific land use, within an area or jurisdiction. sLUC can serve as a proxy for dLUC where specific sourcing lands are unknown or when there is no information on the previous states of the sourcing lands. Supply chain A supply chain is the entire system of processes and resources required to produce and sell a product from start to finish, typically starting with raw materials and ending with the customer in possession of the product. Uncertainty A cognitive state of incomplete knowledge that can result from a lack of information or from disagreement about what is known or even knowable. FLAG Science-Based Target-Setting Guidance 62",
      "embedding_index": 87,
      "page_number": 62
    },
    {
      "chunk_id": "80052c4c-9d98-4092-a1c8-fc66396e20a8_p64_c0",
      "text": "6. RESOURCES What data and science underlie the FLAG Tool? • Roe, S., Streck, C., Obersteiner, M., Frank, S., Griscom, B., Drouet, L., Fricko, O., Gusti, M., Harris, N., Hasegawa, T., Hausfather, Z., Havlík, P., House, J., Nabuurs, G., Popp, A., Sanz Sánchez, M., Sanderman, J., Smith, P., & Stehfest, E., Lawrence, D. (2019). \"Contribution of the land sector to a 1.5°C world\". Nat Clim Change (9), 817-828. https://doi.org/10.1038/s41558-019-0591-9 • Smith, P., Nayak, D. R., Linthorst, G., Peters, D., Bucquet, C., Vuuren, D. P. V., Stehfest, E., Harmsen, M., & Brink, L. V. D. (2016). \"Science-based GHG emissions targets for agriculture and forest commodities.\" University of Aberdeen, Ecofys, and PBL. Accessible at https://abdn.pure.elsevier.com/en/publications/science-based- ghg-emissions-targets-for-agriculture-and-forestry- • See Forest, Land and Agriculture Science-Based Target-Setting Methods Addendum for additional details. How can my company set science-based targets (SBTs) beyond the FLAG sector? • Science Based Targets initiative (2023). SBTi Corporate Manual, TVT-INF-002, Version 2.1, April 2023. Accessible at https://sciencebasedtargets.org/resources/files/SBTi-Corporate-Manual.pdf • Science Based Targets initiative (2023). SBTi Criteria and Recommendations, TWG-INF-002, Version 5.1, April 2023. https://sciencebasedtargets.org/resources/files/SBTi-criteria.pdf • Science Based Targets Initiative. Sector-specific guidance available at https://sciencebasedtargets.org/sectors What other resources can help me with target setting and meeting my target? The comprehensive accounting guidance will be forthcoming in the GHG Protocol Land Sector and Removals Guidance. See also Table 3 in this document for resources on emissions accounting. The following resources are also recommended for further information about implementing climate-smart land",
      "embedding_index": 88,
      "page_number": 64
    },
    {
      "chunk_id": "80052c4c-9d98-4092-a1c8-fc66396e20a8_p64_c1",
      "text": " Based Targets Initiative. Sector-specific guidance available at https://sciencebasedtargets.org/sectors What other resources can help me with target setting and meeting my target? The comprehensive accounting guidance will be forthcoming in the GHG Protocol Land Sector and Removals Guidance. See also Table 3 in this document for resources on emissions accounting. The following resources are also recommended for further information about implementing climate-smart land management practices. This list is not exhaustive but seeks to get companies started with helpful resources. Deforestation/Conversion • Accountability Framework • CI-WWF Sustainable Sourcing Guide for Palm Oil Users • Conservation and Markets Initiative • Deforestation and Conversion Free Implementation Toolkit • A Path Toward Zero Deforestation Cattle • WWF's Deforestation Fronts Report • WWF's Discussion Paper on Jurisdictional Approaches to Zero Deforestation Commodities FLAG Science-Based Target-Setting Guidance 6 4\n\n6. RESOURCES ------------ What data and science underlie the FLAG Tool? • Roe, S., Streck, C., Obersteiner, M., Frank, S., Griscom, B., Drouet, L., Fricko, O., Gusti, M., Harris, N., Hasegawa, T., Hausfather, Z., Havlík, P., House, J., Nabuurs, G., Popp, A., Sanz Sánchez, M., Sanderman, J., Smith, P., & Stehfest, E., Lawrence, D. (2019). \"Contribution of the land sector to a 1.5°C world\". Nat Clim Change (9), 817-828. https://doi.org/10.1038/s41558-019-0591-9 • Smith, P., Nayak, D. R., Linthorst, G., Peters, D., Bucquet, C., Vuuren, D. P. V., Stehfest, E., Harmsen, M., & Brink, L. V. D. (2016). \"Science-based GHG emissions targets for agriculture and forest commodities.\" University of Aberdeen, Ecofys, and PBL. Accessible at https://abdn.pure.elsevier.com/en/publications/science-based- ghg-emissions-targets-for-agriculture-and-forestry- • See Forest, Land and Agriculture Science-Based Target-Setting Methods Addendum for additional details. How can my company set science-based targets (SBTs) beyond the FLAG sector? •",
      "embedding_index": 89,
      "page_number": 64
    },
    {
      "chunk_id": "80052c4c-9d98-4092-a1c8-fc66396e20a8_p64_c2",
      "text": " Ecofys, and PBL. Accessible at https://abdn.pure.elsevier.com/en/publications/science-based- ghg-emissions-targets-for-agriculture-and-forestry- • See Forest, Land and Agriculture Science-Based Target-Setting Methods Addendum for additional details. How can my company set science-based targets (SBTs) beyond the FLAG sector? • Science Based Targets initiative (2023). SBTi Corporate Manual, TVT-INF-002, Version 2.1, April 2023. Accessible at https://sciencebasedtargets.org/resources/files/SBTi-Corporate-Manual.pdf • Science Based Targets initiative (2023). SBTi Criteria and Recommendations, TWG-INF-002, Version 5.1, April 2023. https://sciencebasedtargets.org/resources/files/SBTi-criteria.pdf • Science Based Targets Initiative. Sector-specific guidance available at https://sciencebasedtargets.org/sectors What other resources can help me with target setting and meeting my target? The comprehensive accounting guidance will be forthcoming in the GHG Protocol Land Sector and Removals Guidance. See also Table 3 in this document for resources on emissions accounting. The following resources are also recommended for further information about implementing climate-smart land management practices. This list is not exhaustive but seeks to get companies started with helpful resources. Deforestation/Conversion • Accountability Framework • CI-WWF Sustainable Sourcing Guide for Palm Oil Users • Conservation and Markets Initiative • Deforestation and Conversion Free Implementation Toolkit • A Path Toward Zero Deforestation Cattle • WWF's Deforestation Fronts Report • WWF's Discussion Paper on Jurisdictional Approaches to Zero Deforestation Commodities FLAG Science-Based Target-Setting Guidance 6 4",
      "embedding_index": 90,
      "page_number": 64
    },
    {
      "chunk_id": "80052c4c-9d98-4092-a1c8-fc66396e20a8_p65_c0",
      "text": "Forest management and sourcing • New Generation Plantations • Paper and Wood Procurement Toolkit • Responsible Purchasing of Forest Products Second Edition • The Nature Conservancy: Forests • WBCSD/WRI Guide to Sustainable Procurement of Wood and Paper-Based Products • WWF's Forests Forward Restoration • American Forest Foundation • The Bonn Challenge • The Global Partnership on Forest and Landscape Restoration • Restoring America's Forests • WRI and TNC's The Business of Planting Trees Agriculture • Climate-Smart Agriculture Case Studies 2021–Projects From Around the World • Cool Farm Tool • FAO Climate Smart Agriculture • Field to Market • Food and Land Use Coalition • Integrated Farm System Model • Investing in Carbon Neutrality: Utopia or the New Green Wave? Challenges and Opportunities for Agrifood Systems • Oxfam Climate Smart Agriculture Community of Practice Guide • Stewardship Index for Specialty Crops • Synergies and Trade-Offs in Climate-Smart Agriculture • The Agroforestry Handbook • Achieving a 1.5°C Future Requires a Food Systems Approach • WRI: Reduce Greenhouse Gas Emissions from Agricultural Production Other resources • The Consumer Goods Forum Sustainable Sourcing Guidelines • Supply Chain Solutions Center • Forest Trends • Global Forest Watch • IPCC Special Report on Climate Change and Land • Supply Change • The Sustainability Consortium • Trase • UNCCD Global Land Outlook FLAG Science-Based Target-Setting Guidance 6 5",
      "embedding_index": 91,
      "page_number": 65
    },
    {
      "chunk_id": "80052c4c-9d98-4092-a1c8-fc66396e20a8_p67_c0",
      "text": "7. REFERENCES Curtis, P., Slay, C. M., Harris, N. L., Tyukavina, A., & Hansen, M. C. (2018). Classifying drivers of global forest loss. Sci 361 (6407), 1108-1111. https://www.science.org/doi/10.1126/science.aau3445 FAO (2018). Global Livestock Environmental Assessment Model (GLEAM), Model description Version 2.0, Revision 5. Food and Agriculture Organization of the United Nations, Rome, Italy. https://www.fao.org/gleam/resources/en/ Goodwin, P., Katavouta, A., Roussenov, V. M., Foster, G. L., Rohling, E. J., & Williams, R. G. (2018). Pathways to 1.5°C and 2°C warming based on observational and geological constraints. Nat Geosci 11 (2), 102-107. https://doi.org/10.1038/s41561-017-0054-8 Griscom, B., Adams, J., Ellis, P. W., Houghton, R. A., Lomax, G. A., Schlesinger, W., Shoch, D., Siikamäkig, J. V., Smith, P., Woodbury, P., Zganjara, C., Blackman, A., Campari, J., Conant, R. T., Delgado, C., Elias, P., Gopalakrishna, P., Hamsik, M. R., Herrerom, M., Kieseckera, J., Landis, E., Laestadius, L., Leavitt, S. M., Minnemeyer, S., Polasky, S., Potapov, P., Putz, F. E., Sanderman, J., Silvius, M., Wollenberg, E., & Fargione, J. (2017). Natural Climate Solutions. PNAS 114 (44) 11645-11650. https://www.pnas.org/doi/full/10.1073/pnas.1710465114 Harris, N. L., Gibbs, D. A., Baccini, A., Birdsey, R. A., Bruin, S., Farina, M., Fatoyinbo, L., Hansen, M",
      "embedding_index": 92,
      "page_number": 67
    },
    {
      "chunk_id": "80052c4c-9d98-4092-a1c8-fc66396e20a8_p67_c1",
      "text": " PNAS 114 (44) 11645-11650. https://www.pnas.org/doi/full/10.1073/pnas.1710465114 Harris, N. L., Gibbs, D. A., Baccini, A., Birdsey, R. A., Bruin, S., Farina, M., Fatoyinbo, L., Hansen, M. C., Herold, M., Houghton, R. A., Potapov, P. V. (2021). Global maps of twenty-first century forest carbon fluxes. Nat Clim Change 11(3), 234-240. https://doi.org/10.1038/s41558-020-00976-6 Huppmann, D., Kriegler, E., Krey, V., Riahi, K., Rogelj, J., Rose, S.K., Weyant, J., Bauer, N., et al. (2018). IAMC 1.5°C Scenario Explorer and Data hosted by IIASA. https://doi.org/10.22022/SR15/08-2018.15429 IPCC (2006). 2006 IPCC Guidelines for National Greenhouse Gas Inventories, Prepared by the National Greenhouse Gas Inventories Programme, Eggleston, H.S., Buendia, L., Miwa, K., Ngara, T. & Tanabe, K. (eds). Published: IGES, Japan. https://www.ipcc-nggip.iges.or.jp/support/Primer_2006GLs.pdf IPCC, 2018: Annex I: Glossary [Matthews, J.B.R. (ed.)]. In: Global Warming of 1.5°C. An IPCC Special Report on the impacts of global warming of 1.5°C above pre-industrial levels and related global greenhouse gas emission pathways, in the context of strengthening the global response to the threat of climate change, sustainable development, and efforts to eradicate poverty [Masson-Delmotte, V., P. Zhai, H.-O. Pörtner, D. Roberts, J. Skea, P.R. Shukla, A. Pirani, W. Moufouma-Okia, C. Péan, R. Pidcock, S. Connors, J.B.R. Matthews, Y. Chen, X. Zhou, M.I. Gomis, E. Lonnoy,",
      "embedding_index": 93,
      "page_number": 67
    },
    {
      "chunk_id": "80052c4c-9d98-4092-a1c8-fc66396e20a8_p67_c2",
      "text": "O. Pörtner, D. Roberts, J. Skea, P.R. Shukla, A. Pirani, W. Moufouma-Okia, C. Péan, R. Pidcock, S. Connors, J.B.R. Matthews, Y. Chen, X. Zhou, M.I. Gomis, E. Lonnoy, T. Maycock, M. Tignor, and T. Waterfield (eds.)]. Cambridge University Press, Cambridge, UK and New York, NY, USA, pp. 541-562. https://doi.org/10.1017/9781009157940.008 IPCC (2022). Climate Change 2022: Sixth Assessment Report of the Intergovernmental Panel on Climate Change. Cambridge University Press. In Press. https://www.ipcc.ch/report/ar6/wg2/ FLAG Science-Based Target-Setting Guidance 6 7\n\n7. REFERENCES ------------- Curtis, P., Slay, C. M., Harris, N. L., Tyukavina, A., & Hansen, M. C. (2018). Classifying drivers of global forest loss. Sci 361 (6407), 1108-1111. https://www.science.org/doi/10.1126/science.aau3445 FAO (2018). Global Livestock Environmental Assessment Model (GLEAM), Model description Version 2.0, Revision 5. Food and Agriculture Organization of the United Nations, Rome, Italy. https://www.fao.org/gleam/resources/en/ Goodwin, P., Katavouta, A., Roussenov, V. M., Foster, G. L., Rohling, E. J., & Williams, R. G. (2018). Pathways to 1.5°C and 2°C warming based on observational and geological constraints. Nat Geosci 11 (2), 102-107. https://doi.org/10.1038/s41561-017-0054-8 Griscom, B., Adams, J., Ellis, P. W., Houghton, R. A., Lomax, G. A., Schlesinger, W., Shoch, D., Siikamäkig, J. V., Smith, P., Woodbury, P., Zganjara, C., Blackman, A., Campari, J., Conant, R.",
      "embedding_index": 94,
      "page_number": 67
    },
    {
      "chunk_id": "80052c4c-9d98-4092-a1c8-fc66396e20a8_p67_c3",
      "text": "., Adams, J., Ellis, P. W., Houghton, R. A., Lomax, G. A., Schlesinger, W., Shoch, D., Siikamäkig, J. V., Smith, P., Woodbury, P., Zganjara, C., Blackman, A., Campari, J., Conant, R. T., Delgado, C., Elias, P., Gopalakrishna, P., Hamsik, M. R., Herrerom, M., Kieseckera, J., Landis, E., Laestadius, L., Leavitt, S. M., Minnemeyer, S., Polasky, S., Potapov, P., Putz, F. E., Sanderman, J., Silvius, M., Wollenberg, E., & Fargione, J. (2017). Natural Climate Solutions. PNAS 114 (44) 11645-11650. https://www.pnas.org/doi/full/10.1073/pnas.1710465114 Harris, N. L., Gibbs, D. A., Baccini, A., Birdsey, R. A., Bruin, S., Farina, M., Fatoyinbo, L., Hansen, M. C., Herold, M., Houghton, R. A., Potapov, P. V. (2021). Global maps of twenty-first century forest carbon fluxes. Nat Clim Change 11(3), 234-240. https://doi.org/10.1038/s41558-020-00976-6 Huppmann, D., Kriegler, E., Krey, V., Riahi, K., Rogelj, J., Rose, S.K., Weyant, J., Bauer, N., et al. (2018). IAMC 1.5°C Scenario Explorer and Data hosted by IIASA. https://doi.org/10.22022/SR15/08-2018.15429 IPCC (2006). 2006 IPCC Guidelines for National Greenhouse Gas Inventories, Prepared by the National Greenhouse Gas Inventories Programme, Eggleston, H.S., Buendia, L., Miwa, K., Ngara, T. & Tanabe, K. (eds). Published: IGES, Japan. https://www.ipcc-nggip",
      "embedding_index": 95,
      "page_number": 67
    },
    {
      "chunk_id": "80052c4c-9d98-4092-a1c8-fc66396e20a8_p67_c4",
      "text": "8.15429 IPCC (2006). 2006 IPCC Guidelines for National Greenhouse Gas Inventories, Prepared by the National Greenhouse Gas Inventories Programme, Eggleston, H.S., Buendia, L., Miwa, K., Ngara, T. & Tanabe, K. (eds). Published: IGES, Japan. https://www.ipcc-nggip.iges.or.jp/support/Primer_2006GLs.pdf IPCC, 2018: Annex I: Glossary [Matthews, J.B.R. (ed.)]. In: Global Warming of 1.5°C. An IPCC Special Report on the impacts of global warming of 1.5°C above pre-industrial levels and related global greenhouse gas emission pathways, in the context of strengthening the global response to the threat of climate change, sustainable development, and efforts to eradicate poverty [Masson-Delmotte, V., P. Zhai, H.-O. Pörtner, D. Roberts, J. Skea, P.R. Shukla, A. Pirani, W. Moufouma-Okia, C. Péan, R. Pidcock, S. Connors, J.B.R. Matthews, Y. Chen, X. Zhou, M.I. Gomis, E. Lonnoy, T. Maycock, M. Tignor, and T. Waterfield (eds.)]. Cambridge University Press, Cambridge, UK and New York, NY, USA, pp. 541-562. https://doi.org/10.1017/9781009157940.008 IPCC (2022). Climate Change 2022: Sixth Assessment Report of the Intergovernmental Panel on Climate Change. Cambridge University Press. In Press. https://www.ipcc.ch/report/ar6/wg2/ FLAG Science-Based Target-Setting Guidance 6 7",
      "embedding_index": 96,
      "page_number": 67
    },
    {
      "chunk_id": "80052c4c-9d98-4092-a1c8-fc66396e20a8_p68_c0",
      "text": "Millar, R. J., Fuglestvedt, J. S., Friedlingstein, P., Rogelj, J., Grubb, M., Matthews, H. D., Skeie, R. B., Forster, P. M. et al. (2017). Emission budgets and pathways consistent with limiting warming to 1.5°C. Nat Geosci 10, 741-747. https://doi.org/10.1038/ngeo3031 Nemecek, T., Bengoa, X., Rossi, V., et al. (2019). World Food LCA Database: Methodological guidelines for the life cycle inventory of agricultural products. Version 3.5. 88. Penman, J., Gytarsky, M., Hiraishi, T., Krug, T., Kruger, D., Pipatti R., Buendia, L., Miwa, K., Ngara, T., Tanabe, K., & Wagner, F. (2003). Good Practice Guidance for Land Use, Land-Use Change and Forestry. Intergovernmental Panel on Climate Change, National Greenhouse Gas Inventories Programme (IPCC-NGGIP). https://www.ipcc.ch/publication/good-practice-guidance- for-land-use-land-use-change-and-forestry/ Quantis (2019). Accounting for Natural Climate Solutions: Guidance for Measuring GHG Emissions from Land, Forests, and Soils across the Supply Chain. https://quantis.com/who-we-guide/our-impact/sustainability-initiatives/ natural-climate-solutions/ Rockström, J., Gaffney, O., Rogelj, J., Meinshausen, M., Nakicenovic, N., & Schellnhuber, H.J. (2017). A roadmap for rapid decarbonization. Sci 355, 1269-1271. https://www.science.org/doi/10.1126/science.aah3443 Roe, S., Streck, C., Obersteiner, M., Frank, S., Griscom, B., Drouet, L., Fricko, O., Gusti, M., Harris, N., Hasegawa, T., Hausfather, Z., Havlík, P., House, J., Nabuurs, G., Popp, A., Sanz Sánchez, M., Sanderman, J",
      "embedding_index": 97,
      "page_number": 68
    },
    {
      "chunk_id": "80052c4c-9d98-4092-a1c8-fc66396e20a8_p68_c1",
      "text": "iner, M., Frank, S., Griscom, B., Drouet, L., Fricko, O., Gusti, M., Harris, N., Hasegawa, T., Hausfather, Z., Havlík, P., House, J., Nabuurs, G., Popp, A., Sanz Sánchez, M., Sanderman, J., Smith, P., Stehfest, E., & Lawrence, D. (2019). Contribution of the land sector to a 1.5°C world. Nat Clim Change (9), 817-828. https://doi.org/10.1038/s41558-019-0591-9 Rogelj, J., Popp, A., Calvin, K. V., Luderer, G., Emmerling, J., Gernaat, D., Fujimori, S., Strefler, J., et al. (2018). Scenarios towards limiting global mean temperature increase below 1.5°C. Nat Clim Change (8), 325-332. https://doi.org/10.1038/s41558-018-0091-3 Schurer, A. P., Hawkins, E., Mann, M. E., Scott, V., & Tett, S. F. B. (2018). Interpretations of the Paris climate target. Nat Geosci 11, 220–221. https://doi.org/10.1038/s41561-018-0086-8 Science Based Targets Initiative. (2023). SBTi Criteria and Recommendations for Near-Term Targets, Version 5.1. https://sciencebasedtargets.org/resources/files/SBTi-criteria.pdf Smith, P., Nayak, D. R., Linthorst, G., Peters, D., Bucquet, C., Vuuren, D. P. V., Stehfest, E., Harmsen, M., & Brink, L. V. D. (2016). ‘Science-Based GHG Emissions Targets for Agriculture and Forest Commodities.’ University of Aberdeen, Ecofys, and PBL. https://www.pbl.nl/sites/default/files/downloads/pbl-2016-science-based-greenhouse- gas-emissions-targets-for-agriculture-and-forestry-commodities-2856.pdf Tokarska, K. B., & Gillett, N. P. (2018). Cumulative carbon emissions budgets",
      "embedding_index": 98,
      "page_number": 68
    },
    {
      "chunk_id": "80052c4c-9d98-4092-a1c8-fc66396e20a8_p68_c2",
      "text": "ities.’ University of Aberdeen, Ecofys, and PBL. https://www.pbl.nl/sites/default/files/downloads/pbl-2016-science-based-greenhouse- gas-emissions-targets-for-agriculture-and-forestry-commodities-2856.pdf Tokarska, K. B., & Gillett, N. P. (2018). Cumulative carbon emissions budgets consistent with 1.5°C global warming. Nat Clim Change 8, 296–299. https://doi.org/10.1038/s41558-018-0118-9 Walsh, B., Ciais, P., Janssens, I. A., Peñuelas, J., Riahi, K., Rydzak, R., Vuuren, D. P. V., & Obersteiner, M. (2017). Pathways for balancing CO2 emissions and sinks. Nat Commun. 13 (8), 14856. https://doi.org/10.1038/ncomms14856 Wilkinson, K., Chissell, C., & Foley, J. (2020). The Drawdown Review: Climate Solutions for a New Decade. The Drawdown Review. https://drawdown.org/sites/default/files/pdfs/TheDrawdownReview%E2%80%932020%E2%80%93Download.pdf FLAG Science-Based Target-Setting Guidance 6 8",
      "embedding_index": 99,
      "page_number": 68
    },
    {
      "chunk_id": "80052c4c-9d98-4092-a1c8-fc66396e20a8_p69_c0",
      "text": "WRI (2019). Creating a Sustainable Food Future. World Resources Institute. https://research.wri.org/sites/default/files/2019-07/WRR_Food_Full_Report_0.pdf WRI (2022). Greenhouse Gas Protocol Land Sector and Removals Guidance, Draft version. World Resources Institute. https://ghgprotocol.org/land-sector-and-removals-guidance WRI & WBCSD (2014). The Greenhouse Gas Protocol: Agricultural Guidance: Interpreting the Corporate Accounting and Reporting Standard for the agricultural sector. World Resources Institute & World Business Council for Sustainable Development. https://ghgprotocol.org/sites/default/files/standards/GHG%20Protocol%20 Agricultural%20Guida nce%20%28April%2026%29_0.pdf WWF (2021). Beyond Carbon Credits: A Blueprint for High-Quality Interventions That Work for People, Nature and Climate. https://wwfint.awsassets.panda.org/downloads/wwfbeyond_carbon_credits_blueprint.pdf FLAG Science-Based Target-Setting Guidance 69",
      "embedding_index": 100,
      "page_number": 69
    },
    {
      "chunk_id": "80052c4c-9d98-4092-a1c8-fc66396e20a8_p71_c0",
      "text": "8. APPENDIX A: SUMMARY OF DEVELOPMENT PROCESS 2019 • Project proposal and inception. • Data and model review, interviews with developers. 2020 • Public Launch webinar: SBTi FLAG Sector Development, February 2020. Available here. • Technical Team and Leadership Team review, July 2020. • FLAG Consultative Group meeting I: FLAG Project background and progress to date, September 2020. • NGO Roundtable Discussions on target setting and GHG Protocol, September-December 2020. 2021 • FLAG Consultative Group meeting II: FLAG/GHG Protocol update and Q&A Session, January 28, 2021. • Public Webinar: Greenhouse Gas Protocol – Land Sector and Removals Guidance and SBTi Forest, Land and Agriculture (FLAG) Guidance, March 3, 2021. Available here. • FLAG Consultative Group meeting III: FLAG sector tool review and Q&A Session, April 8, 2021. • Technical expert review of methods developed by Quantis to account for land use change in the commodity pathways. See expert list in acknowledgments, July 15, 2021. • Public Webinar: Greenhouse Gas Protocol – Land Sector and Removals Guidance and the SBTi Forest, Land and Agriculture (FLAG) Guidance, August 2021. • FLAG Consultative Group meeting IV: FLAG commodity tool review and Q&A Session, July 27, 2021. • Technical experts review the methods developed by Quantis to develop timber & wood fiber commodity pathway. See expert list in acknowledgments, October 12, 2021. • FLAG sector pathway review and approval by the SBTi Technical Working Group (TWG) for Net Zero, October 2021. • FLAG Consultative Group meeting V: FLAG Guidance and tools review and Q&A Session, November 15, 2021. • FLAG draft Guidance review by the SBTi TWG, November 2021. • FLAG-SBTi Leadership Team meeting on FLAG project updates, November 22, 2021. • FLAG-GHG Protocol Workshop, Session 1, November 23, 2021. • FLAG-GHG Protocol Workshop, Session 2, December 3, 2021. • FLAG-TWG meeting I on FLAG Guidance, review of key topics and Q&A Session, December 14, 2021. • FLAG-GHG Protocol Workshop, Session 3, December 16, 2021. FLAG",
      "embedding_index": 101,
      "page_number": 71
    },
    {
      "chunk_id": "80052c4c-9d98-4092-a1c8-fc66396e20a8_p71_c1",
      "text": " Workshop, Session 1, November 23, 2021. • FLAG-GHG Protocol Workshop, Session 2, December 3, 2021. • FLAG-TWG meeting I on FLAG Guidance, review of key topics and Q&A Session, December 14, 2021. • FLAG-GHG Protocol Workshop, Session 3, December 16, 2021. FLAG Science-Based Target-Setting Guidance 7 1\n\n8. APPENDIX A: SUMMARY OF DEVELOPMENT PROCESS --------------------------------------------- 2019 • Project proposal and inception. • Data and model review, interviews with developers. 2020 • Public Launch webinar: SBTi FLAG Sector Development, February 2020. Available here. • Technical Team and Leadership Team review, July 2020. • FLAG Consultative Group meeting I: FLAG Project background and progress to date, September 2020. • NGO Roundtable Discussions on target setting and GHG Protocol, September-December 2020. 2021 • FLAG Consultative Group meeting II: FLAG/GHG Protocol update and Q&A Session, January 28, 2021. • Public Webinar: Greenhouse Gas Protocol – Land Sector and Removals Guidance and SBTi Forest, Land and Agriculture (FLAG) Guidance, March 3, 2021. Available here. • FLAG Consultative Group meeting III: FLAG sector tool review and Q&A Session, April 8, 2021. • Technical expert review of methods developed by Quantis to account for land use change in the commodity pathways. See expert list in acknowledgments, July 15, 2021. • Public Webinar: Greenhouse Gas Protocol – Land Sector and Removals Guidance and the SBTi Forest, Land and Agriculture (FLAG) Guidance, August 2021. • FLAG Consultative Group meeting IV: FLAG commodity tool review and Q&A Session, July 27, 2021. • Technical experts review the methods developed by Quantis to develop timber & wood fiber commodity pathway. See expert list in acknowledgments, October 12, 2021. • FLAG sector pathway review and approval by the SBTi Technical Working Group (TWG) for Net Zero, October 2021. • FLAG Consultative Group meeting V: FLAG Guidance and tools review and Q&A Session, November 15, 2021. • FLAG draft Guidance review by the SBTi TWG, November 2021. • FLAG-SBTi Leadership Team meeting on FLAG project updates,",
      "embedding_index": 102,
      "page_number": 71
    },
    {
      "chunk_id": "80052c4c-9d98-4092-a1c8-fc66396e20a8_p71_c2",
      "text": " and approval by the SBTi Technical Working Group (TWG) for Net Zero, October 2021. • FLAG Consultative Group meeting V: FLAG Guidance and tools review and Q&A Session, November 15, 2021. • FLAG draft Guidance review by the SBTi TWG, November 2021. • FLAG-SBTi Leadership Team meeting on FLAG project updates, November 22, 2021. • FLAG-GHG Protocol Workshop, Session 1, November 23, 2021. • FLAG-GHG Protocol Workshop, Session 2, December 3, 2021. • FLAG-TWG meeting I on FLAG Guidance, review of key topics and Q&A Session, December 14, 2021. • FLAG-GHG Protocol Workshop, Session 3, December 16, 2021. FLAG Science-Based Target-Setting Guidance 7 1",
      "embedding_index": 103,
      "page_number": 71
    },
    {
      "chunk_id": "80052c4c-9d98-4092-a1c8-fc66396e20a8_p72_c0",
      "text": "2022 • FLAG Consultative Group meeting VI: FLAG methods background and Q&A Session, January 11, 2022. • Public Consultation Launch – SBTi Forest, Land and Agriculture (FLAG) Guidance, January 18, 2022. Available here. • FLAG-AFi feedback for the SBTi FLAG Guidance, February 14, 2022. • FLAG-AFi feedback II on deforestation commitments for the SBTi FLAG Guidance, April 5, 2022. • FLAG-GHG Protocol Workshop, Session 4, FLAG-GHG Protocol alignment, April 5, 2022. • FLAG Consultative Group meeting VII: Key FLAG Guidance and FLAG Tool updates and Q&A Session, methods background and Q&A Session, April 27, 2022. • FLAG TWG meeting III on FLAG Guidance, review of key topics and Q&A Session, February 24, 2022. • FLAG TWG meeting IV on FLAG Guidance, review of key topics, April 6, 2022. • FLAG TWG: FLAG proposal for regional pathways based on public consultation, April 8, 2022. • FLAG TWG feedback on FLAG Guidance, June 6, 2022. FLAG Science-Based Target-Setting Guidance 7 2",
      "embedding_index": 104,
      "page_number": 72
    },
    {
      "chunk_id": "80052c4c-9d98-4092-a1c8-fc66396e20a8_p73_c0",
      "text": "9. APPENDIX B FFLLAAGG SScciieennccee--BBaasseedd TTaarrggeett--SSeettttiinngg GGuuiiddaannccee 73\n\n9. APPENDIX B: RESPONSE\nOPTIONS ASSOCIATED WITH FLAG\nThe response options identified in leading global scientific reports that are related to the land sector transformation\nwere identified and then classified as either addressed in the FLAG pathways, indirectly incentivized by the FLAG\npathways, addressed in other SBTi criteria or not related to FLAG pathways. Reports reviewed include IPCC Special\nReport on 1.5, 2018; IPCC Special Report on Climate Change and Land, 2019; IPBES Global Assessment, 2019; and\nGlobal Land Outlook, 2017.\nRESPONSE OPTION RELATIONSHIP TO FLAG PATHWAYS\nConservation agriculture FLAG Sector and Commodity Pathways\nIncreased food productivity/Closing the gap between actual and FLAG Sector and Commodity Pathways\npotential yield in all environments\nUse land, nutrients and pesticides more efficiently in ag FLAG Sector and Commodity Pathways\nEncouraging ecological intensification and sustainable use FLAG Sector and Commodity Pathways\nof multifunctional landscapes\nStop expanding the agricultural frontier FLAG Sector and Commodity Pathways\nSwitch emphasis of food production toward land FLAG Sector and Commodity Pathways\nstewardship for the provision of multiple benefits\nReduced grassland conversion to cropland FLAG Sector and Commodity Pathways\nImproved/sustainable forest management FLAG Sector and Commodity Pathways\nReduced deforestation and degradation FLAG Sector and Commodity Pathways\nSupporting reduced impact logging (RIL) FLAG Sector and Commodity Pathways\nReforestation and forest restoration FLAG Sector and Commodity Pathways\nReduced pollution, including acidification FLAG Sector and Commodity Pathways\nReward sustainable land management practices FLAG Sector and Commodity Pathways\nExpanding and enhancing sustainable intensification in agriculture FLAG Sector and Commodity Pathways\n(including crops and livestock)\nImproved cropland management FLAG Sector and Commodity Pathways\nImproved grazing land management FLAG Sector and Commodity Pathways\nFLAG Science-Based Target-Setting Guidance 7 4\n\nRESPONSE OPTION | RELATIONSHIP TO FLAG PATHWAYS\n-----------------------------------------------\n\n\nRESPONSE OPTION | RELATIONSHIP TO FLAG PATHWAYS\n-----------------------------------------------\n\n\nRESPONSE OPTION | RELATIONSHIP TO FLAG PATHWAYS\n-----------------------------------------------\n",
      "embedding_index": 105,
      "page_number": 73
    },
    {
      "chunk_id": "80052c4c-9d98-4092-a1c8-fc66396e20a8_p76_c0",
      "text": "RESPONSE OPTION RELATIONSHIP TO FLAG PATHWAYS Prevent/reverse soil salinization Indirect in FLAG Sector and Commodity Pathways Transformations in food storage and delivery Indirect in FLAG Sector and Commodity Pathways Develop and implement bioenergy, biofuels and BECCS SBTi Non-FLAG Criteria Improved energy use in food systems SBTi Non-FLAG Criteria Improved food processing and retailing SBTi Non-FLAG Criteria Livelihood diversification Not in FLAG/SBTi Community-based adaptation (CBA) Not in FLAG/SBTi Promotion of seed sovereignty, use of local seeds Not in FLAG/SBTi Agricultural diversification Not in FLAG/SBTi Afforestation Not in FLAG/SBTi Raise awareness about health, sustainability and responsibility Not in FLAG/SBTi Gender strategies for achieving land degradation neutrality Not in FLAG/SBTi Ecosystem-based adaptation Not in FLAG/SBTi Management/reduction of landslides and natural hazards Not in FLAG/SBTi Enhanced weathering Not in FLAG/SBTi Pricing policies that achieve a balance between the needs of Not in FLAG/SBTi customers to access healthy and nutritious food and the needs of producers to stay in business Expanding and improving community-based forest Not in FLAG/SBTi management and comanagement Harmonized, synergetic, cross-sectoral, multilevel and spatially targeted Not in FLAG/SBTi policy mixes, developed through transformative landscape governance networks (i.e., policyscapes) Recognizing management by Indigenous Peoples and Local Not in FLAG/SBTi Communities and other effective area-based conservation measures (land) Improving wildlife management Not in FLAG/SBTi Conserving genetic resources for agriculture Not in FLAG/SBTi Expanding food market transparency and price stability, stability of food supply Not in FLAG/SBTi Improving financing for conservation and sustainable development Not in FLAG/SBTi Ensuring more secure and equitable land tenure/managing large-scale Not in FLAG/SBTi land acquisition/preventing land-grabbing Improving transboundary protected area (PA) and landscape governance Not in FLAG/SBTi Improving management of PAs Not in FLAG/SBTi Improving spatial and functional connectivity of PAs Not in FLAG/SBTi Addressing the illegal wildlife trade Not in FLAG/SBTi FLAG Science-Based Target-Setting Guidance 7 6\n\nPHOTO CREDITS\n-------------\nCover. Spencer Watson, unsplash.com\nPage 2. Smileus, pixaby.com\nPage 4. Nicholas Goodwin, pexels.com",
      "embedding_index": 106,
      "page_number": 76
    },
    {
      "chunk_id": "80052c4c-9d98-4092-a1c8-fc66396e20a8_p76_c1",
      "text": "/SBTi Improving spatial and functional connectivity of PAs Not in FLAG/SBTi Addressing the illegal wildlife trade Not in FLAG/SBTi FLAG Science-Based Target-Setting Guidance 7 6\n\nPHOTO CREDITS\n-------------\nCover. Spencer Watson, unsplash.com\nPage 2. Smileus, pixaby.com\nPage 4. Nicholas Goodwin, pexels.com\nPage 6. Roman Skrypnyk, pexels.com\nPage 8. stijn-te-strake, unsplash.com\nPage 10. sripfoto, AdobeStock\nPage 17. Quang Nguyen Vinh, pexels.com\nPage 19. MEDIAIMAG, AdobeStock\nPage 22. CreativePhotography, AdobeStock\nPage 24. Reme Le Hane, unsplash\nPage 27. Habib, AdobeStock\nPage 28. kbrembo, unsplash.com\nPage 29. Cn0ra, iStock\nPage 31. Stephan Muller, pexels.com\nPage 34. Robert Jones, pixaby.com\nPage 35. no one cares, unsplash.com\nPage 37. Attasit, AdobeStock\nPage 41. Todd Trapani, pexels.com\nPage 42. hedgehog94, pexels.com\nPage 44. Slimoche, iStock\nPage 46. Dannyburn, AdobeStock\nPage 50. SHUTTER DIN, AdobeStock\nPage 58. Tom Fisk, pexels.com\nPage 62. geogif, iStock\nPage 65. Ray Bilcliff, pexels.com\nPage 69. Stuart Pritchards, pexels.com\nPage 72. Benjamin L. Jones, unsplash.com\nPage 75. Araho, AdobeStock\nFLAG Science-Based Target-Setting Guidance 7 7\n\n\nFor general information and technical queries contact us at:\ninfo@sciencebasedtargets.org\nsciencebasedtargets.org @ScienceTargets /science-based-targets\n\nPartner Organizations In collaboration with\nDISCLOSURE INSIGHT ACTION\nFFLLAAGG SScciieennccee- BBaasseedd TTaarrggeett--SSeettttiinngg GGuuiiddaannccee 78\n",
      "embedding_index": 107,
      "page_number": 76
    }
  ],
  "metadata": {
    "source": "new_data_folder",
    "filename": "G_2023_SBTi_FLAG.pdf",
    "file_type": ".pdf",
    "onace_codes": "A",
    "is_vsme": false
  }
}