{
  "document_id": "806eda19-7e76-41c6-b2f3-4665d100dcb4",
  "chunks": [
    {
      "chunk_id": "806eda19-7e76-41c6-b2f3-4665d100dcb4_p1_c0",
      "text": "02024L1760 — DE — 17.04.2025 — 001.001 — 1 Dieser Text dient lediglich zu Informationszwecken und hat keine Rechtswirkung. Die EU-Organe übernehmen keine Haftung für seinen Inhalt. Verbindliche Fassungen der betreffenden Rechtsakte einschließlich ihrer Präambeln sind nur die im Amtsblatt der Europäischen Union veröffentlichten und auf EUR-Lex verfügbaren Texte. Diese amtlichen Texte sind über die Links in diesem Dokument unmittelbar zugänglich ►B RICHTLINIE (EU) 2024/1760 DES EUROPÄISCHEN PARLAMENTS UND DES RATES vom 13. Juni 2024 über die Sorgfaltspflichten von Unternehmen im Hinblick auf Nachhaltigkeit und zur Änderung der Richtlinie (EU) 2019/1937 und der Verordnung (EU) 2023/2859 (Text von Bedeutung für den EWR) (ABl. L 1760 vom 5.7.2024, S. 1) Geändert durch: Amtsblatt Nr. Seite Datum ►M1 Richtlinie (EU) 2025/794 des Europäischen Parlaments und des Rates L 794 1 16.4.2025 vom 14. April 2025",
      "embedding_index": 0,
      "page_number": 1
    },
    {
      "chunk_id": "806eda19-7e76-41c6-b2f3-4665d100dcb4_p2_c0",
      "text": "02024L1760 — DE — 17.04.2025 — 001.001 — 2 ▼B RICHTLINIE (EU) 2024/1760 DES EUROPÄISCHEN PARLAMENTS UND DES RATES vom 13. Juni 2024 über die Sorgfaltspflichten von Unternehmen im Hinblick auf Nachhaltigkeit und zur Änderung der Richtlinie (EU) 2019/1937 und der Verordnung (EU) 2023/2859 (Text von Bedeutung für den EWR) Artikel 1 Gegenstand (1) Diese Richtlinie enthält Vorschriften über a) die Verpflichtungen von Unternehmen in Bezug auf tatsächliche und potenzielle negative Auswirkungen auf die Menschenrechte und die Umwelt im Zusammenhang mit ihrer eigenen Geschäftstätigkeit, der Geschäftstätigkeit ihrer Tochterunternehmen und der Geschäftstätig­ keit, die von ihren Geschäftspartnern in den Aktivitätsketten dieser Unternehmen ausgeführt wird, b) die Haftung für Verstöße gegen die unter Buchstabe a genannten Pflichten und c) die Verpflichtung für Unternehmen zur Annahme und Umsetzung eines Übergangsplans zur Minderung der Folgen des Klimawandels, mit dem die Vereinbarkeit des Geschäftsmodells und der Strategie des Unternehmens mit dem Übergang zu einer nachhaltigen Wirt­ schaft und mit der Begrenzung der Erderwärmung auf 1,5 o C gemäß dem Übereinkommen von Paris nach besten Kräften gewährleistet werden soll. (2) Diese Richtlinie darf nicht als Rechtfertigung für eine Senkung des in den Rechtsvorschriften der Mitgliedstaaten oder in zum Zeitpunkt der Annahme dieser Richtlinie geltenden Tarifverträgen vorgesehenen Niveaus des Schutzes der Menschenrechte, Beschäftigungs- und sozia­ len Rechte oder des Umwelt- oder Klimaschutzes dienen. (3) Diese Richtlinie berührt nicht die Verpflichtungen in den Berei­ chen Menschenrechte, Beschäftigungs",
      "embedding_index": 1,
      "page_number": 2
    },
    {
      "chunk_id": "806eda19-7e76-41c6-b2f3-4665d100dcb4_p2_c1",
      "text": "ifverträgen vorgesehenen Niveaus des Schutzes der Menschenrechte, Beschäftigungs- und sozia­ len Rechte oder des Umwelt- oder Klimaschutzes dienen. (3) Diese Richtlinie berührt nicht die Verpflichtungen in den Berei­ chen Menschenrechte, Beschäftigungs- und soziale Rechte, Umwelt­ schutz und Klimawandel, die sich aus anderen Rechtsakten der Union ergeben. Steht eine Bestimmung dieser Richtlinie im Widerspruch zu einer Bestimmung eines anderen Gesetzgebungsakts der Union, mit dem dieselben Ziele verfolgt und weitergehende oder spezifischere Verpflich­ tungen vorgesehen werden, so ist die Bestimmung dieses anderen Ge­ setzgebungsakts der Union maßgebend und finden auf diese spezi­ fischen Verpflichtungen Anwendung. Artikel 2 Geltungsbereich (1) Diese Richtlinie gilt für Unternehmen, die nach den Rechtsvor­ schriften eines Mitgliedstaats gegründet wurden und eine der folgenden Bedingungen erfüllen:",
      "embedding_index": 2,
      "page_number": 2
    },
    {
      "chunk_id": "806eda19-7e76-41c6-b2f3-4665d100dcb4_p3_c0",
      "text": "02024L1760 — DE — 17.04.2025 — 001.001 — 3 ▼B a) Das Unternehmen hatte im letzten Geschäftsjahr, für das ein Jahres­ abschluss angenommen wurde oder hätte angenommen werden müs­ sen, im Durchschnitt mehr als 1 000 Beschäftigte und erzielte einen weltweiten Nettoumsatz von mehr als 450 000 000 EUR; b) das Unternehmen erreichte die unter Buchstabe a genannten Schwel­ lenwerte nicht, ist jedoch die oberste Muttergesellschaft einer Gruppe, die die Schwellenwerte im letzten Geschäftsjahr, für das ein konsolidierter Jahresabschluss angenommen wurde oder hätte angenommen werden müssen, erreicht hat; c) das Unternehmen hat in der Union Franchise- oder Lizenzverein­ barungen gegen Lizenzgebühren mit unabhängigen Drittunternehmen geschlossen oder ist die oberste Muttergesellschaft einer Gruppe, die solche Vereinbarungen geschlossen hat, sofern diese Vereinbarungen eine gemeinsame Identität, ein gemeinsames Geschäftskonzept und die Anwendung einheitlicher Geschäftsmethoden gewährleisten und sich diese Lizenzgebühren im letzten Geschäftsjahr, für das ein Jah­ resabschluss angenommen wurde oder hätte angenommen werden müssen, auf mehr als 22 500 000 EUR beliefen, und sofern das Unternehmen im letzten Geschäftsjahr, für das ein Jahresabschluss angenommen wurde oder hätte angenommen werden müssen, einen weltweiten Nettoumsatz von mehr als 80 000 000 EUR erzielt hat oder die oberste Muttergesellschaft einer Gruppe ist, die im letzten Geschäftsjahr, für das ein Jahresabschluss angenommen wurde oder hätte angenommen werden müssen, einen weltweiten Nettoumsatz von mehr als 80 000 000 EUR erzielt hat; (2) Diese Richtlinie gilt zudem für Unternehmen, die nach den Rechtsvorschriften eines Drittlandes gegründet wurden und eine der folgenden Bedingungen erfüllen: a) Das Unternehmen erzielte im Geschäftsjahr vor dem letzten abge­ schlossenen Geschäftsjahr einen Nettoumsatz von",
      "embedding_index": 3,
      "page_number": 3
    },
    {
      "chunk_id": "806eda19-7e76-41c6-b2f3-4665d100dcb4_p3_c1",
      "text": "elt hat; (2) Diese Richtlinie gilt zudem für Unternehmen, die nach den Rechtsvorschriften eines Drittlandes gegründet wurden und eine der folgenden Bedingungen erfüllen: a) Das Unternehmen erzielte im Geschäftsjahr vor dem letzten abge­ schlossenen Geschäftsjahr einen Nettoumsatz von mehr als 450 000 000 EUR in der Union; b) das Unternehmen erreichte den unter Buchstabe a genannten Schwel­ lenwert nicht, ist jedoch die oberste Muttergesellschaft einer Gruppe, die im Geschäftsjahr vor dem letzten abgeschlossenen Geschäftsjahr diesen Schwellenwert auf konsolidierter Basis erreicht hat; c) das Unternehmen ist die oberste Muttergesellschaft einer Gruppe, die in der Union Franchise- oder Lizenzvereinbarungen gegen Lizenz­ gebühren mit unabhängigen Drittunternehmen geschlossen hat, so­ fern diese Vereinbarungen eine gemeinsame Identität, ein gemein­ sames Geschäftskonzept und die Anwendung einheitlicher Geschäfts­ methoden gewährleisten und sich diese Lizenzgebühren in der Union im Geschäftsjahr vor dem letzten Geschäftsjahr auf mehr als 22 500 000 EUR beliefen und sofern das Unternehmen im Ge­ schäftsjahr vor dem letzten abgeschlossenen Geschäftsjahr einen Net­ toumsatz von mehr als 80 000 000 EUR in der Union erzielt hat oder die oberste Muttergesellschaft einer Gruppe ist, die im Geschäftsjahr vor dem letzten abgeschlossenen Geschäftsjahr einen Nettoumsatz von mehr als 80 000 000 EUR in der Union erzielt hat;",
      "embedding_index": 4,
      "page_number": 3
    },
    {
      "chunk_id": "806eda19-7e76-41c6-b2f3-4665d100dcb4_p4_c0",
      "text": "02024L1760 — DE — 17.04.2025 — 001.001 — 4 ▼B (3) Besteht die Haupttätigkeit der obersten Muttergesellschaft im Halten von Anteilen an operativen Tochterunternehmen und beteiligt sie sich nicht an managementspezifischen, betrieblichen oder finan­ ziellen Entscheidungen mit Auswirkungen auf die Gruppe oder eines oder mehrere ihrer Tochterunternehmen, so kann sie von der Erfüllung der Verpflichtungen gemäß dieser Richtlinie befreit werden. Diese Aus­ nahme gilt unter der Bedingung, dass eines der in der Union nieder­ gelassenen Tochterunternehmen der obersten Muttergesellschaft zur Er­ füllung der Verpflichtungen nach den Artikeln 6 bis 16 und Artikel 22 im Namen der obersten Muttergesellschaft, einschließlich der Verpflich­ tungen der obersten Muttergesellschaft in Bezug auf die Tätigkeiten ihrer Tochterunternehmen, benannt ist. In einem solchen Fall werden dem benannten Tochterunternehmen alle erforderlichen Mittel zur Ver­ fügung gestellt und alle rechtlichen Befugnisse erteilt, um diesen Ver­ pflichtungen wirksam nachzukommen, insbesondere zur Gewährleis­ tung, dass das benannte Tochterunternehmen von den Unternehmen der Gruppe die relevanten Informationen und Unterlagen erhält, um den Verpflichtungen der obersten Muttergesellschaft gemäß dieser Richtlinie nachzukommen. Die oberste Muttergesellschaft beantragt die in Unterabsatz 1 dieses Absatzes genannte Ausnahme bei der zuständigen Aufsichtsbehörde im Einklang mit Artikel 24, damit beurteilt wird, ob die in Unterabsatz 1 dieses Absatzes genannten Voraussetzungen erfüllt sind. Sind die Vo­ raussetzungen erfüllt, so gewährt die zuständige Aufsichtsbehörde die Ausnahme. Gegebenenfalls unterrichtet diese Behörde die zuständige Aufsichtsbehörde des Mitgliedstaats, in dem das benannte Tochterunter­ nehmen niedergelassen",
      "embedding_index": 5,
      "page_number": 4
    },
    {
      "chunk_id": "806eda19-7e76-41c6-b2f3-4665d100dcb4_p4_c1",
      "text": " sind. Sind die Vo­ raussetzungen erfüllt, so gewährt die zuständige Aufsichtsbehörde die Ausnahme. Gegebenenfalls unterrichtet diese Behörde die zuständige Aufsichtsbehörde des Mitgliedstaats, in dem das benannte Tochterunter­ nehmen niedergelassen ist, ordnungsgemäß über den Antrag und an­ schließend über ihre Entscheidung. Die oberste Muttergesellschaft haftet weiterhin gemeinsam mit dem benannten Tochterunternehmen für die Nichterfüllung seiner Verpflich­ tungen gemäß Unterabsatz 1 dieses Absatzes. (4) Für die Zwecke des Absatzes 1 wird die Zahl der Teilzeitbeschäf­ tigten in Vollzeitäquivalenten berechnet. Leiharbeitnehmer und andere Arbeitnehmer in atypischen Beschäftigungsverhältnissen werden — so­ fern sie die vom Gerichtshof der Europäischen Union aufgestellten Kri­ terien für die Feststellung der Arbeitnehmereigenschaft erfüllen — wer­ den bei der Berechnung der Zahl der Beschäftigten so behandelt, als ob sie im Bezugszeitraum direkt vom Unternehmen eingestellte Mitarbeiter wären. (5) Die vorliegende Richtlinie gilt nur für Unternehmen, die die in den Absätzen 1 und 2 genannten Bedingungen in zwei aufeinanderfol­ genden Geschäftsjahren erfüllen. Die vorliegende Richtlinie gilt nicht mehr für Unternehmen im Sinne von Absatz 1 oder 2, wenn die in Absatz 1 oder 2 festgelegten Bedingungen nicht mehr in jedem der beiden letzten relevanten Geschäftsjahre erfüllt wurden. (6) In Bezug auf die in Absatz 1 genannten Unternehmen ist der Mitgliedstaat, in dem das Unternehmen seinen Sitz hat, für die Rege­ lung der unter diese Richtlinie fallenden Angelegenheiten zuständig.",
      "embedding_index": 6,
      "page_number": 4
    },
    {
      "chunk_id": "806eda19-7e76-41c6-b2f3-4665d100dcb4_p5_c0",
      "text": "02024L1760 — DE — 17.04.2025 — 001.001 — 5 ▼B (7) In Bezug auf ein Unternehmen gemäß Absatz 2 ist der Mitglied­ staat, in dem dieses Unternehmen eine Zweigstelle hat, für die Regelung der unter diese Richtlinie fallenden Angelegenheiten zuständig. Hat ein Unternehmen keine Zweigstelle in einem Mitgliedstaat oder hat es Zweigstellen in verschiedenen Mitgliedstaaten, so ist für die Regelung der unter diese Richtlinie fallenden Angelegenheiten der Mitgliedstaat zuständig, in dem dieses Unternehmen in dem Geschäftsjahr, das dem letzten abgeschlossenen Geschäftsjahr vorausgeht, den höchsten Net­ toumsatz in der Union erzielt hat. (8) Diese Richtlinie gilt nicht für AIF im Sinne von Artikel 4 Num­ mer 1 Buchstabe a der Richtlinie 2011/61/EU des Europäischen Par­ laments und des Rates (1 ) oder für Organismen für gemeinsame Anlagen in Wertpapieren (OGAW) im Sinne von Artikel 1 Absatz 2 der Richt­ linie 2009/65/EG des Europäischen Parlaments und des Rates (2 ). Artikel 3 Begriffsbestimmungen (1) Für die Zwecke dieser Richtlinie bezeichnet der Ausdruck a) „Unternehmen“ Folgendes: i) eine juristische Person, die als eine der in den Anhängen I und II der Richtlinie 2013/34/EU aufgeführten Rechtsformen ge­ gründet wurde; ii) eine juristische Person, die nach dem Recht eines Drittlandes als eine Rechtsform gegründet wurde, die mit den in den Anhän­ gen I und II der Richtlinie 2013/34/EU aufgeführten Rechts­ formen vergleichbar ist; iii) ein beaufsichtigtes Finanzunternehmen, bei dem es sich un­ abhängig von seiner Rechtsform um Folgendes handelt: — ein Kreditinstitut im Sinne von Artikel 4 Absatz 1 Nummer 1 der Verordnung (EU) Nr. 575/2013 des Europäischen Par",
      "embedding_index": 7,
      "page_number": 5
    },
    {
      "chunk_id": "806eda19-7e76-41c6-b2f3-4665d100dcb4_p5_c1",
      "text": "leichbar ist; iii) ein beaufsichtigtes Finanzunternehmen, bei dem es sich un­ abhängig von seiner Rechtsform um Folgendes handelt: — ein Kreditinstitut im Sinne von Artikel 4 Absatz 1 Nummer 1 der Verordnung (EU) Nr. 575/2013 des Europäischen Par­ laments und des Rates (3 ); (1 ) Richtlinie 2011/61/EU des Europäischen Parlaments und des Rates vom 8. Juni 2011 über die Verwalter alternativer Investmentfonds und zur Ände­ rung der Richtlinien 2003/41/EG und 2009/65/EG und der Verordnungen (EG) Nr. 1060/2009 und (EU) Nr. 1095/2010 (ABl. L 174 vom 1.7.2011, S. 1). (2 ) Richtlinie 2009/65/EG des Europäischen Parlaments und des Rates vom 13. Juli 2009 zur Koordinierung der Rechts- und Verwaltungsvorschriften betreffend bestimmte Organismen für gemeinsame Anlagen in Wertpapieren (OGAW) (ABl. L 302 vom 17.11.2009, S. 32). (3 ) Verordnung (EU) Nr. 575/2013 des Europäischen Parlaments und des Rates vom 26. Juni 2013 über Aufsichtsanforderungen an Kreditinstitute und Wert­ papierfirmen und zur Änderung der Verordnung (EU) Nr. 648/2012 (ABl. L 176 vom 27.6.2013, S. 1).",
      "embedding_index": 8,
      "page_number": 5
    },
    {
      "chunk_id": "806eda19-7e76-41c6-b2f3-4665d100dcb4_p6_c0",
      "text": "02024L1760 — DE — 17.04.2025 — 001.001 — 6 ▼B — eine Wertpapierfirma im Sinne von Artikel 4 Absatz 1 Num­ mer 1 der Richtlinie 2014/65/EU des Europäischen Par­ laments und des Rates (4 ); — ein Verwalter alternativer Investmentfonds im Sinne von Ar­ tikel 4 Nummer 1 Buchstabe b der Richtlinie 2011/61/EU, einschließlich Verwalter von Europäischen Risikokapitalfonds (EuVECA) gemäß der Verordnung (EU) Nr. 345/2013 des Europäischen Parlaments und des Rates (5 ), Verwalter von Eu­ ropäischen Fonds für soziales Unternehmertum (EuSEF) ge­ mäß der Verordnung (EU) Nr. 346/2013 des Europäischen Parlaments und des Rates (6 ) und Verwalter Europäischer lang­ fristiger Investmentfonds (ELTIF) gemäß der Verordnung (EU) 2015/760 des Europäischen Parlaments und des Rates (7 ); — eine Verwaltungsgesellschaft im Sinne von Artikel 2 Num­ mer 1 Buchstabe b der Richtlinie 2009/65/EG; — ein Versicherungsunternehmen im Sinne von Artikel 13 Nummer 1 der Richtlinie 2009/138/EG des Europäischen Parlaments und des Rates (8 ); — ein Rückversicherungsunternehmen im Sinne von Artikel 13 Nummer 4 der Richtlinie 2009/138/EG; — eine Einrichtung der betrieblichen Altersversorgung, die nach Artikel 2 der Richtlinie (EU) 2016/2341 in deren An­ wendungsbereich fällt, es sei denn, ein Mitgliedstaat hat nach Artikel 5 der genannten Richtlinie beschlossen, diese auf die betreffenden Einrichtungen nicht oder nur teilweise anzuwenden; — eine zentrale Gegenpartei im Sinne von Artikel 2 Nummer 1 der Verordnung (EU) Nr. 648/2012 des Europäischen Par­ laments und des Rates (9 );",
      "embedding_index": 9,
      "page_number": 6
    },
    {
      "chunk_id": "806eda19-7e76-41c6-b2f3-4665d100dcb4_p6_c1",
      "text": " Artikel 5 der genannten Richtlinie beschlossen, diese auf die betreffenden Einrichtungen nicht oder nur teilweise anzuwenden; — eine zentrale Gegenpartei im Sinne von Artikel 2 Nummer 1 der Verordnung (EU) Nr. 648/2012 des Europäischen Par­ laments und des Rates (9 ); (4 ) Richtlinie 2014/65/EU des Europäischen Parlaments und des Rates vom 15. Mai 2014 über Märkte für Finanzinstrumente sowie zur Änderung der Richtlinien 2002/92/EG und 2011/61/EU (ABl. L 173 vom 12.6.2014, S. 349). (5 ) Verordnung (EU) Nr. 345/2013 des Europäischen Parlaments und des Rates vom 17. April 2013 über Europäische Risikokapitalfonds (ABl. L 115 vom 25.4.2013, S. 1). (6 ) Verordnung (EU) Nr. 346/2013 des Europäischen Parlaments und des Rates vom 17. April 2013 über Europäische Fonds für soziales Unternehmertum (ABl. L 115 vom 25.4.2013, S. 18). (7 ) Verordnung (EU) 2015/760 des Europäischen Parlaments und des Rates vom 29. April 2015 über europäische langfristige Investmentfonds (ABl. L 123 vom 19.5.2015, S. 98). (8 ) Richtlinie 2009/138/EG des Europäischen Parlaments und des Rates vom 25. November 2009 betreffend die Aufnahme und Ausübung der Versicherungs- und der Rückversicherungstätigkeit (Solvabilität II) (ABl. L 335 vom 17.12.2009, S. 1). (9 ) Verordnung (EU) Nr. 648/2012 des Europäischen Parlaments und des Rates vom 4. Juli 2012 über OTC-Derivate, zentrale Gegenparteien und Transakti­ onsregister (ABl. L 201 vom 27.7.2012",
      "embedding_index": 10,
      "page_number": 6
    },
    {
      "chunk_id": "806eda19-7e76-41c6-b2f3-4665d100dcb4_p7_c0",
      "text": "02024L1760 — DE — 17.04.2025 — 001.001 — 7 ▼B — einen Zentralverwahrer im Sinne von Artikel 2 Absatz 1 Nummer 1 der Verordnung (EU) Nr. 909/2014 des Europäi­ schen Parlaments und des Rates (1 0 ); — eine Zweckgesellschaft für Versicherungen oder Rückversiche­ rungen, die gemäß Artikel 211 der Richtlinie 2009/138/EG zugelassen wurde; — eine „Verbriefungszweckgesellschaft“ im Sinne von Artikel 2 Nummer 2 der Verordnung (EU) 2017/2402 des Europäi­ schen Parlaments und des Rates (1 1 ); — eine Finanzholdinggesellschaft im Sinne von Artikel 4 Ab­ satz 1 Nummer 20 der Verordnung (EU) Nr. 575/2013, eine Versicherungsholdinggesellschaft im Sinne von Artikel 212 Absatz 1 Buchstabe f der Richtlinie 2009/138/EG oder eine gemischte Finanzholdinggesellschaft im Sinne von Arti­ kel 212 Absatz 1 Buchstabe h der Richtlinie 2009/138/EG, die Teil einer Versicherungsgruppe ist, die der Gruppenauf­ sicht gemäß Artikel 213 der genannten Richtlinie unterliegt, und die nicht gemäß Artikel 214 Absatz 2 der Richtlinie 2009/138/EG von der Gruppenaufsicht ausgenommen ist; — ein Zahlungsinstitut im Sinne von Artikel 1 Absatz 1 Buch­ stabe d der Richtlinie (EU) 2015/2366 des Europäischen Parlaments und des Rates (1 2 ); — ein E-Geld-Institut im Sinne von Artikel 2 Nummer 1 der Richtlinie 2009/110/EG des Europäischen Parlaments und des Rates (1 3 ); (1 0 ) Verordnung (EU) Nr. 909/2014 des Europäischen Parlaments und des Rates vom 23. Juli 2014 zur Verbesserung der Wertpapierlieferungen und -abrech­ nungen in der Europäischen Union und über",
      "embedding_index": 11,
      "page_number": 7
    },
    {
      "chunk_id": "806eda19-7e76-41c6-b2f3-4665d100dcb4_p7_c1",
      "text": "110/EG des Europäischen Parlaments und des Rates (1 3 ); (1 0 ) Verordnung (EU) Nr. 909/2014 des Europäischen Parlaments und des Rates vom 23. Juli 2014 zur Verbesserung der Wertpapierlieferungen und -abrech­ nungen in der Europäischen Union und über Zentralverwahrer sowie zur Änderung der Richtlinien 98/26/EG und 2014/65/EU und der Verordnung (EU) Nr. 236/2012 (ABl. L 257 vom 28.8.2014, S. 1). (1 1 ) Verordnung (EU) 2017/2402 des Europäischen Parlaments und des Rates vom 12. Dezember 2017 zur Festlegung eines allgemeinen Rahmens für Verbriefungen und zur Schaffung eines europäischen spezifischen Rahmens für eine einfache, transparente und standardisierte Verbriefung und zur Än­ derung der Richtlinien 2009/65/EG, 2009/138/EG, 2011/61/EU und der Verordnungen (EG) Nr. 1060/2009 und (EU) Nr. 648/2012 (ABl. L 347 vom 28.12.2017, S. 35). (1 2 ) Richtlinie (EU) 2015/2366 des Europäischen Parlaments und des Rates vom 25. November 2015 über Zahlungsdienste im Binnenmarkt, zur Änderung der Richtlinien 2002/65/EG, 2009/110/EG und 2013/36/EU und der Verordnung (EU) Nr. 1093/2010 sowie zur Aufhebung der Richtlinie 2007/64/EG (ABl. L 337 vom 23.12.2015, S. 35). (1 3 ) Richtlinie 2009/110/EG des Europäischen Parlaments und des Rates vom 16. September 2009 über die Aufnahme, Ausübung und Beaufsichtigung der Tätigkeit von E-Geld-Instituten, zur Änderung der Richtlinien 2005/60/EG und 2006",
      "embedding_index": 12,
      "page_number": 7
    },
    {
      "chunk_id": "806eda19-7e76-41c6-b2f3-4665d100dcb4_p8_c0",
      "text": "02024L1760 — DE — 17.04.2025 — 001.001 — 8 ▼B — einen „Schwarmfinanzierungsdienstleister“ im Sinne von Arti­ kel 2 Absatz 1 Buchstabe e der Verordnung (EU) 2020/1503 des Europäischen Parlaments und des Rates (1 4 ); — einen Anbieter von Kryptowerte-Dienstleistungen im Sinne von Artikel 3 Absatz 1 Nummer 15 der Verordnung (EU) 2023/1114 des Europäischen Parlaments und des Rates (1 5 ), der eine oder mehrere Kryptowerte-Dienstleistungen im Sinne von Artikel 3 Absatz 1 Nummer 16 der genannten Verordnung erbringt; b) „negative Auswirkungen auf die Umwelt“ nachteilige Auswirkungen auf die Umwelt, die sich aus einem Verstoß gegen die Verbote und Verpflichtungen nach Teil I Abschnitt 1 Nummern 15 und 16 und Teil II des Anhangs dieser Richtlinie ergeben, wobei die nationalen Rechtsvorschriften, die mit den Bestimmungen der darin aufgeführ­ ten Instrumente zusammenhängen, zu berücksichtigen sind; c) „negative Auswirkungen auf die Menschenrechte“ Auswirkungen auf Personen, die sich aus Folgendem ergeben: i) einer Verletzung eines der in Teil I Abschnitt 1 des Anhangs dieser Richtlinie aufgeführten Menschenrechte, da diese Men­ schenrechte in den in Teil I Abschnitt 2 des Anhangs dieser Richtlinie genannten internationalen Instrumenten verankert sind; ii) einer Verletzung eines Menschenrechts, das nicht in Teil I Ab­ schnitt 1 des Anhangs dieser Richtlinie aufgeführt, aber in den in Teil I Abschnitt 2 des Anhangs dieser Richtlinie verankert ist, sofern — das Menschenrecht durch ein Unternehmen oder eine juristi­ sche Person verletzt werden kann, — die Menschenrechtsverletzung unmittelbar ein rechtliches In­ teresse, das durch die in Teil I Abschnitt 2 des Anhangs dieser Richtlin",
      "embedding_index": 13,
      "page_number": 8
    },
    {
      "chunk_id": "806eda19-7e76-41c6-b2f3-4665d100dcb4_p8_c1",
      "text": " in den in Teil I Abschnitt 2 des Anhangs dieser Richtlinie verankert ist, sofern — das Menschenrecht durch ein Unternehmen oder eine juristi­ sche Person verletzt werden kann, — die Menschenrechtsverletzung unmittelbar ein rechtliches In­ teresse, das durch die in Teil I Abschnitt 2 des Anhangs dieser Richtlinie aufgeführten Menschenrechtsinstrumente geschützt ist, beeinträchtigt und — das Unternehmen das Risiko einer Beeinträchtigung des Menschenrechts — unter Berücksichtigung der Umstände des Einzelfalls, einschließlich der Art und des Umfangs der Geschäftstätigkeit des Unternehmens und seiner Aktivitäts­ kette, der Besonderheiten des Wirtschaftszweigs sowie der geografischen und operativen Rahmenbedingungen — nach vernünftigem Ermessen hätte vorhersehen können; (1 4 ) Verordnung (EU) 2020/1503 des Europäischen Parlaments und des Rates vom 7. Oktober 2020 über Europäische Schwarmfinanzierungsdienstleister für Unternehmen und zur Änderung der Verordnung (EU) 2017/1129 und der Richtlinie (EU) 2019/1937 (ABl. L 347 vom 20.10.2020, S. 1). (1 5 ) Verordnung (EU) 2023/1114 des Europäischen Parlaments und des Rates vom 31. Mai 2023 über Märkte für Kryptowerte und zur Änderung der Verordnungen (EU) Nr. 1093/2010 und (EU) Nr. 1095/2010 sowie der Richtlinien 2013/36/EU und (EU) 2019/1937 (ABl. L 150 vom 9.6.2023, S. 40).",
      "embedding_index": 14,
      "page_number": 8
    },
    {
      "chunk_id": "806eda19-7e76-41c6-b2f3-4665d100dcb4_p9_c0",
      "text": "02024L1760 — DE — 17.04.2025 — 001.001 — 9 ▼B d) „negative Auswirkungen“ nachteilige Auswirkungen auf die Umwelt oder die Menschenrechte; e) „Tochterunternehmen“ eine juristische Person im Sinne von Artikel 2 Nummer 10 der Richtlinie 2013/34/EU und eine juristische Person, über die die Tätigkeit eines „kontrollierten Unternehmens“ im Sinne von Artikel 2 Absatz 1 Buchstabe f der Richtlinie 2004/109/EG des Europäischen Parlaments und des Rates (1 6 ) ausgeübt wird; f) „Geschäftspartner“ eine Einrichtung, i) mit der das Unternehmen eine Geschäftsvereinbarung über die Tätigkeiten, Produkte oder Dienstleistungen des Unternehmens geschlossen hat oder für die das Unternehmen im Einklang mit Buchstabe g Dienstleistungen erbringt („direkter Geschäftspart­ ner“), oder ii) die kein direkter Geschäftspartner ist, die jedoch mit den Tätig­ keiten, Produkten oder Dienstleistungen des Unternehmens zu­ sammenhängende Geschäftstätigkeiten ausübt („indirekter Ge­ schäftspartner“); g) „Aktivitätskette“ i) Tätigkeiten der vorgelagerten Geschäftspartner eines Unterneh­ mens im Zusammenhang mit der Produktion von Waren oder der Erbringung von Dienstleistungen durch dieses Unternehmen, ein­ schließlich der Entwicklung, Gewinnung, Beschaffung, Herstel­ lung, Beförderung, Lagerung und Lieferung von Rohstoffen, Produkten oder Teilen von Produkten und der Entwicklung des Produkts oder der Dienstleistung, und ii) die Tätigkeiten der nachgelagerten Geschäftspartner eines Unter­ nehmens im Zusammenhang mit dem Vertrieb, der Beförderung und der Lagerung eines Produkts dieses Unternehmens, sofern die Geschäftspartner diese Tätigkeiten für das Unternehmen oder im Namen des Unternehmens ausüben; davon ausgenommen ist der Vertrieb, die Beförderung",
      "embedding_index": 15,
      "page_number": 9
    },
    {
      "chunk_id": "806eda19-7e76-41c6-b2f3-4665d100dcb4_p9_c1",
      "text": "erten Geschäftspartner eines Unter­ nehmens im Zusammenhang mit dem Vertrieb, der Beförderung und der Lagerung eines Produkts dieses Unternehmens, sofern die Geschäftspartner diese Tätigkeiten für das Unternehmen oder im Namen des Unternehmens ausüben; davon ausgenommen ist der Vertrieb, die Beförderung, die Lagerung des Produkts, das Ausfuhrkontrollen gemäß der Verordnung (EU) 2021/821 oder Ausfuhrkontrollen in Bezug auf Waffen, Munition oder Kriegs­ material unterliegt, sobald die Ausfuhr des Produkts genehmigt wurde; h) „Überprüfung durch unabhängige Dritte“ die Überprüfung der Ein­ haltung der sich aus dieser Richtlinie ergebenden Menschenrechts- und Umweltanforderungen seitens eines Unternehmens oder Teilen seiner Aktivitätskette durch einen objektiven und von dem Unter­ nehmen völlig unabhängigen Sachverständigen, der frei von Interes­ senkonflikten und externer Einflussnahme ist, je nach Art der nega­ tiven Auswirkungen Erfahrung und Kompetenz in Umwelt- oder Menschenrechtsfragen besitzt und hinsichtlich der Qualität und Zu­ verlässigkeit der Überprüfung rechenschaftspflichtig ist; (1 6 ) Richtlinie 2004/109/EG des Europäischen Parlaments und des Rates vom 15. Dezember 2004 zur Harmonisierung der Transparenzanforderungen in Bezug auf Informationen über Emittenten, deren Wertpapiere zum Handel auf einem geregelten Markt zugelassen sind, und zur Änderung der Richt­ linie 20 01/34/EG (ABl. L 390 vom 31.12.2004, S. 38).",
      "embedding_index": 16,
      "page_number": 9
    },
    {
      "chunk_id": "806eda19-7e76-41c6-b2f3-4665d100dcb4_p10_c0",
      "text": "02024L1760 — DE — 17.04.2025 — 001.001 — 10 ▼B i) „KMU“ Kleinstunternehmen, kleine oder mittlere Unternehmen un­ abhängig von ihrer Rechtsform, die nicht Teil einer großen Gruppe sind, gemäß den Definitionen in Artikel 3 Absätze 1, 2, 3 und 7 der Richtlinie 2013/34/EU; j) „Industrieinitiative bzw. Multi-Stakeholder-Initiative“ eine Kom­ bination von freiwilligen Verfahren, Instrumenten und Mechanismen zur Erfüllung der Sorgfaltspflichten, die von Regierungen, Industrie­ verbänden, interessierten Organisationen, einschließlich Organisatio­ nen der Zivilgesellschaft, oder Gruppierungen bzw. Kombinationen davon, an denen sich Unternehmen beteiligen können, um die Er­ füllung der Sorgfaltspflichten zu unterstützen, entwickelt und über­ wacht werden; k) „Bevollmächtigter“ eine in der Union ansässige oder niedergelas­ sene natürliche oder juristische Person, die von einem Unternehmen im Sinne von Buchstabe a Ziffer ii beauftragt ist, in Bezug auf die Erfüllung der aus dieser Richtlinie resultierenden Verpflichtungen dieses Unternehmens in dessen Namen zu handeln; l) „schwerwiegende negative Auswirkungen“ negative Auswirkungen, die aufgrund ihrer Art, wie etwa Auswirkungen, die das Leben, die Gesundheit oder die Freiheit von Menschen schädigen, oder auf­ grund ihrer Größe, ihrer Tragweite oder ihres irreversiblen Charak­ ters unter Berücksichtigung ihrer Schwere, einschließlich der Anzahl von Personen, die betroffen sind oder sein können, des Ausmaßes, in dem die Umwelt geschädigt oder anderweitig beeinträchtigt wird oder werden kann, ihrer Unumkehrbarkeit und der Grenzen der Möglichkeiten, die betroffenen Personen oder die Umwelt innerhalb eines angemessenen Zeitraums wieder in eine Situation oder einen Zustand zu versetzen, die der Situation bzw. der dem",
      "embedding_index": 17,
      "page_number": 10
    },
    {
      "chunk_id": "806eda19-7e76-41c6-b2f3-4665d100dcb4_p10_c1",
      "text": "es, in dem die Umwelt geschädigt oder anderweitig beeinträchtigt wird oder werden kann, ihrer Unumkehrbarkeit und der Grenzen der Möglichkeiten, die betroffenen Personen oder die Umwelt innerhalb eines angemessenen Zeitraums wieder in eine Situation oder einen Zustand zu versetzen, die der Situation bzw. der dem Zustand vor den Auswirkungen entspricht, besonders gravierend sind; m) „Nettoumsatz“ i) die „Nettoumsatzerlöse“ im Sinne von Artikel 2 Nummer 5 der Richtlinie 2013/34/EU oder ii) Umsatzerlöse gemäß der Definition durch die bzw. im Sinne der Rechnungslegungsgrundsätze, auf deren Grundlage die Ab­ schlüsse des Unternehmens erstellt werden, wenn das Unterneh­ men auf der Grundlage der Verordnung (EG) Nr. 1606/2002 des Europäischen Parlaments und des Rates (1 7 ) angenommene inter­ nationale Rechnungslegungsstandards anwendet oder ein Unter­ nehmen im Sinne von Buchstabe a Ziffer ii ist; n) „Interessenträger“ die Beschäftigten des Unternehmens, die Beschäf­ tigten seiner Tochterunternehmen, Gewerkschaften und Arbeitneh­ mervertreter, Verbraucher sowie andere Einzelpersonen, Gruppen, Gemeinschaften oder Einrichtungen, deren Rechte oder Interessen durch die Produkte, Dienstleistungen und Geschäftstätigkeiten die­ ses Unternehmens, seiner Tochterunternehmen und seiner Geschäfts­ partner beeinträchtigt werden oder beeinträchtigt werden könnten, einschließlich der Beschäftigten, Gewerkschaften und Arbeitnehmer­ vertreter der Geschäftspartner des Unternehmens, nationaler Menschenrechts- und Umweltorganisationen, Organisationen der Zi­ vilgesellschaft, deren Zwecke den Schutz der Umwelt umfassen, und der rechtmäßigen Vertreter dieser Personen, Gruppen, Gemein­ schaften oder Einrichtungen; (1 7 ) Verordnung (EG) Nr. 1606/2002 des Europäischen Parl",
      "embedding_index": 18,
      "page_number": 10
    },
    {
      "chunk_id": "806eda19-7e76-41c6-b2f3-4665d100dcb4_p10_c2",
      "text": " Umweltorganisationen, Organisationen der Zi­ vilgesellschaft, deren Zwecke den Schutz der Umwelt umfassen, und der rechtmäßigen Vertreter dieser Personen, Gruppen, Gemein­ schaften oder Einrichtungen; (1 7 ) Verordnung (EG) Nr. 1606/2002 des Europäischen Parlaments und des Rates vom 19. Juli 2002 betreffend die Anwendung internationaler Rechnungs­ legungsstandards (ABl. L 243 vom 11.9.2002, S. 1).",
      "embedding_index": 19,
      "page_number": 10
    },
    {
      "chunk_id": "806eda19-7e76-41c6-b2f3-4665d100dcb4_p11_c0",
      "text": "02024L1760 — DE — 17.04.2025 — 001.001 — 11 ▼B o) „geeignete Maßnahmen“ Maßnahmen, mit denen die Ziele der Sorg­ faltspflicht erreicht werden können, indem die negativen Auswirkun­ gen in einer Weise angegangen werden, die angemessen ist und dem Schweregrad und der Wahrscheinlichkeit der negativen Auswirkun­ gen entspricht, und die dem Unternehmen nach vernünftigem Ermes­ sen zur Verfügung stehen, wobei den Umständen des Einzelfalls, einschließlich der Art und des Umfangs der negativen Auswirkungen und relevanten Risikofaktoren, Rechnung getragen wird; p) „Geschäftsbeziehung“ die Beziehung eines Unternehmens zu einem Geschäftspartner; q) „Muttergesellschaft“ ein Unternehmen, das eines oder mehrere Tochterunternehmen kontrolliert; r) „oberste Muttergesellschaft“ eine Muttergesellschaft, die gemäß den in Artikel 22 Absätze 1 bis 5 der Richtlinie 2013/34/EU genannten Kriterien direkt oder indirekt eines oder mehrere Tochterunterneh­ men kontrolliert und nicht von einem anderen Unternehmen kon­ trolliert wird; s) „Unternehmensgruppe“ oder „Gruppe“ eine Muttergesellschaft und alle ihre Tochterunternehmen; t) „Abhilfe“ die Wiederherstellung der Situation oder des Zustands, in der/dem sich die betroffene Person/die betroffenen Personen, die Gemeinschaften oder die Umwelt ohne eingetretene tatsächliche ne­ gative Auswirkungen befunden hätten, und die bzw. der in einem angemessenen Verhältnis zur Beteiligung des Unternehmens an den negativen Auswirkungen stehen muss, einschließlich einer finan­ ziellen oder nichtfinanziellen Entschädigung, die das Unternehmen einer oder mehreren von den tatsächlichen negativen Auswirkungen betroffenen Personen bereitstellt, und soweit zutreffend die Erstat­ tung jeglicher den Behörden durch die notwendigen Abhilf",
      "embedding_index": 20,
      "page_number": 11
    },
    {
      "chunk_id": "806eda19-7e76-41c6-b2f3-4665d100dcb4_p11_c1",
      "text": "ungen stehen muss, einschließlich einer finan­ ziellen oder nichtfinanziellen Entschädigung, die das Unternehmen einer oder mehreren von den tatsächlichen negativen Auswirkungen betroffenen Personen bereitstellt, und soweit zutreffend die Erstat­ tung jeglicher den Behörden durch die notwendigen Abhilfemaß­ nahmen entstandenen Kosten; u) „Risikofaktoren“ Tatsachen, Situationen oder Umstände, die den Schweregrad und die Wahrscheinlichkeit nachteiliger Auswirkungen betreffen, darunter Tatsachen, Situationen oder Umstände auf Unter­ nehmensebene, die Geschäftstätigkeiten betreffende, geografische und kontextbezogene, auf die Produkte und Dienstleistungen bezogene sowie branchenspezifische Tatsachen, Situationen oder Umstände; v) „Schweregrad negativer Auswirkungen“ das Ausmaß, die Tragweite oder den irreversiblen Charakter negativer Auswirkungen unter Be­ rücksichtigung der Schwere negativer Auswirkungen, einschließlich der Anzahl der Personen, die betroffen sind oder betroffen sein können, des Ausmaßes, in dem die Umwelt geschädigt wird oder werden kann, der Unumkehrbarkeit der Auswirkungen und der Grenzen der Möglichkeiten, die betroffenen Personen oder die Um­ welt innerhalb eines angemessenen Zeitraums in eine Situation oder einen Zustand zu versetzen, die bzw. der der Situation oder dem Zustand vor der Auswirkung entspricht. (2) Der Kommission wird die Befugnis übertragen, gemäß Artikel 34 delegierte Rechtsakte zu erlassen, um den Anhang der vorliegenden Richtlinie dahin gehend zu ändern, a) dass Bezugnahmen auf Artikel von im Anhang dieser Richtlinie aufgeführten internationalen Instrumenten aufgenommen werden, die von allen Mitgliedstaaten ratifiziert wurden und in den Anwen­ dungsbereich eines spezifischen Rechts, Verbots oder einer spezi­ fischen Verpflichtung im Zusammenhang mit dem Schutz der Men­ schenrechte, der Grundfrei",
      "embedding_index": 21,
      "page_number": 11
    },
    {
      "chunk_id": "806eda19-7e76-41c6-b2f3-4665d100dcb4_p12_c0",
      "text": "02024L1760 — DE — 17.04.2025 — 001.001 — 12 ▼B b) dass erforderlichenfalls Bezugnahmen auf im Anhang dieser Richt­ linie aufgeführte internationale Instrumente im Hinblick auf ihre Än­ derung, Verdrängung oder Aufhebung geändert werden; c) entsprechend den Entwicklungen in den einschlägigen internationa­ len Foren in Bezug auf die in Teil 1 Abschnitt 2 des Anhangs dieser Richtlinie aufgeführten Instrumente: i) dass Bezugnahmen auf die aufgeführten Instrumente durch Be­ zugnahmen auf neue Instrumente, die denselben Gegenstand ab­ decken und von allen Mitgliedstaaten ratifiziert wurden, ersetzt werden oder ii) dass Bezugnahmen auf neue Instrumente, die denselben Gegen­ stand wie die aufgeführten und von allen Mitgliedstaaten ratifi­ zierten Instrumente abdecken, hinzugefügt werden. Artikel 4 Grad der Harmonisierung (1) Unbeschadet des Artikels 1 Absätze 2 und 3 erlassen die Mit­ gliedstaaten in ihrem nationalen Recht auf dem unter diese Richtlinie fallenden Gebiet keine von Artikel 8 Absätze 1 und 2, Artikel 10 Ab­ satz 1 und Artikel 11 Absatz 1 abweichenden Bestimmungen zur Fest­ legung von Sorgfaltspflichten in den Bereichen Menschenrechte und Umweltschutz. (2) Ungeachtet des Absatzes 1 werden die Mitgliedstaaten durch die vorliegende Richtlinie nicht daran gehindert, in ihrem nationalen Recht strengere Bestimmungen einzuführen, die von den in anderen Bestim­ mungen als Artikel 8 Absätze 1 und 2, Artikel 10 Absatz 1 und Ar­ tikel 11 Absatz 1 festgelegten Bestimmungen abweichen, oder Bestim­ mungen einzuführen, die hinsichtlich ihres Ziels oder des abgedeckten Bereichs spezifischer sind, um ein anderes Niveau des Schutzes der Menschenrechte, Beschäftigungs-",
      "embedding_index": 22,
      "page_number": 12
    },
    {
      "chunk_id": "806eda19-7e76-41c6-b2f3-4665d100dcb4_p12_c1",
      "text": "atz 1 und Ar­ tikel 11 Absatz 1 festgelegten Bestimmungen abweichen, oder Bestim­ mungen einzuführen, die hinsichtlich ihres Ziels oder des abgedeckten Bereichs spezifischer sind, um ein anderes Niveau des Schutzes der Menschenrechte, Beschäftigungs- und sozialen Rechte, des Umwelt- oder des Klimaschutzes zu erreichen. Artikel 5 Sorgfaltspflicht (1) Die Mitgliedstaaten stellen sicher, dass Unternehmen die in den Artikeln 7 bis 16 festgelegte risikobasierte Sorgfaltspflicht in den Be­ reichen Menschenrechte und Umwelt („Sorgfaltspflicht“) durch folgende Maßnahmen erfüllen: a) Einbeziehung der Sorgfaltspflicht in ihre Unternehmenspolitik und Risikomanagementsysteme nach Artikel 7; b) Ermittlung und Bewertung tatsächlicher oder potenzieller negativer Auswirkungen nach Artikel 8 und erforderlichenfalls Priorisierung tatsächlicher oder potenzieller negativer Auswirkungen nach Arti­ kel 9; c) Verhinderung und Minderung potenzieller negativer Auswirkungen, Abstellung tatsächlicher negativer Auswirkungen und Minimierung ihres Ausmaßes nach den Artikeln 10 und 11; d) Leistung von Abhilfe für tatsächliche negative Auswirkungen nach Artikel 12;",
      "embedding_index": 23,
      "page_number": 12
    },
    {
      "chunk_id": "806eda19-7e76-41c6-b2f3-4665d100dcb4_p13_c0",
      "text": "02024L1760 — DE — 17.04.2025 — 001.001 — 13 ▼B e) sinnvolle Einbeziehung von Interessenträgern nach Artikel 13; f) Einrichtung und Aufrechterhaltung eines Meldemechanismus und Beschwerdeverfahrens nach Artikel 14; g) Überwachung der Wirksamkeit ihrer Strategien und Maßnahmen zur Erfüllung der Sorgfaltspflicht nach Artikel 15; h) öffentliche Kommunikation über die Sorgfaltspflicht nach Artikel 16. (2) Die Mitgliedstaaten stellen sicher, dass Unternehmen zum Zwe­ cke der Sorgfaltspflicht berechtigt sind, Ressourcen und Informationen innerhalb ihrer jeweiligen Unternehmensgruppen sowie mit anderen ju­ ristischen Personen auszutauschen. (3) Die Mitgliedstaaten stellen sicher, dass Geschäftspartner nicht verpflichtet sind, einem Unternehmen, das den sich aus der vorliegenden Richtlinie ergebenden Verpflichtungen nachkommt, Informationen of­ fenzulegen, bei denen es sich um ein Geschäftsgeheimnis im Sinne von Artikel 2 Nummer 1 der Richtlinie (EU) 2016/943 handelt, unbe­ schadet der Offenlegung der Identität der direkten oder indirekten Ge­ schäftspartner oder wesentlicher Informationen, die zur Ermittlung tat­ sächlicher oder potenzieller negativer Auswirkungen notwendig sind, wenn diese Informationen erforderlich und mit Blick auf die Einhaltung der Sorgfaltspflichten des Unternehmens hinreichend begründet sind. Dies lässt die Möglichkeit der Geschäftspartner unberührt, ihre Ge­ schäftsgeheimnisse durch die in der Richtlinie (EU) 2016/943 festgeleg­ ten Mechanismen zu schützen. Geschäftspartner können nicht dazu ver­ pflichtet werden, Verschlusssachen oder andere Informationen offen­ zulegen, durch deren Offenlegung wesentliche Sicherheitsinteressen ei­ nes Staates gefährdet würden. (4) Die Mitgliedstaaten schreiben den Unternehmen vor, die Unter­ l",
      "embedding_index": 24,
      "page_number": 13
    },
    {
      "chunk_id": "806eda19-7e76-41c6-b2f3-4665d100dcb4_p13_c1",
      "text": " ten Mechanismen zu schützen. Geschäftspartner können nicht dazu ver­ pflichtet werden, Verschlusssachen oder andere Informationen offen­ zulegen, durch deren Offenlegung wesentliche Sicherheitsinteressen ei­ nes Staates gefährdet würden. (4) Die Mitgliedstaaten schreiben den Unternehmen vor, die Unter­ lagen über die Maßnahmen, die sie zur Erfüllung ihrer Sorgfaltspflichten ergriffen haben, einschließlich einschlägiger Belege, zum Nachweis der Einhaltung der Sorgfaltspflichten mindestens fünf Jahre lang ab dem Zeitpunkt aufzubewahren, zu dem diese Unterlagen vorgelegt oder ein­ geholt wurden. Ist bei Ablauf der in Unterabsatz 1 genannten Aufbewahrungsfrist ein Gerichts- oder Verwaltungsverfahren nach der vorliegenden Richtlinie anhängig, so verlängert sich die Aufbewahrungsfrist bis zum Abschluss der Angelegenheit. Artikel 6 Unterstützung auf Gruppenebene bei der Erfüllung der Sorgfaltspflicht (1) Die Mitgliedstaaten stellen sicher, dass Muttergesellschaften, die in den Anwendungsbereich der vorliegenden Richtlinie fallen, die in den Artikeln 7 bis 11 und Artikel 22 genannten Verpflichtungen im Namen von Unternehmen, bei denen es sich um Tochterunternehmen dieser Muttergesellschaften handelt und die in den Anwendungsbereich der vorliegenden Richtlinie fallen, erfüllen können, wenn so eine wirksame Einhaltung sichergestellt wird. Dies gilt unbeschadet der Tatsache, dass die Tochterunternehmen der Ausübung der Befugnisse der Aufsichts­ behörde nach Artikel 25 und der zivilrechtlichen Haftung nach Arti­ kel 29 unterliegen.",
      "embedding_index": 25,
      "page_number": 13
    },
    {
      "chunk_id": "806eda19-7e76-41c6-b2f3-4665d100dcb4_p14_c0",
      "text": "02024L1760 — DE — 17.04.2025 — 001.001 — 14 ▼B (2) Für die Erfüllung der in den Artikeln 7 bis 16 festgelegten Sorg­ faltspflichten durch eine Muttergesellschaft gemäß Absatz 1 gelten alle folgenden Voraussetzungen: a) Das Tochterunternehmen und die Muttergesellschaft stellen einander alle erforderlichen Informationen zur Verfügung und arbeiten zusam­ men, um die sich aus der vorliegenden Richtlinie ergebenden Ver­ pflichtungen zu erfüllen; b) das Tochterunternehmen hält sich an die entsprechend angepasste Strategie seiner Muttergesellschaft zur Erfüllung der Sorgfaltspflicht, damit die in Artikel 7 Absatz 1 festgelegten Verpflichtungen in Bezug auf das Tochterunternehmen erfüllt werden; c) das Tochterunternehmen nimmt die Sorgfaltspflicht im Einklang mit Artikel 7 in alle Bereiche seiner Unternehmenspolitik und Risikoma­ nagementsysteme auf, wobei klar beschrieben wird, welche Ver­ pflichtungen die Muttergesellschaft erfüllen muss, und teilt dies er­ forderlichenfalls den betroffenen Interessenträgern mit; d) das Tochterunternehmen ergreift erforderlichenfalls weiterhin geeig­ nete Maßnahmen gemäß den Artikeln 10 und 11 und erfüllt wei­ terhin seine Verpflichtungen gemäß den Artikeln 12 und 13; e) erforderlichenfalls holt das Tochterunternehmen vertragliche Zu­ sicherungen von einem direkten Geschäftspartner gemäß Artikel 10 Absatz 2 Buchstabe b oder Artikel 11 Absatz 3 Buchstabe c bzw. von einem indirekten Geschäftspartner gemäß Artikel 10 Absatz 4 oder Artikel 11 Absatz 5 ein und setzt die Geschäftsbeziehung ge­ mäß Artikel 10 Absatz 6 oder Artikel 11 Absatz 7 vorübergehend aus oder beendet diese Geschäftsbeziehung. (3) Erfüllt die Muttergesellschaft im Einklang mit Artikel 1 des",
      "embedding_index": 26,
      "page_number": 14
    },
    {
      "chunk_id": "806eda19-7e76-41c6-b2f3-4665d100dcb4_p14_c1",
      "text": " Artikel 10 Absatz 4 oder Artikel 11 Absatz 5 ein und setzt die Geschäftsbeziehung ge­ mäß Artikel 10 Absatz 6 oder Artikel 11 Absatz 7 vorübergehend aus oder beendet diese Geschäftsbeziehung. (3) Erfüllt die Muttergesellschaft im Einklang mit Artikel 1 des vor­ liegenden Artikels die Verpflichtungen nach Artikel 22 im Namen des Tochterunternehmens, so muss das Tochterunternehmen die in Artikel 22 festgelegten Verpflichtungen im Einklang mit dem Plan der Mutterge­ sellschaft zur Minderung der Folgen des Klimawandels erfüllen, der entsprechend an sein Geschäftsmodell und seine Geschäftsstrategie an­ gepasst wird. Artikel 7 Einbeziehung der Sorgfaltspflicht in die Unternehmenspolitik und die Risikomanagementsysteme des Unternehmens (1) Die Mitgliedstaaten stellen sicher, dass Unternehmen die Sorg­ faltspflicht in alle einschlägigen Bereiche ihrer Unternehmenspolitik und Risikomanagementsysteme einbeziehen und über eine Strategie zur Er­ füllung der Sorgfaltspflicht verfügen, mit der eine risikobasierte Sorg­ faltspflicht sichergestellt wird. (2) Die in Absatz 1 genannte Strategie zur Erfüllung der Sorgfalts­ pflicht wird nach vorheriger Konsultation der Beschäftigten des Unter­ nehmens und ihrer Vertreter ausgearbeitet und umfasst alle folgenden Elemente: a) eine Beschreibung des Ansatzes, den das Unternehmen — auch langfristig — hinsichtlich der Sorgfaltspflicht verfolgt,",
      "embedding_index": 27,
      "page_number": 14
    },
    {
      "chunk_id": "806eda19-7e76-41c6-b2f3-4665d100dcb4_p15_c0",
      "text": "02024L1760 — DE — 17.04.2025 — 001.001 — 15 ▼B b) einen Verhaltenskodex, in dem die Regeln und Grundsätze beschrie­ ben werden, die im gesamten Unternehmen und seinen Tochterunter­ nehmen sowie seinen direkten oder indirekten Geschäftspartnern ge­ mäß Artikel 10 Absatz 2 Buchstabe b, Artikel 10 Absatz 4, Arti­ kel 11 Absatz 3 Buchstabe c oder Artikel 11 Absatz 5 einzuhalten sind, und c) eine Beschreibung der Verfahren zur Einbeziehung der Sorgfalts­ pflicht in alle einschlägigen Bereiche der Unternehmenspolitik und zur Umsetzung der Sorgfaltspflicht, einschließlich der Maßnahmen zur Überprüfung der Einhaltung des in Buchstabe b genannten Ver­ haltenskodexes und zur Ausweitung der Anwendung dieses Kodexes auf Geschäftspartner. (3) Die Mitgliedstaaten stellen sicher, dass die Unternehmen ihre Strategien zur Erfüllung der Sorgfaltspflicht unverzüglich aktualisieren, sobald eine wesentliche Änderung eintritt, und diese Strategien mindes­ tens alle 24 Monate überprüfen und erforderlichenfalls aktualisieren. Zu den in Unterabsatz 1 genannten Zwecken berücksichtigen die Un­ ternehmen die bereits gemäß Artikel 8 ermittelten negativen Auswirkun­ gen sowie die geeigneten Maßnahmen, die gemäß den Artikeln 10 und 11 ergriffen wurden, um diese negativen Auswirkungen anzugehen, und die Ergebnisse der gemäß Artikel 15 durchgeführten Bewertungen. Artikel 8 Ermittlung und Bewertung tatsächlicher und potenzieller negativer Auswirkungen (1) Die Mitgliedstaaten stellen sicher, dass die Unternehmen geeig­ nete Maßnahmen ergreifen, um gemäß dem vorliegenden Artikel tat­ sächliche und potenzielle negative Auswirkungen zu ermitteln und zu bewerten, die sich aus ihrer eigenen Geschäftstätigkeit und der ihrer Tochterunternehmen und",
      "embedding_index": 28,
      "page_number": 15
    },
    {
      "chunk_id": "806eda19-7e76-41c6-b2f3-4665d100dcb4_p15_c1",
      "text": "wirkungen (1) Die Mitgliedstaaten stellen sicher, dass die Unternehmen geeig­ nete Maßnahmen ergreifen, um gemäß dem vorliegenden Artikel tat­ sächliche und potenzielle negative Auswirkungen zu ermitteln und zu bewerten, die sich aus ihrer eigenen Geschäftstätigkeit und der ihrer Tochterunternehmen und — sofern sie mit ihren Aktivitätsketten in Verbindung stehen — der ihrer Geschäftspartner ergeben. (2) Im Rahmen der in Absatz 1 niedergelegten Verpflichtung ergrei­ fen die Unternehmen unter Berücksichtigung relevanter Risikofaktoren geeignete Maßnahmen, um a) ihre eigene Geschäftstätigkeit und der ihrer Tochterunternehmen und — sofern sie mit ihren Aktivitätsketten in Verbindung stehen — der ihrer Geschäftspartner zu erfassen, um allgemeine Bereiche zu ermitteln, in denen negative Auswirkungen am wahrscheinlichsten oder am schwerwiegendsten sind; b) auf der Grundlage der Ergebnisse der unter Buchstabe a genannten Erfassung eine eingehende Bewertung ihrer eigenen Geschäftstätig­ keit und der ihrer Tochterunternehmen und — sofern sie mit ihren Aktivitätsketten in Verbindung stehen — der ihrer Geschäftspartner in den Gebieten vorzunehmen, in denen die negativen Auswirkungen als am wahrscheinlichsten oder am schwerwiegendsten eingestuft wurden.",
      "embedding_index": 29,
      "page_number": 15
    },
    {
      "chunk_id": "806eda19-7e76-41c6-b2f3-4665d100dcb4_p16_c0",
      "text": "02024L1760 — DE — 17.04.2025 — 001.001 — 16 ▼B (3) Die Mitgliedstaaten stellen sicher, dass die Unternehmen für die Zwecke der Ermittlung und Bewertung der in Absatz 1 genannten ne­ gativen Auswirkungen, soweit erforderlich auf der Grundlage quantita­ tiver und qualitativer Informationen, berechtigt sind, auf angemessene Ressourcen zurückzugreifen, einschließlich unabhängiger Berichte und Informationen, die im Rahmen des Meldemechanismus und des Be­ schwerdeverfahrens nach Artikel 14 gesammelt werden. (4) Können die für die in Absatz 2 Buchstabe b genannte eingehende Bewertung erforderlichen Informationen von Geschäftspartnern auf ver­ schiedenen Ebenen der Aktivitätskette eingeholt werden, so muss das Unternehmen diese Informationen, sofern angemessen, vorrangig direkt von den Geschäftspartnern anfordern, bei denen die negativen Auswir­ kungen am wahrscheinlichsten auftreten. Artikel 9 Priorisierung der ermittelten tatsächlichen und potenziellen negativen Auswirkungen (1) Die Mitgliedstaaten stellen sicher, dass Unternehmen bei der Er­ füllung der in Artikel 10 oder 11 festgelegten Verpflichtungen den gemäß Artikel 8 ermittelten negativen Auswirkungen Priorität einräu­ men, wenn es nicht möglich ist, alle ermittelten negativen Auswirkun­ gen gleichzeitig in vollem Umfang zu verhindern, zu mindern, abzustel­ len oder zu minimieren. (2) Die in Absatz 1 genannte Priorisierung erfolgt auf der Grundlage ihrer Schwere und Wahrscheinlichkeit. (3) Sobald die schwerwiegendsten und wahrscheinlichsten negativen Auswirkungen gemäß den Artikeln 10 und 11 innerhalb einer angemes­ senen Frist angegangen wurden, muss das Unternehmen die weniger schwerwiegenden und weniger wahrscheinlichen negativen Auswirkun­ gen angehen. Artikel 10 Verhinderung potenzieller negativer Ausw",
      "embedding_index": 30,
      "page_number": 16
    },
    {
      "chunk_id": "806eda19-7e76-41c6-b2f3-4665d100dcb4_p16_c1",
      "text": " und wahrscheinlichsten negativen Auswirkungen gemäß den Artikeln 10 und 11 innerhalb einer angemes­ senen Frist angegangen wurden, muss das Unternehmen die weniger schwerwiegenden und weniger wahrscheinlichen negativen Auswirkun­ gen angehen. Artikel 10 Verhinderung potenzieller negativer Auswirkungen (1) Die Mitgliedstaaten stellen sicher, dass die Unternehmen geeig­ nete Maßnahmen ergreifen, um potenzielle negative Auswirkungen, die nach Artikel 8 ermittelt wurden oder hätten ermittelt werden müssen, im Einklang mit Artikel 9 und dem vorliegenden Artikel zu verhindern oder, falls sie nicht oder nicht unmittelbar verhindert werden können, angemessen zu mindern. Bei der Festlegung der in Unterabsatz 1 genannten geeigneten Maßnah­ men wird Folgendes gebührend berücksichtigt: a) ob die potenziellen negativen Auswirkungen lediglich vom Unter­ nehmen verursacht werden können, ob sie vom Unternehmen ge­ meinsam mit einem Tochterunternehmen oder einem Geschäftspart­ ner durch Handlungen oder Unterlassungen verursacht werden kön­ nen oder ob sie lediglich von einem Geschäftspartner des Unterneh­ mens in der Aktivitätskette verursacht werden können;",
      "embedding_index": 31,
      "page_number": 16
    },
    {
      "chunk_id": "806eda19-7e76-41c6-b2f3-4665d100dcb4_p17_c0",
      "text": "02024L1760 — DE — 17.04.2025 — 001.001 — 17 ▼B b) ob die potenziellen negativen Auswirkungen im Zuge der Geschäfts­ tätigkeit eines Tochterunternehmens, eines direkten Geschäftspartners oder eines indirekten Geschäftspartners eintreten können; und c) ob das Unternehmen in der Lage ist, Einfluss auf den Geschäfts­ partner zu nehmen, der die potenziellen negativen Auswirkungen allein oder gemeinsam mit anderen verursachen kann. (2) Die Unternehmen sind verpflichtet, erforderlichenfalls die folgen­ den geeigneten Maßnahmen zu ergreifen: a) unverzügliche Entwicklung und Umsetzung eines Präventionsakti­ onsplans mit angemessenen und klar festgelegten Zeitplänen für die Umsetzung geeigneter Maßnahmen und mit qualitativen wie quantitativen Indikatoren für die Messung der Verbesserung, falls dies aufgrund der Art oder Komplexität der für die Verhinderung erforderlichen Maßnahmen notwendig ist; die Unternehmen können ihre Aktionspläne in Zusammenarbeit mit Industrieinitiativen bzw. Multi-Stakeholder-Initiativen entwickeln; der Präventionsaktionsplan wird an die Geschäftstätigkeit und die Aktivitätskette der Unterneh­ men angepasst; b) Einholung vertraglicher Zusicherungen eines direkten Geschäftspart­ ners, dass er die Einhaltung des Verhaltenskodexes des Unterneh­ mens und erforderlichenfalls eines Präventionsaktionsplans sicher­ stellt, auch durch Einholung entsprechender vertraglicher Zusiche­ rungen von dessen Partnern, soweit deren Tätigkeiten Teil der Ak­ tivitätskette des Unternehmens sind; werden solche vertraglichen Zu­ sicherungen gemacht, so findet Absatz 5 Anwendung; c) Tätigung der erforderlichen finanziellen oder nichtfinanziellen Inves­ titionen bzw. Vornahme der erforderlichen Anpassungen oder Ver­ besserungen, etwa bei den Einrichtungen, Produktionsprozessen oder anderen operativen",
      "embedding_index": 32,
      "page_number": 17
    },
    {
      "chunk_id": "806eda19-7e76-41c6-b2f3-4665d100dcb4_p17_c1",
      "text": "; werden solche vertraglichen Zu­ sicherungen gemacht, so findet Absatz 5 Anwendung; c) Tätigung der erforderlichen finanziellen oder nichtfinanziellen Inves­ titionen bzw. Vornahme der erforderlichen Anpassungen oder Ver­ besserungen, etwa bei den Einrichtungen, Produktionsprozessen oder anderen operativen Prozessen und bei der Infrastruktur; d) Vornahme der erforderlichen Anpassungen oder Verbesserungen des eigenen Geschäftsplans, der Gesamtstrategien und Geschäftstätigkeit des Unternehmens, einschließlich der Beschaffungs-, Entwurfs- und Vertriebspraxis; e) Leistung gezielter und angemessener Unterstützung für ein KMU, das ein Geschäftspartner des Unternehmens ist, indem unter anderem der Zugang zu Kapazitätsaufbau, Schulungen oder die Modernisie­ rung von Managementsystemen bereitgestellt bzw. ermöglicht wer­ den, sofern dies angesichts der Ressourcen, des Wissens und der Beschränkungen des KMU erforderlich ist, und indem gezielte und angemessene finanzielle Unterstützung geleistet wird, beispielsweise durch direkte Finanzierung, zinsgünstige Darlehen, Garantien für die fortgesetzte Beschaffung und Mitwirkung bei der Sicherstellung von Finanzierung, sofern durch die Einhaltung des Verhaltenskodexes oder des Präventionsaktionsplans die Tragfähigkeit des KMU gefähr­ det würde; f) Zusammenarbeit mit anderen Unternehmen im Einklang mit dem Unionsrecht, einschließlich des Wettbewerbsrechts, auch um erfor­ derlichenfalls die Fähigkeit des Unternehmens zu verbessern, die negativen Auswirkungen zu verhindern oder zu mindern, insbeson­ dere wenn keine andere Maßnahme geeignet oder wirksam ist.",
      "embedding_index": 33,
      "page_number": 17
    },
    {
      "chunk_id": "806eda19-7e76-41c6-b2f3-4665d100dcb4_p18_c0",
      "text": "02024L1760 — DE — 17.04.2025 — 001.001 — 18 ▼B (3) Unternehmen können erforderlichenfalls neben den in Absatz 2 aufgeführten Maßnahmen zusätzliche geeignete Maßnahmen ergreifen, etwa die Verständigung mit einem Geschäftspartner hinsichtlich der Erwartungen des Unternehmens in Bezug auf die Verhinderung und Minderung der potenziellen negativen Auswirkungen oder die Bereit­ stellung oder Ermöglichung des Zugangs zu Kapazitätsaufbau, Bera­ tung, administrativer und finanzieller Unterstützung, etwa Darlehen oder Finanzierung, wobei die Ressourcen, das Wissen und die Be­ schränkungen des Geschäftspartners zu berücksichtigen sind. (4) Im Hinblick auf potenzielle negative Auswirkungen, die durch die in Absatz 2 aufgeführten geeigneten Maßnahmen nicht verhindert oder angemessen gemindert werden konnten, kann das Unternehmen vertragliche Zusicherungen von einem indirekten Geschäftspartner ein­ holen, um die Einhaltung des Verhaltenskodexes des Unternehmens oder eines Präventionsaktionsplans zu erreichen. Werden solche vertrag­ lichen Zusicherungen gemacht, so findet Absatz 5 Anwendung; (5) Die in Absatz 2 Buchstabe b und in Absatz 4 genannten vertrag­ lichen Zusicherungen oder der Vertrag müssen von geeigneten Maß­ nahmen zur Überprüfung der Einhaltung flankiert werden. Zur Über­ prüfung der Einhaltung kann das Unternehmen eine Überprüfung durch unabhängige Dritte, einschließlich im Rahmen von Industrieinitiativen bzw. Multi-Stakeholder-Initiativen, in Anspruch nehmen. Erteilt ein KMU vertragliche Zusicherungen oder wird ein Vertrag mit einem KMU geschlossen, so müssen die angewandten Bedingungen fair, angemessen und diskriminierungsfrei sein. Das Unternehmen muss ferner bewerten, ob die von einem KMU erteilten vertraglichen Zusicherungen von in Absatz 2 Buchstabe",
      "embedding_index": 34,
      "page_number": 18
    },
    {
      "chunk_id": "806eda19-7e76-41c6-b2f3-4665d100dcb4_p18_c1",
      "text": "teilt ein KMU vertragliche Zusicherungen oder wird ein Vertrag mit einem KMU geschlossen, so müssen die angewandten Bedingungen fair, angemessen und diskriminierungsfrei sein. Das Unternehmen muss ferner bewerten, ob die von einem KMU erteilten vertraglichen Zusicherungen von in Absatz 2 Buchstabe e genannten geeigneten Maß­ nahmen für KMU begleitet werden sollten. Werden Maßnahmen zur Überprüfung der Einhaltung in Bezug auf KMU durchgeführt, so trägt das Unternehmen die Kosten für die Überprüfung durch unabhängige Dritte. Wenn das KMU um Übernahme zumindest eines Teils der Kos­ ten der Überprüfung durch unabhängige Dritte ersucht oder wenn das Unternehmen dem zustimmt, kann das KMU anderen Unternehmen die Ergebnisse einer solchen Überprüfung weitergeben. (6) Im Hinblick auf die in Absatz 1 genannten potenziellen negativen Auswirkungen, die durch in den Absätzen 2, 4 und 5 festgelegte Maß­ nahmen nicht verhindert oder angemessen gemindert werden konnten, ist das Unternehmen verpflichtet, als letztes Mittel mit einem Geschäfts­ partner, von dem bzw. von dessen Aktivitätskette die Auswirkungen ausgehen, keine neuen Beziehungen mehr einzugehen bzw. bestehende Beziehungen nicht mehr auszubauen, und hat — wenn das für ihre Beziehungen maßgebende Recht dies vorsieht — als letztes Mittel fol­ gende Maßnahmen zu ergreifen: a) Es nimmt unverzüglich einen verstärkten Präventionsaktionsplan für die spezifischen negativen Auswirkungen an und setzt ihn um, in­ dem die Geschäftsbeziehungen in Bezug auf die betreffenden Tätig­ keiten vorübergehend ausgesetzt werden und so der Druck seitens des Unternehmens genutzt oder erhöht wird, sofern berechtigterweise davon auszugehen ist, dass diese Bemühungen kurzfristig erfolgreich sein werden; der Aktionsplan enthält für die Annahme und",
      "embedding_index": 35,
      "page_number": 18
    },
    {
      "chunk_id": "806eda19-7e76-41c6-b2f3-4665d100dcb4_p19_c0",
      "text": "02024L1760 — DE — 17.04.2025 — 001.001 — 19 ▼B b) wenn berechtigterweise nicht davon auszugehen ist, dass diese Be­ mühungen erfolgreich sein würden, oder wenn die negativen Aus­ wirkungen durch die Umsetzung des verstärkten Präventionsaktions­ plans nicht verhindert oder gemindert wurden, beendet es die Ge­ schäftsbeziehung in Bezug auf die betreffenden Tätigkeiten, wenn die potenziellen negativen Auswirkungen schwerwiegend sind. Vor der vorübergehenden Aussetzung oder Beendigung der Geschäfts­ beziehung bewertet das Unternehmen, ob berechtigterweise davon aus­ gegangen werden kann, dass die dadurch verursachten negativen Aus­ wirkungen offensichtlich schwerwiegender ausfallen als die negativen Auswirkungen, die nicht verhindert oder angemessen gemindert werden konnten. Sollte dies der Fall sein, ist das Unternehmen nicht verpflich­ tet, die Geschäftsbeziehung auszusetzen oder zu beenden, und muss in der Lage sein, der zuständigen Aufsichtsbehörde eine hinreichende Be­ gründung für diese Entscheidung vorzulegen. Die Mitgliedstaaten stellen sicher, dass die ihrem Recht unterliegenden Verträge im Einklang mit Unterabsatz 1 die Möglichkeit der vorüber­ gehenden Aussetzung oder der Beendigung der Geschäftsbeziehung vor­ sehen, es sei denn, es handelt sich um Verträge, zu deren Abschluss die Parteien gesetzlich verpflichtet sind. Entscheidet das Unternehmen, die Geschäftsbeziehung vorübergehend auszusetzen oder zu beenden, so ergreift es Maßnahmen, um die Aus­ wirkungen der Aussetzung oder Beendigung zu verhindern, zu mindern oder abzustellen, informiert den betroffenen Geschäftspartner in an­ gemessener Weise und überprüft diese Entscheidung fortlaufend. Entscheidet das Unternehmen im Einklang mit dem vorliegenden Arti­ kel, die Geschäftsbeziehung nicht vorübergehend auszusetzen bzw. nicht zu",
      "embedding_index": 36,
      "page_number": 19
    },
    {
      "chunk_id": "806eda19-7e76-41c6-b2f3-4665d100dcb4_p19_c1",
      "text": "ern, zu mindern oder abzustellen, informiert den betroffenen Geschäftspartner in an­ gemessener Weise und überprüft diese Entscheidung fortlaufend. Entscheidet das Unternehmen im Einklang mit dem vorliegenden Arti­ kel, die Geschäftsbeziehung nicht vorübergehend auszusetzen bzw. nicht zu beenden, so überwacht das Unternehmen die potenziellen negativen Auswirkungen und überprüft regelmäßig seine Entscheidung und ob weitere geeignete Maßnahmen zur Verfügung stehen. Artikel 11 Behebung tatsächlicher negativer Auswirkungen (1) Die Mitgliedstaaten stellen sicher, dass Unternehmen geeignete Maßnahmen ergreifen, um tatsächliche negative Auswirkungen, die nach Artikel 8 ermittelt wurden oder hätten ermittelt werden müssen, im Einklang mit Artikel 9 und dem vorliegenden Artikel abzustellen. Bei der Festlegung der in Unterabsatz 1 genannten geeigneten Maßnah­ men wird Folgendes gebührend berücksichtigt: a) ob die tatsächlichen negativen Auswirkungen lediglich vom Unter­ nehmen verursacht werden, ob sie vom Unternehmen gemeinsam mit einem Tochterunternehmen oder einem Geschäftspartner durch Handlungen oder Unterlassungen verursacht werden oder ob sie le­ diglich von einem Geschäftspartner des Unternehmens in der Akti­ vitätskette verursacht werden; b) ob die tatsächlichen negativen Auswirkungen im Zuge der Ge­ schäftstätigkeit eines Tochterunternehmens, eines direkten Geschäfts­ partners oder eines indirekten Geschäftspartners eingetreten sind, und",
      "embedding_index": 37,
      "page_number": 19
    },
    {
      "chunk_id": "806eda19-7e76-41c6-b2f3-4665d100dcb4_p20_c0",
      "text": "02024L1760 — DE — 17.04.2025 — 001.001 — 20 ▼B c) ob das Unternehmen in der Lage ist, Einfluss auf den Geschäfts­ partner zu nehmen, der die tatsächlichen negativen Auswirkungen allein oder gemeinsam mit anderen verursacht hat. (2) Können die negativen Auswirkungen nicht sofort abgestellt wer­ den, so stellen die Mitgliedstaaten sicher, dass die Unternehmen das Ausmaß dieser Auswirkungen minimieren. (3) Die Unternehmen sind verpflichtet, erforderlichenfalls die folgen­ den geeigneten Maßnahmen zu ergreifen: a) Neutralisierung oder Minimierung des Ausmaßes der negativen Aus­ wirkungen; diese Maßnahmen haben in einem angemessenen Ver­ hältnis zum Schweregrad der negativen Auswirkungen und zur Be­ teiligung des Unternehmens an den negativen Auswirkungen zu erfolgen; b) unverzügliche Entwicklung und Umsetzung eines Korrekturmaßnah­ menplans mit angemessenen und klar festgelegten Zeitplänen für die Umsetzung geeigneter Maßnahmen und qualitativen wie quantitati­ ven Indikatoren für die Messung der Verbesserung, falls dies, weil die negativen Auswirkungen nicht unmittelbar abgestellt werden können, notwendig ist. die Unternehmen können ihre Aktionspläne in Zusammenarbeit mit Industrieinitiativen bzw. Multi-Stakeholder- Initiativen entwickeln; der Korrekturmaßnahmenplan wird an die Geschäftstätigkeit und die Aktivitätskette der Unternehmen angepasst; c) Einholung vertraglicher Zusicherungen eines direkten Geschäftspart­ ners, dass er die Einhaltung des Verhaltenskodexes des Unterneh­ mens und erforderlichenfalls eines Korrekturmaßnahmenplans sicher­ stellt, auch durch Einholung entsprechender vertraglicher Zusiche­ rungen von dessen Partnern, soweit deren Tätigkeiten Teil der Ak­ tivitätskette des Unternehmens sind; werden solche vertraglichen Zu­ sicherungen erteilt, so",
      "embedding_index": 38,
      "page_number": 20
    },
    {
      "chunk_id": "806eda19-7e76-41c6-b2f3-4665d100dcb4_p20_c1",
      "text": " und erforderlichenfalls eines Korrekturmaßnahmenplans sicher­ stellt, auch durch Einholung entsprechender vertraglicher Zusiche­ rungen von dessen Partnern, soweit deren Tätigkeiten Teil der Ak­ tivitätskette des Unternehmens sind; werden solche vertraglichen Zu­ sicherungen erteilt, so findet Absatz 6 Anwendung; d) Tätigung der erforderlichen finanziellen oder nichtfinanziellen Inves­ titionen bzw. Vornahme der erforderlichen Anpassungen oder Ver­ besserungen, etwa bei den Einrichtungen, Produktionsprozessen oder anderen operativen Prozessen und bei der Infrastruktur; e) Vornahme der erforderlichen Anpassungen oder Verbesserungen des eigenen Geschäftsplans, der Gesamtstrategien und Geschäftstätigkeit des Unternehmens, einschließlich der Beschaffungs-, Entwurfs- und Vertriebspraxis; f) Leistung gezielter und angemessener Unterstützung für ein KMU, das ein Geschäftspartner des Unternehmens ist, indem unter anderem der Zugang zu Kapazitätsaufbau, Schulungen oder die Modernisie­ rung von Managementsystemen bereitgestellt bzw. ermöglicht wer­ den, sofern dies angesichts der Ressourcen, des Wissens und der Beschränkungen des KMU erforderlich ist, und indem gezielte und angemessene finanzielle Unterstützung geleistet wird, beispielsweise durch direkte Finanzierung, zinsgünstige Darlehen, Garantien für die fortgesetzte Beschaffung und Mitwirkung bei der Sicherstellung von Finanzierung, sofern durch die Einhaltung des Verhaltenskodexes oder des Korrekturmaßnahmenplans die Tragfähigkeit des KMU ge­ fährdet würde;",
      "embedding_index": 39,
      "page_number": 20
    },
    {
      "chunk_id": "806eda19-7e76-41c6-b2f3-4665d100dcb4_p21_c0",
      "text": "02024L1760 — DE — 17.04.2025 — 001.001 — 21 ▼B g) Zusammenarbeit mit anderen Unternehmen im Einklang mit dem Unionsrecht, einschließlich des Wettbewerbsrechts, auch um erfor­ derlichenfalls die Fähigkeit des Unternehmens zu verbessern, die negativen Auswirkungen abzustellen oder ihr Ausmaß zu minimie­ ren, insbesondere wenn keine anderen Maßnahmen geeignet oder wirksam sind; h) Leistung von Abhilfe nach Artikel 12. (4) Unternehmen können erforderlichenfalls neben den in Absatz 3 aufgeführten Maßnahmen zusätzliche geeignete Maßnahmen ergreifen, etwa die Verständigung mit einem Geschäftspartner hinsichtlich der Erwartungen des Unternehmens in Bezug auf die Abstellung der tat­ sächlichen negativen Auswirkungen oder der Minimierung ihres Aus­ maßes oder die Bereitstellung oder Ermöglichung des Zugangs zu Ka­ pazitätsaufbau, Beratung, administrativer und finanzieller Unterstützung, etwa Darlehen oder Finanzierung, wobei die Ressourcen, das Wissen und die Beschränkungen des Geschäftspartners zu berücksichtigen sind. (5) Im Hinblick auf tatsächliche negative Auswirkungen, die durch die in Absatz 3 aufgeführten geeigneten Maßnahmen nicht abgestellt oder in ihrem Ausmaß angemessen minimiert werden konnten, kann das Unternehmen vertragliche Zusicherungen von einem indirekten Ge­ schäftspartner einholen, um die Einhaltung des Verhaltenskodexes des Unternehmens oder eines Korrekturmaßnahmenplans zu erreichen. Wer­ den solche vertraglichen Zusicherungen erteilt, so findet Absatz 6 An­ wendung; (6) Die in Absatz 3 Buchstabe c und in Absatz 5 genannten vertrag­ lichen Zusicherungen müssen von geeigneten Maßnahmen zur Überprü­ fung der Einhaltung flankiert werden. Zur Überprüfung der Einhaltung kann das Unternehmen eine Überprüfung durch unabhängige Dritte",
      "embedding_index": 40,
      "page_number": 21
    },
    {
      "chunk_id": "806eda19-7e76-41c6-b2f3-4665d100dcb4_p21_c1",
      "text": " An­ wendung; (6) Die in Absatz 3 Buchstabe c und in Absatz 5 genannten vertrag­ lichen Zusicherungen müssen von geeigneten Maßnahmen zur Überprü­ fung der Einhaltung flankiert werden. Zur Überprüfung der Einhaltung kann das Unternehmen eine Überprüfung durch unabhängige Dritte, einschließlich im Rahmen von Industrieinitiativen bzw. Multi-Stakehol­ der-Initiativen, in Anspruch nehmen. Erteilt ein KMU vertragliche Zusicherungen oder wird ein Vertrag mit einem KMU geschlossen, so müssen die angewandten Bedingungen fair, angemessen und diskriminierungsfrei sein. Das Unternehmen muss ferner bewerten, ob die von einem KMU erteilten vertraglichen Zusicherungen von in Absatz 3 Buchstabe f genannten geeigneten Maß­ nahmen für KMU begleitet werden sollten. Werden Maßnahmen zur Überprüfung der Einhaltung in Bezug auf KMU durchgeführt, so trägt das Unternehmen die Kosten für die Überprüfung durch unabhängige Dritte. Wenn das KMU um Übernahme zumindest eines Teils der Kos­ ten der Überprüfung durch unabhängige Dritte ersucht oder wenn das Unternehmen dem zustimmt, kann das KMU anderen Unternehmen die Ergebnisse einer solchen Überprüfung weitergeben. (7) Im Hinblick auf die in Absatz 1 genannten tatsächlichen negati­ ven Auswirkungen, die durch in den Absätzen 3, 5 und 6 festgelegte Maßnahmen nicht abgestellt oder in ihrem Ausmaß minimiert werden konnten, ist das Unternehmen verpflichtet, als letztes Mittel mit dem Geschäftspartner, von dem bzw. von dessen Aktivitätskette die Auswir­ kungen ausgehen, keine neuen Beziehungen mehr einzugehen bzw. be­ stehende Beziehungen nicht mehr auszubauen, und — wenn das für ihre Beziehungen maßgebende Recht dies vorsieht — als letztes Mittel fol­ gende Maßnahmen zu ergreifen:",
      "embedding_index": 41,
      "page_number": 21
    },
    {
      "chunk_id": "806eda19-7e76-41c6-b2f3-4665d100dcb4_p22_c0",
      "text": "02024L1760 — DE — 17.04.2025 — 001.001 — 22 ▼B a) Es nimmt unverzüglich einen verstärkten Korrekturmaßnahmenplan für die spezifischen negativen Auswirkungen an und setzt ihn um, etwa indem die Geschäftsbeziehungen in Bezug auf die betreffenden Tätigkeiten vorübergehend ausgesetzt werden und so der Druck sei­ tens des Unternehmens genutzt oder erhöht wird, sofern berechtigter­ weise davon auszugehen ist, dass diese Bemühungen kurzfristig er­ folgreich sein werden; der Aktionsplan enthält für die Annahme und Umsetzung aller darin enthaltenen Maßnahmen einen spezifischen und angemessenen Zeitplan, innerhalb dessen das Unternehmen auch alternative Geschäftspartner suchen kann; b) wenn berechtigterweise nicht davon auszugehen ist, dass die unter Buchstabe a genannten Bemühungen erfolgreich sein werden, oder wenn die negativen Auswirkungen durch die Umsetzung des ver­ stärkten Korrekturmaßnahmenplans nicht abgestellt werden oder ihr Ausmaß nicht gemindert wird, beendet es die Geschäftsbeziehung in Bezug auf die betreffenden Tätigkeiten, wenn die tatsächlichen ne­ gativen Auswirkungen schwerwiegend sind. Vor der vorübergehenden Aussetzung oder Beendigung einer Geschäfts­ beziehung bewertet das Unternehmen, ob berechtigterweise davon aus­ gegangen werden kann, dass die dadurch verursachten negativen Aus­ wirkungen offensichtlich schwerwiegender ausfallen werden als die ne­ gativen Auswirkungen, die nicht abgestellt werden konnten oder deren Ausmaß nicht angemessen minimiert werden konnte. Sollte dies der Fall sein, ist das Unternehmen nicht verpflichtet, die Geschäftsbeziehung auszusetzen oder zu beenden, und muss in der Lage sein, der zustän­ digen Aufsichtsbehörde eine hinreichende Begründung für diese Ent­ scheidung vorzulegen. Die Mitgliedstaaten stellen sicher, dass die ihrem",
      "embedding_index": 42,
      "page_number": 22
    },
    {
      "chunk_id": "806eda19-7e76-41c6-b2f3-4665d100dcb4_p22_c1",
      "text": " der Fall sein, ist das Unternehmen nicht verpflichtet, die Geschäftsbeziehung auszusetzen oder zu beenden, und muss in der Lage sein, der zustän­ digen Aufsichtsbehörde eine hinreichende Begründung für diese Ent­ scheidung vorzulegen. Die Mitgliedstaaten stellen sicher, dass die ihrem Recht unterliegenden Verträge im Einklang mit Unterabsatz 1 die Möglichkeit der vorüber­ gehenden Aussetzung oder der Beendigung der Geschäftsbeziehung vor­ sehen, es sei denn, es handelt sich um Verträge, zu deren Abschluss die Parteien gesetzlich verpflichtet sind. Entscheidet das Unternehmen, die Geschäftsbeziehung vorübergehend auszusetzen oder zu beenden, so ergreift es Maßnahmen, um die Aus­ wirkungen der Aussetzung oder Beendigung zu verhindern, zu mindern oder abzustellen, informiert den Geschäftspartner in angemessener Weise und überprüft diese Entscheidung fortlaufend. Entscheidet das Unternehmen im Einklang mit dem vorliegenden Arti­ kel, die Geschäftsbeziehung nicht vorübergehend auszusetzen bzw. nicht zu beenden, so überwacht das Unternehmen die tatsächlichen negativen Auswirkungen und überprüft regelmäßig seine Entscheidung und ob weitere geeignete Maßnahmen zur Verfügung stehen. Artikel 12 Abhilfe für tatsächliche negative Auswirkungen (1) Die Mitgliedstaaten stellen sicher, dass ein Unternehmen Abhilfe leistet, wenn es eine tatsächliche negative Auswirkung allein oder ge­ meinsam mit anderen verursacht hat. (2) Werden die tatsächlichen negativen Auswirkungen lediglich vom Geschäftspartner des Unternehmens verursacht, so kann das Unterneh­ men freiwillig Abhilfe leisten. Das Unternehmen kann auch seine Fähig­ keit nutzen, Einfluss auf den Geschäftspartner zu nehmen, der die ne­ gativen Auswirkungen verursacht, um so Abhilfe zu schaffen.",
      "embedding_index": 43,
      "page_number": 22
    },
    {
      "chunk_id": "806eda19-7e76-41c6-b2f3-4665d100dcb4_p23_c0",
      "text": "02024L1760 — DE — 17.04.2025 — 001.001 — 23 ▼B Artikel 13 Sinnvolle Einbeziehung von Interessenträgern (1) Die Mitgliedstaaten stellen sicher, dass die Unternehmen geeig­ nete Maßnahmen ergreifen, um die Interessenträger im Einklang mit dem vorliegenden Artikel wirksam einzubeziehen. (2) Um die Konsultationen mit Interessenträgern wirksam und trans­ parent zu gestalten, stellen Unternehmen den konsultierten Interessen­ trägern unbeschadet der Richtlinie (EU) 2016/943 erforderlichenfalls sachdienliche und umfassende Informationen zur Verfügung. Unbescha­ det der Richtlinie (EU) 2016/943 ist es den konsultierten Interessenträ­ gern gestattet, ein begründetes Ersuchen um relevante zusätzliche Infor­ mationen zu stellen, die das Unternehmen innerhalb einer angemessenen Frist und in einem geeigneten und verständlichen Format zur Verfügung stellt. Lehnt das Unternehmen ein Ersuchen um zusätzliche Informatio­ nen ab, so haben die konsultierten Interessenträger Anspruch auf eine schriftliche Begründung für diese Ablehnung. (3) Die Konsultation der Interessenträger erfolgt in folgenden Schrit­ ten im Rahmen des Verfahrens zur Erfüllung der Sorgfaltspflicht: a) Sammlung der erforderlichen Informationen über tatsächliche oder potenzielle negative Auswirkungen, um negative Auswirkungen ge­ mäß den Artikeln 8 und 9 zu ermitteln, zu bewerten und zu priorisieren; b) Entwicklung von Präventions- und Korrekturmaßnahmenplänen ge­ mäß Artikel 10 Absatz 2 und Artikel 11 Absatz 3 und Entwicklung verstärkter Präventions- und Korrekturmaßnahmenpläne gemäß Arti­ kel 10 Absatz 6 und Artikel 11 Absatz 7; c) Entscheidung, eine Geschäftsbeziehung gemäß Artikel 10 Absatz 6 und Artikel 11 Absatz 7 zu",
      "embedding_index": 44,
      "page_number": 23
    },
    {
      "chunk_id": "806eda19-7e76-41c6-b2f3-4665d100dcb4_p23_c1",
      "text": " und Artikel 11 Absatz 3 und Entwicklung verstärkter Präventions- und Korrekturmaßnahmenpläne gemäß Arti­ kel 10 Absatz 6 und Artikel 11 Absatz 7; c) Entscheidung, eine Geschäftsbeziehung gemäß Artikel 10 Absatz 6 und Artikel 11 Absatz 7 zu beenden oder auszusetzen; d) Annahme geeigneter Abhilfemaßnahmen für negative Auswirkungen gemäß Artikel 12; e) gegebenenfalls die Entwicklung qualitativer und quantitativer Indika­ toren für die gemäß Artikel 15 erforderliche Überwachung. (4) Ist es nach vernünftigem Ermessen nicht möglich, die Interessen­ träger wirksam einzubeziehen, soweit dies zur Erfüllung der Anforde­ rungen der vorliegenden Richtlinie erforderlich ist, so konsultieren die Unternehmen zusätzlich Sachverständige, die glaubwürdige Erkennt­ nisse über tatsächliche oder potenzielle negative Auswirkungen geben können. (5) Bei der Konsultation von Interessenträgern ermitteln die Unter­ nehmen Hindernisse für ihre Einbeziehung, beseitigen diese und stellen sicher, dass die Teilnehmer nicht Opfer von Repressalien oder Revanche sind, unter anderem durch Wahrung der Vertraulichkeit und Anony­ mität.",
      "embedding_index": 45,
      "page_number": 23
    },
    {
      "chunk_id": "806eda19-7e76-41c6-b2f3-4665d100dcb4_p24_c0",
      "text": "02024L1760 — DE — 17.04.2025 — 001.001 — 24 ▼B (6) Die Mitgliedstaaten stellen sicher, dass es den Unternehmen ge­ stattet ist, die in dem vorliegenden Artikel festgelegten Verpflichtungen erforderlichenfalls im Rahmen von Industrieinitiativen bzw. Multi-Sta­ keholder-Initiativen zu erfüllen, sofern die Konsultationsverfahren die in dem vorliegenden Artikel festgelegten Anforderungen erfüllen. Der Rückgriff auf Industrieinitiativen bzw. Multi-Stakeholder-Initiativen al­ lein reicht nicht aus, um der Verpflichtung zur Konsultation der Be­ schäftigten des Unternehmens und ihrer Vertreter nachzukommen. (7) Die Einbeziehung Beschäftigter und ihrer Vertreter lässt die ein­ schlägigen Rechtsvorschriften der Union und der Mitgliedstaaten im Bereich Beschäftigung und soziale Rechte sowie geltende Tarifverträge unberührt. Artikel 14 Meldemechanismus und Beschwerdeverfahren (1) Die Mitgliedstaaten stellen sicher, dass die Unternehmen den in Absatz 2 aufgeführten Personen und Stellen die Möglichkeit einräumen, Beschwerden an die jeweiligen Unternehmen zu richten, wenn diese Personen oder Stellen berechtigte Bedenken hinsichtlich tatsächlicher oder potenzieller negativer Auswirkungen der Geschäftstätigkeit des Unternehmens selbst, der Geschäftstätigkeit seiner Tochterunternehmen oder der Geschäftstätigkeit seiner Geschäftspartner in der Aktivitätskette der Unternehmen haben. (2) Die Mitgliedstaaten stellen sicher, dass die Beschwerden einge­ reicht werden können von a) natürlichen oder juristischen Personen, die betroffen sind oder be­ rechtigten Grund zu der Annahme haben, dass sie von negativen Auswirkungen betroffen sein könnten, sowie den rechtmäßigen Ver­ tretern dieser Personen, die in ihrem Namen handeln, wie etwa Or­ ganisationen der Zivilgesellschaft und Menschenrechtsverteidiger, b) Gewerkschaften und anderen Arbeitnehmervertretern,",
      "embedding_index": 46,
      "page_number": 24
    },
    {
      "chunk_id": "806eda19-7e76-41c6-b2f3-4665d100dcb4_p24_c1",
      "text": " zu der Annahme haben, dass sie von negativen Auswirkungen betroffen sein könnten, sowie den rechtmäßigen Ver­ tretern dieser Personen, die in ihrem Namen handeln, wie etwa Or­ ganisationen der Zivilgesellschaft und Menschenrechtsverteidiger, b) Gewerkschaften und anderen Arbeitnehmervertretern, die in der betreffenden Aktivitätskette tätige natürliche Personen vertreten, und c) Organisationen der Zivilgesellschaft, die in verwandten Bereichen tätig sind und über Erfahrung in diesen Bereichen verfügen, wenn negative Auswirkungen auf die Umwelt Gegenstand der Beschwerde sind. (3) Die Mitgliedstaaten stellen sicher, dass Unternehmen ein gerech­ tes, öffentlich verfügbares, zugängliches, berechenbares und transparen­ tes Verfahren für die Bearbeitung von Beschwerden nach Absatz 1 einrichten, einschließlich eines Verfahrens, wenn das Unternehmen die Beschwerde für unbegründet erachtet, und sie unterrichten die Vertreter und Gewerkschaften der betroffenen Arbeitnehmer über dieses Verfah­ ren. Unternehmen ergreifen die nach vernünftigem Ermessen zur Ver­ fügung stehenden Maßnahmen, um jegliche Form von Repressalien zu verhindern, indem sie im Einklang mit dem nationalen Recht gewähr­ leisten, dass die Identität der Person oder Organisation, die die Be­ schwerde einreicht, vertraulich behandelt wird. Wenn Informationen weitergegeben werden müssen, hat dies auf eine Weise zu geschehen, die die Sicherheit des Beschwerdeführers nicht gefährdet, auch durch die Nichtoffenlegung seiner Identität.",
      "embedding_index": 47,
      "page_number": 24
    },
    {
      "chunk_id": "806eda19-7e76-41c6-b2f3-4665d100dcb4_p25_c0",
      "text": "02024L1760 — DE — 17.04.2025 — 001.001 — 25 ▼B Die Mitgliedstaaten stellen sicher, dass bei einer begründeten Be­ schwerde die negativen Auswirkungen, die Gegenstand der Beschwerde sind, als im Sinne von Artikel 8 ermittelt gelten, und dass das Unter­ nehmen geeignete Maßnahmen nach den Artikeln 10, 11 und 12 ergreift. (4) Die Mitgliedstaaten stellen sicher, dass Beschwerdeführer berech­ tigt sind, a) angemessene Folgemaßnahmen zu der Beschwerde von dem Unter­ nehmen, bei dem sie eine Beschwerde gemäß Absatz 1 eingereicht haben, zu fordern; b) Vertreter des Unternehmens auf geeigneter Ebene zu treffen, um tatsächliche oder potenzielle schwerwiegende negative Auswirkun­ gen, die Gegenstand der Beschwerde sind, und potenzielle Abhilfe­ maßnahmen im Einklang mit Artikel 12 zu erörtern; c) vom Unternehmen die Begründung, warum eine Beschwerde als begründet oder unbegründet erachtet wurde, und — sofern sie als begründet erachtet wurde — Informationen über die Schritte und Maßnahmen, die unternommen wurden oder werden sollen, zu erhalten. (5) Die Mitgliedstaaten stellen sicher, dass die Unternehmen einen zugänglichen Mechanismus für die Übermittlung von Meldungen durch Personen und Stellen einrichten, wenn Letztere Informationen oder Be­ denken hinsichtlich tatsächlicher oder potenzieller negativer Auswirkun­ gen der Geschäftstätigkeit des Unternehmens, der Geschäftstätigkeit sei­ ner Tochterunternehmen und der Geschäftstätigkeit seiner Geschäftspart­ ner in der Aktivitätskette der Unternehmen haben. Mit dem Mechanismus wird sichergestellt, dass Meldungen entweder anonym oder vertraulich im Einklang mit nationalem Recht erfolgen können. Unternehmen ergreifen die nach vernünftigem Ermessen zur Verfügung stehenden Maßnahmen, um jegliche Form von Repressalien zu verhind",
      "embedding_index": 48,
      "page_number": 25
    },
    {
      "chunk_id": "806eda19-7e76-41c6-b2f3-4665d100dcb4_p25_c1",
      "text": "itätskette der Unternehmen haben. Mit dem Mechanismus wird sichergestellt, dass Meldungen entweder anonym oder vertraulich im Einklang mit nationalem Recht erfolgen können. Unternehmen ergreifen die nach vernünftigem Ermessen zur Verfügung stehenden Maßnahmen, um jegliche Form von Repressalien zu verhindern, indem sie im Einklang mit dem nationalen Recht ge­ währleisten, dass die Identität der Person oder Stelle, die die Meldung vornimmt, vertraulich behandelt wird. Das Unternehmen kann die Per­ sonen oder Stellen, die Meldungen vornehmen, erforderlichenfalls über die ergriffenen oder zu ergreifenden Schritte und Maßnahmen informieren. (6) Die Mitgliedstaaten stellen sicher, dass Unternehmen die in Ab­ satz 1, Absatz 3 Unterabsatz 1 und Absatz 5 festgelegten Verpflichtun­ gen erfüllen können, indem sie sich an gemeinsamen Beschwerdever­ fahren und Meldemechanismen beteiligen, einschließlich solcher, die von Unternehmen über Industrieverbände, Multi-Stakeholder-Initiativen oder globale Rahmenvereinbarungen gemeinsam eingerichtet werden, sofern solche gemeinsamen Verfahren und Mechanismen die in diesem Artikel festgelegten Anforderungen erfüllen. (7) Die Einreichung einer Mitteilung oder Beschwerde nach dem vorliegenden Artikel ist keine Voraussetzung dafür und schließt nicht aus, dass die sie einreichenden Personen Zugang zu den Verfahren nach den Artikeln 26 und 29 oder zu anderen außergerichtlichen Verfahren haben.",
      "embedding_index": 49,
      "page_number": 25
    },
    {
      "chunk_id": "806eda19-7e76-41c6-b2f3-4665d100dcb4_p26_c0",
      "text": "02024L1760 — DE — 17.04.2025 — 001.001 — 26 ▼B Artikel 15 Überwachung Die Mitgliedstaaten stellen sicher, dass die Unternehmen regelmäßig Bewertungen ihrer eigenen Geschäftstätigkeit und Maßnahmen sowie jener ihrer Tochterunternehmen und — sofern sie mit den Aktivitäts­ ketten des Unternehmens in Verbindung stehen — jener ihrer Geschäfts­ partner durchführen, um die Umsetzung zu bewerten und die Angemes­ senheit und Wirksamkeit der Ermittlung, Verhinderung, Minderung, Abstellung und Minimierung des Ausmaßes der negativen Auswirkun­ gen zu überwachen. Diese Bewertungen stützen sich, sofern angemes­ sen, auf qualitative und quantitative Indikatoren und werden unverzüg­ lich nach Eintreten einer wesentlichen Änderung, mindestens jedoch alle 12 Monate, durchgeführt; sie werden auch dann durchgeführt, wenn die begründete Annahme besteht, dass neue Risiken des Eintretens dieser negativen Auswirkungen entstehen können. Sofern angemessen, werden die Strategie zur Erfüllung der Sorgfaltspflicht, die ermittelten negativen Auswirkungen und die daraus abgeleiteten geeigneten Maßnahmen nach Maßgabe der Ergebnisse dieser Bewertungen und unter gebührender Berücksichtigung einschlägiger Informationen von Interessenträgern aktualisiert. Artikel 16 Kommunikation (1) Unbeschadet der Ausnahme nach Absatz 2 des vorliegenden Ar­ tikels stellen die Mitgliedstaaten sicher, dass Unternehmen zu den unter diese Richtlinie fallenden Angelegenheiten Bericht erstatten, indem sie auf ihrer Website jährlich eine Erklärung veröffentlichen. Diese jähr­ liche Erklärung wird wie folgt veröffentlicht: a) in mindestens einer der Amtssprachen der Union, die im Mitglied­ staat der gemäß Artikel 24 benannten Aufsichtsbehörde verwendet wird, und, sofern es sich bei keiner davon um eine in der interna­ tionalen Geschäftswelt gebräuchliche Ver",
      "embedding_index": 50,
      "page_number": 26
    },
    {
      "chunk_id": "806eda19-7e76-41c6-b2f3-4665d100dcb4_p26_c1",
      "text": "ung wird wie folgt veröffentlicht: a) in mindestens einer der Amtssprachen der Union, die im Mitglied­ staat der gemäß Artikel 24 benannten Aufsichtsbehörde verwendet wird, und, sofern es sich bei keiner davon um eine in der interna­ tionalen Geschäftswelt gebräuchliche Verkehrssprache handelt, in einer solchen Sprache; b) innerhalb eines angemessenen Zeitraums, spätestens jedoch 12 Mo­ nate nach dem Bilanzstichtag des Geschäftsjahres, auf das sich die Erklärung bezieht, oder im Falle von Unternehmen, die freiwillig gemäß der Richtlinie 2013/34/EU Bericht erstatten, spätestens bis zum Tag der Offenlegung des Jahresabschlusses. Im Falle eines Unternehmens, das nach den Rechtsvorschriften eines Drittlandes gegründet wurde, muss die Erklärung auch die Angaben nach Artikel 23 Absatz 2 über den Bevollmächtigten des Unternehmens enthalten. (2) Absatz 1 des vorliegenden Artikels gilt nicht für Unternehmen, die den Anforderungen an die Nachhaltigkeitsberichterstattung gemäß den Artikeln 19a, 29a oder 40a der Richtlinie 2013/34/EU unterliegen, einschließlich Unternehmen, die gemäß Artikel 19a Absatz 9 oder Ar­ tikel 29a Absatz 8 der genannten Richtlinie ausgenommen sind.",
      "embedding_index": 51,
      "page_number": 26
    },
    {
      "chunk_id": "806eda19-7e76-41c6-b2f3-4665d100dcb4_p27_c0",
      "text": "02024L1760 — DE — 17.04.2025 — 001.001 — 27 ▼B (3) Die Kommission nimmt bis zum 31. März 2027 delegierte Rechtsakte im Einklang mit Artikel 34 zur Ergänzung dieser Richtlinie an, wobei sie den Inhalt und die Kriterien für die Berichterstattung gemäß Absatz 1 und insbesondere festlegt, welche hinreichend detail­ lierten Angaben zur Beschreibung der Sorgfaltspflicht, zu ermittelten tatsächlichen und potenziellen negativen Auswirkungen und zu den in Bezug auf diese Auswirkungen ergriffenen geeigneten Maßnahmen zu machen sind. Bei der Ausarbeitung dieser delegierten Rechtsakte trägt die Kommission den gemäß den Artikeln 29b und 40b der Richtlinie 2013/34/EU angenommenen Standards für die Nachhaltigkeitsbericht­ erstattung gebührend Rechnung und passt sie gegebenenfalls an sie an. Bei der Annahme der in Unterabsatz 1 genannten delegierten Rechtsakte stellt die Kommission sicher, dass es bei den Berichtspflichten für die in Artikel 3 Absatz 1 Buchstabe a Ziffer iii genannten Unternehmen, die Berichtspflichten gemäß Artikel 4 der Verordnung (EU) 2019/2088 un­ terliegen, nicht zu Überschneidungen kommt, wobei sie die in dieser Richtlinie festgelegten Mindestverpflichtungen in vollem Umfang auf­ rechterhält. Artikel 17 Zugänglichkeit von Informationen im zentralen europäischen Zugangsportal (1) Die Mitgliedstaaten stellen ab dem 1. Januar 2029 sicher, dass die Unternehmen die in Artikel 16 Absatz 1 dieser Richtlinie genannte jährliche Erklärung gleichzeitig mit ihrer Veröffentlichung an die in Absatz 3 des vorliegenden Artikels genannte Sammelstelle übermitteln, damit diese Informationen im zentralen europäischen Zugangsportal (European Single Access Point, ESAP), das gemäß der Verordnung (EU) 2023/2859 e",
      "embedding_index": 52,
      "page_number": 27
    },
    {
      "chunk_id": "806eda19-7e76-41c6-b2f3-4665d100dcb4_p27_c1",
      "text": "annte jährliche Erklärung gleichzeitig mit ihrer Veröffentlichung an die in Absatz 3 des vorliegenden Artikels genannte Sammelstelle übermitteln, damit diese Informationen im zentralen europäischen Zugangsportal (European Single Access Point, ESAP), das gemäß der Verordnung (EU) 2023/2859 eingerichtet wird, zugänglich gemacht werden. Die Mitgliedstaaten stellen sicher, dass die in der jährlichen Erklärung gemäß Unterabsatz 1 enthaltenen Informationen die folgenden Anforde­ rungen erfüllen: a) Sie werden in einem datenextrahierbaren Format im Sinne von Ar­ tikel 2 Nummer 3 der Verordnung (EU) 2023/2859 oder, sofern nach Unionsrecht oder nationalem Recht vorgeschrieben, in einem ma­ schinenlesbaren Format gemäß Artikel 2 Nummer 4 der genannten Verordnung übermittelt; b) sie enthalten die folgenden Metadaten: i) alle Namen des Unternehmens, auf das sich die Informationen beziehen; ii) die Rechtsträgerkennung des Unternehmens gemäß Artikel 7 Ab­ satz 4 Buchstabe b der Verordnung (EU) 2023/2859; iii) die Größenklasse des Unternehmens gemäß Artikel 7 Absatz 4 Buchstabe d der Verordnung (EU) 2023/2859; iv) den Wirtschaftszweig bzw. die Wirtschaftszweige der wirtschaft­ lichen Tätigkeiten des Unternehmens gemäß Artikel 7 Absatz 4 Buchstabe e der Verordnung (EU) 2023/2859;",
      "embedding_index": 53,
      "page_number": 27
    },
    {
      "chunk_id": "806eda19-7e76-41c6-b2f3-4665d100dcb4_p28_c0",
      "text": "02024L1760 — DE — 17.04.2025 — 001.001 — 28 ▼B v) die Art der Informationen gemäß Artikel 7 Absatz 4 Buchstabe c der Verordnung (EU) 2023/2859; vi) eine Angabe, ob die Informationen personenbezogene Daten enthalten. (2) Für die Zwecke von Absatz 1 Buchstabe b Ziffer ii stellen die Mitgliedstaaten sicher, dass sich Unternehmen eine Rechtsträgerkennung ausstellen lassen. (3) Damit die in Absatz 1 dieses Artikels genannten Informationen im ESAP zugänglich gemacht werden, benennen die Mitgliedstaaten bis zum 31. Dezember 2028 mindestens eine Sammelstelle im Sinne von Artikel 2 Nummer 2 der Verordnung (EU) 2023/2859 und teilen dies der Europäischen Wertpapier- und Marktaufsichtsbehörde mit. (4) Um die effiziente Sammlung und Verwaltung der gemäß Absatz 1 übermittelten Informationen sicherzustellen, wird der Kommission die Befugnis übertragen, Durchführungsmaßnahmen zu erlassen, um Fol­ gendes festzulegen: a) etwaige sonstige Metadaten, die den Informationen beizufügen sind, b) die Strukturierung der Daten in den Informationen und c) für welche Informationen ein maschinenlesbares Format erforderlich und welches maschinenlesbare Format in diesen Fällen zu verwen­ den ist. Artikel 18 Mustervertragsklauseln Um die Unternehmen bei der Einhaltung von Artikel 10 Absatz 2 Buch­ stabe b und Artikel 11 Absatz 3 Buchstabe c zu unterstützen, nimmt die Kommission in Abstimmung mit den Mitgliedstaaten und Interessenträ­ gern bis zum 26. Januar 2027 Leitlinien zu freiwilligen Mustervertrags­ klauseln an. Artikel 19 Leitlinien (1) Die Kommission gibt in Abstimmung mit den Mitgliedstaaten und Interessenträgern, der Agentur der Europäischen Union für Grund­ rechte, der Europäischen Umweltagentur, der",
      "embedding_index": 54,
      "page_number": 28
    },
    {
      "chunk_id": "806eda19-7e76-41c6-b2f3-4665d100dcb4_p28_c1",
      "text": "uar 2027 Leitlinien zu freiwilligen Mustervertrags­ klauseln an. Artikel 19 Leitlinien (1) Die Kommission gibt in Abstimmung mit den Mitgliedstaaten und Interessenträgern, der Agentur der Europäischen Union für Grund­ rechte, der Europäischen Umweltagentur, der Europäischen Arbeitsagen­ tur und erforderlichenfalls mit internationalen Organisationen und ande­ ren Gremien, die über Fachwissen im Bereich der Sorgfaltspflicht ver­ fügen, Leitlinien — einschließlich allgemeiner Leitlinien und Leitlinien für bestimmte Branchen oder in Bezug auf spezifische negative Aus­ wirkungen — heraus, um die Unternehmen bei der Erfüllung ihrer Sorgfaltspflichten oder die Behörden der Mitgliedstaaten bei der Bewer­ tung, wie Unternehmen ihre Sorgfaltspflichten erfüllen, in der Praxis zu unterstützen und um die Interessenträger zu unterstützen. (2) Die nach Absatz 1 herauszugebenden Leitlinien haben Folgendes zu umfassen:",
      "embedding_index": 55,
      "page_number": 28
    },
    {
      "chunk_id": "806eda19-7e76-41c6-b2f3-4665d100dcb4_p29_c0",
      "text": "02024L1760 — DE — 17.04.2025 — 001.001 — 29 ▼B a) Leitlinien und bewährte Verfahren für die Erfüllung der Sorgfalts­ pflicht im Einklang mit den Verpflichtungen nach den Artikeln 5 bis 16, insbesondere das Ermittlungsverfahren nach Artikel 8, die Prio­ risierung der Auswirkungen nach Artikel 9, geeignete Maßnahmen zur Anpassung der Beschaffungspraktiken nach Artikel 10 Absatz 2 und Artikel 11 Absatz 3, einen verantwortungsvollen Rückzug nach Artikel 10 Absatz 6 und Artikel 11 Absatz 7, geeignete Abhilfemaß­ nahmen gemäß Artikel 12, und hinsichtlich der Ermittlung und Ein­ beziehung von Interessenträgern gemäß Artikel 13, auch über den Meldemechanismus bzw. das Beschwerdeverfahren nach Artikel 14; b) praktische Leitlinien für den Übergangsplan gemäß Artikel 22; c) sektorspezifische Leitlinien; d) Leitlinien für die Bewertung von Risikofaktoren auf Unternehmens­ ebene, Risikofaktoren der Geschäftstätigkeiten, geografischen und kontextbezogenen Risikofaktoren, Risikofaktoren der Produkte und Dienstleistungen sowie branchenspezifischen Risikofaktoren, ein­ schließlich der Risikofaktoren im Zusammenhang mit Konflikt- und Hochrisikogebieten; e) Verweise auf Daten und Informationsquellen, die für die Einhaltung der Verpflichtungen aus der vorliegenden Richtlinie zur Verfügung stehen, sowie auf digitale Instrumente und Technologien, die die Einhaltung erleichtern und unterstützen könnten; f) Informationen darüber, wie im Einklang mit dem Schutz von Ge­ schäftsgeheimnissen gemäß Artikel 5 Absatz 3 und dem Schutz vor möglichen Repressalien und Revanche gemäß Artikel 13 Absatz 5 Ressourcen und Informationen zwischen Unternehmen und anderen juristischen Personen zum Zwecke der Einhaltung der gemäß der vor",
      "embedding_index": 56,
      "page_number": 29
    },
    {
      "chunk_id": "806eda19-7e76-41c6-b2f3-4665d100dcb4_p29_c1",
      "text": " Informationen darüber, wie im Einklang mit dem Schutz von Ge­ schäftsgeheimnissen gemäß Artikel 5 Absatz 3 und dem Schutz vor möglichen Repressalien und Revanche gemäß Artikel 13 Absatz 5 Ressourcen und Informationen zwischen Unternehmen und anderen juristischen Personen zum Zwecke der Einhaltung der gemäß der vorliegenden Richtlinie erlassenen nationalen Rechtsvorschriften aus­ getauscht werden können; g) Informationen für Interessenträger und ihre Vertreter darüber, wie sie sich während des gesamten Verfahrens zur Erfüllung der Sorgfalts­ pflicht einbringen können. (3) Die Leitlinien nach Absatz 2 Buchstaben a, d und e werden bis zum 26. Januar 2027 zur Verfügung gestellt. Die Leitlinien nach Ab­ satz 2 Buchstaben b, f und g werden bis zum 26. Juli 2027 zur Ver­ fügung gestellt. (4) Die im vorliegenden Artikel genannten Leitlinien werden in allen Amtssprachen der Union zur Verfügung gestellt. Die Kommission über­ prüft die Leitlinien regelmäßig und passt sie erforderlichenfalls an.",
      "embedding_index": 57,
      "page_number": 29
    },
    {
      "chunk_id": "806eda19-7e76-41c6-b2f3-4665d100dcb4_p30_c0",
      "text": "02024L1760 — DE — 17.04.2025 — 001.001 — 30 ▼B Artikel 20 Begleitmaßnahmen (1) Die Mitgliedstaaten richten einzeln oder gemeinsam spezielle Websites, Plattformen oder Portale ein und betreiben diese, um Unter­ nehmen, deren Geschäftspartner und Interessenträger zu informieren und zu unterstützen. In diesem Zusammenhang sind KMU, die den Aktivi­ tätsketten von Unternehmen angehören, besonders zu berücksichtigen. Diese Websites, Plattformen oder Portale bieten insbesondere Zugang zu a) dem Inhalt und den Kriterien für die Berichterstattung, wie sie von der Kommission in den gemäß Artikel 16 Absatz 3 erlassenen de­ legierten Rechtsakten festgelegt sind, b) den Leitlinien der Kommission zu freiwilligen Mustervertragsklau­ seln nach Artikel 18 und den Leitlinien, die sie gemäß Artikel 19 herausgibt, c) dem zentralen Helpdesk gemäß Artikel 21 und d) Informationen für Interessenträger und ihre Vertreter darüber, wie sie sich während des gesamten Verfahrens zur Erfüllung der Sorgfalts­ pflicht einbringen können. (2) Unbeschadet der Vorschriften für staatliche Beihilfen können die Mitgliedstaaten KMU finanziell unterstützen. Die Mitgliedstaaten kön­ nen auch Interessenträger unterstützen, um ihnen die Ausübung der in der vorliegenden Richtlinie festgelegten Rechte zu erleichtern. (3) Die Kommission kann auf der Grundlage bestehender Maßnah­ men der Union zur Unterstützung der Sorgfaltspflicht in der Union und in Drittländern die Unterstützungsmaßnahmen der Mitgliedstaaten er­ gänzen und neue Maßnahmen ausarbeiten, darunter zur Erleichterung von Industrieinitiativen bzw. Multi-Stakeholder-Initiativen, um die Un­ ternehmen bei der Erfüllung ihrer Verpflichtungen zu unterstützen. (4) Unternehmen können sich unbeschadet der Artikel 25, 26 und 29 an Industrie",
      "embedding_index": 58,
      "page_number": 30
    },
    {
      "chunk_id": "806eda19-7e76-41c6-b2f3-4665d100dcb4_p30_c1",
      "text": " und neue Maßnahmen ausarbeiten, darunter zur Erleichterung von Industrieinitiativen bzw. Multi-Stakeholder-Initiativen, um die Un­ ternehmen bei der Erfüllung ihrer Verpflichtungen zu unterstützen. (4) Unternehmen können sich unbeschadet der Artikel 25, 26 und 29 an Industrieinitiativen bzw. Multi-Stakeholder-Initiativen beteiligen, um die Erfüllung der Verpflichtungen nach den Artikeln 7 bis 16 zu unter­ stützen, insofern diese Initiativen geeignet sind, die Erfüllung dieser Verpflichtungen zu unterstützen. Insbesondere können Unternehmen nach Bewertung ihrer Angemessenheit einschlägige Risikoanalysen, die im Rahmen von Industrieinitiativen bzw. Multi-Stakeholder-Initiati­ ven oder von Mitgliedern dieser Initiativen durchgeführt wurden, nutzen oder sich daran beteiligen und über diese Initiativen wirksame angemes­ sene Maßnahmen ergreifen oder sich daran beteiligen. Dabei über­ wachen die Unternehmen die Wirksamkeit dieser Maßnahmen und er­ greifen erforderlichenfalls weiterhin geeignete Maßnahmen, um die Er­ füllung ihrer Verpflichtungen sicherzustellen. Die Kommission und die Mitgliedstaaten können die Verbreitung von Informationen über solche Initiativen und deren Ergebnis erleichtern. Die Kommission gibt in Zusammenarbeit mit den Mitgliedstaaten Leit­ linien zur Festlegung von Eignungskriterien und einer Methode, mit der Unternehmen die Eignung von Industrieinitiativen bzw. Multi-Stakehol­ der-Initiativen bewerten sollen, heraus.",
      "embedding_index": 59,
      "page_number": 30
    },
    {
      "chunk_id": "806eda19-7e76-41c6-b2f3-4665d100dcb4_p31_c0",
      "text": "02024L1760 — DE — 17.04.2025 — 001.001 — 31 ▼B (5) Unternehmen können unbeschadet der Artikel 25, 26 und 29 Überprüfungen durch unabhängige Dritte von Unternehmen in ihrer Aktivitätskette in Anspruch nehmen, um die Erfüllung der Sorgfalts­ pflichten zu unterstützen, soweit diese Überprüfung geeignet ist, um die Erfüllung der einschlägigen Verpflichtungen zu unterstützen. Die Überprüfung durch unabhängige Dritte kann auch von anderen Unter­ nehmen oder einer Industrieinitiative bzw. Multi-Stakeholder-Initiative durchgeführt werden. Mit der unabhängigen Überprüfung betraute Dritte müssen objektiv und völlig unabhängig vom Unternehmen handeln, frei von jeglichen Interessenkonflikten sein, frei von jedweder direkten oder indirekten äußeren Einflussnahme sein und jede Handlung unterlassen, die mit ihrer Unabhängigkeit unvereinbar ist. Je nach Art der negativen Auswirkungen müssen sie über Erfahrung und Kompetenz in Umwelt- oder Menschenrechtsfragen verfügen, und sie müssen für die Qualität und Zuverlässigkeit ihrer Überprüfung verantwortlich sein. Die Kommission gibt in Zusammenarbeit mit den Mitgliedstaaten Leit­ linien zur Festlegung von Eignungskriterien und einer Methode, mit der Unternehmen die Eignung von mit der unabhängigen Überprüfung be­ trauten Dritten bewerten sollen, und Leitlinien für die Überwachung der Richtigkeit, der Wirksamkeit und der Integrität der von Dritten durch­ geführten Überprüfung heraus. Artikel 21 Zentraler Helpdesk (1) Die Kommission richtet einen zentralen Helpdesk ein, über den Unternehmen Informationen, Leitlinien und Unterstützung mit Blick auf die Erfüllung ihrer in dieser Richtlinie festgelegten Verpflichtungen an­ fordern können. (2) Die zuständigen nationalen Behörden in jedem Mitgliedstaat ar­ beiten mit dem zentralen Helpdesk zusammen, um bei der gezielten Anpassung der",
      "embedding_index": 60,
      "page_number": 31
    },
    {
      "chunk_id": "806eda19-7e76-41c6-b2f3-4665d100dcb4_p31_c1",
      "text": " Informationen, Leitlinien und Unterstützung mit Blick auf die Erfüllung ihrer in dieser Richtlinie festgelegten Verpflichtungen an­ fordern können. (2) Die zuständigen nationalen Behörden in jedem Mitgliedstaat ar­ beiten mit dem zentralen Helpdesk zusammen, um bei der gezielten Anpassung der Informationen und Leitlinien an den jeweiligen nationa­ len Kontext und bei der Verbreitung dieser Informationen und Leitlinien zu helfen. Artikel 22 Eindämmung des Klimawandels (1) Die Mitgliedstaaten stellen sicher, dass die in Artikel 2 Absatz 1 Buchstaben a, b und c und in Artikel 2 Absatz 2 Buchstaben a, b und c genannten Unternehmen einen Plan zur Minderung der Folgen des Kli­ mawandels annehmen und umsetzen, mit dem gewährleistet werden soll, dass sie alles in ihrer Macht stehende tun, um ihr Geschäftsmodell und ihre Strategie mit dem Übergang zu einer nachhaltigen Wirtschaft und der Begrenzung der Erderwärmung auf 1,5 o C, wie im Übereinkommen von Paris festgeschrieben, sowie mit dem Ziel, Klimaneutralität zu er­ reichen, wie in der Verordnung (EU) 2021/1119 vorgesehen, in Ein­ klang zu bringen, und darin ihre Klimazwischenziele und das Ziel der Klimaneutralität bis 2050 sowie erforderlichenfalls die Beteiligung des Unternehmens an Tätigkeiten in Verbindung mit Kohle, Öl und Gas angeben.",
      "embedding_index": 61,
      "page_number": 31
    },
    {
      "chunk_id": "806eda19-7e76-41c6-b2f3-4665d100dcb4_p32_c0",
      "text": "02024L1760 — DE — 17.04.2025 — 001.001 — 32 ▼B Die Gestaltung des Plans zur Minderung der Folgen des Klimawandels nach Unterabsatz 1 muss Folgendes enthalten: a) auf schlüssigen wissenschaftlichen Erkenntnissen beruhende zeit­ gebundene Zielvorgaben im Zusammenhang mit dem Klimawandel für das Jahr 2030 und in Fünfjahresschritten bis 2050 und — sofern zweckmäßig — absolute Zielvorgaben für die Verringerung der Treibhausgasemissionen für Scope-1-, Scope-2- und Scope-3-Treib­ hausgasemissionen für jede erhebliche Kategorie; b) eine Beschreibung der ermittelten Dekarbonisierungsfaktoren und der geplanten wichtigsten Maßnahmen zur Erreichung der in Buch­ stabe a genannten Ziele, erforderlichenfalls einschließlich der Ände­ rungen des Produkt- und Dienstleistungsportfolios des Unternehmens und der Einführung neuer Technologien; c) eine Erläuterung und Quantifizierung der Investitionen und Finanz­ mittel zur Unterstützung der Umsetzung des Plans zur Minderung der Folgen des Klimawandels und d) eine Beschreibung der Rolle der Verwaltungs-, Leitungs- und Auf­ sichtsorgane im Zusammenhang mit dem Plan zur Minderung der Folgen des Klimawandels. (2) Bei Unternehmen, die einen Plan zur Minderung der Folgen des Klimawandels im Einklang mit den Artikeln 19a, 29a bzw. 40a der Richtlinie 2013/34/EU vorlegen, wird davon ausgegangen, dass sie die Verpflichtung zur Annahme eines Plans zur Minderung der Folgen des Klimawandels gemäß Absatz 1 des vorliegenden Artikels erfüllt haben. Bei Unternehmen, die in dem im Einklang mit Artikel 29a bzw. Ar­ tikel 40a der Richtlinie 2013/34/EU vorgelegten Plan zur Minderung der Folgen des Klimawandels ihres Mutterunterneh",
      "embedding_index": 62,
      "page_number": 32
    },
    {
      "chunk_id": "806eda19-7e76-41c6-b2f3-4665d100dcb4_p32_c1",
      "text": "andels gemäß Absatz 1 des vorliegenden Artikels erfüllt haben. Bei Unternehmen, die in dem im Einklang mit Artikel 29a bzw. Ar­ tikel 40a der Richtlinie 2013/34/EU vorgelegten Plan zur Minderung der Folgen des Klimawandels ihres Mutterunternehmens enthalten sind, wird davon ausgegangen, dass sie die Anforderung zur Annahme eines Plans zur Minderung der Folgen des Klimawandels gemäß Absatz 1 des vorliegenden Artikels erfüllt haben. (3) Die Mitgliedstaaten stellen sicher, dass der in Absatz 1 genannte Plan zur Minderung der Folgen des Klimawandels alle 12 Monate ak­ tualisiert wird und eine Beschreibung der Fortschritte enthält, die das Unternehmen bei der Erreichung der in Absatz 1 Unterabsatz 2 Buch­ stabe a genannten Zielvorgaben erzielt hat. Artikel 23 Bevollmächtigter (1) Die Mitgliedstaaten fordern, dass ein in Artikel 2 Absatz 2 ge­ nanntes Unternehmen, das in einem Mitgliedstaat tätig ist, als seinen Bevollmächtigten eine natürliche oder juristische Person benennt, die in einem der Mitgliedstaaten, in dem das Unternehmen tätig ist, nieder­ gelassen oder ansässig ist. Die Benennung ist gültig, wenn sie vom Bevollmächtigten angenommen wird.",
      "embedding_index": 63,
      "page_number": 32
    },
    {
      "chunk_id": "806eda19-7e76-41c6-b2f3-4665d100dcb4_p33_c0",
      "text": "02024L1760 — DE — 17.04.2025 — 001.001 — 33 ▼B (2) Die Mitgliedstaaten fordern, dass der Bevollmächtigte oder das Unternehmen den Namen, die Anschrift, die E-Mail-Adresse und die Telefonnummer des Bevollmächtigten einer Aufsichtsbehörde in dem Mitgliedstaat, in dem der Bevollmächtigte ansässig oder niedergelassen ist, und — sofern es sich um unterschiedliche Mitgliedstaaten handelt — der zuständigen Aufsichtsbehörde gemäß Artikel 24 Absatz 3 meldet. Die Mitgliedstaaten sorgen dafür, dass der Bevollmächtigte verpflichtet ist, einer Aufsichtsbehörde auf Ersuchen eine Abschrift der Benennung in einer Amtssprache eines Mitgliedstaats vorzulegen. (3) Die Mitgliedstaaten fordern, dass der Bevollmächtigte oder das Unternehmen einer Aufsichtsbehörde des Mitgliedstaats, in dem der Bevollmächtigte niedergelassen oder ansässig ist, und — sofern es sich um unterschiedliche Mitgliedstaaten handelt — der zuständigen Aufsichtsbehörde gemäß Artikel 24 Absatz 3 mitteilt, dass es sich bei dem Unternehmen um ein Unternehmen im Sinne von Artikel 2 Ab­ satz 2 handelt. (4) Die Mitgliedstaaten fordern, dass jedes Unternehmen seinen Be­ vollmächtigten ermächtigt, Mitteilungen von den Aufsichtsbehörden in allen Belangen zu empfangen, die für die Einhaltung und Durchsetzung der nationalen Rechtsvorschriften zur Umsetzung dieser Richtlinie not­ wendig sind. Die Unternehmen sind verpflichtet, ihren Bevollmächtigten mit den erforderlichen Befugnissen und Ressourcen für die Zusammen­ arbeit mit den Aufsichtsbehörden auszustatten. (5) Kommt das in Artikel 2 Absatz 2 genannte Unternehmen den im vorliegenden Artikel festgelegten Verpflichtungen nicht nach, so sind alle Mitgliedsta",
      "embedding_index": 64,
      "page_number": 33
    },
    {
      "chunk_id": "806eda19-7e76-41c6-b2f3-4665d100dcb4_p33_c1",
      "text": "ächtigten mit den erforderlichen Befugnissen und Ressourcen für die Zusammen­ arbeit mit den Aufsichtsbehörden auszustatten. (5) Kommt das in Artikel 2 Absatz 2 genannte Unternehmen den im vorliegenden Artikel festgelegten Verpflichtungen nicht nach, so sind alle Mitgliedstaaten, in denen dieses Unternehmen tätig ist, dafür zu­ ständig, die Erfüllung dieser Verpflichtungen im Einklang mit ihrem nationalen Recht durchzusetzen. Ein Mitgliedstaat, der beabsichtigt, die in diesem Artikel festgelegten Verpflichtungen durchzusetzen, teilt dies den Aufsichtsbehörden über das gemäß Artikel 28 eingerichtete europäische Netz der Aufsichtsbehörden mit, damit die Durchsetzung nicht durch andere Mitgliedstaaten erfolgt. Artikel 24 Aufsichtsbehörden (1) Jeder Mitgliedstaat benennt eine oder mehrere Aufsichts­ behörde(n), die für die Überwachung der Einhaltung der Verpflichtun­ gen aus den nach Artikel 7 bis 16 und Artikel 22 angenommenen nationalen Rechtsvorschriften zuständig ist bzw. sind. (2) Für das in Artikel 2 Absatz 1 genannte Unternehmen ist die zuständige Aufsichtsbehörde die Aufsichtsbehörde des Mitgliedstaats, in dem das Unternehmen seinen eingetragenen Sitz hat. (3) Für das in Artikel 2 Absatz 2 genannte Unternehmen ist die zuständige Aufsichtsbehörde die Aufsichtsbehörde des Mitgliedstaats, in dem das Unternehmen eine Zweigstelle hat. Hat das Unternehmen keine Zweigstelle in einem Mitgliedstaat oder hat es Zweigstellen in verschiedenen Mitgliedstaaten, so ist die zuständige Aufsichtsbehörde die Aufsichtsbehörde des Mitgliedstaats, in dem das Unternehmen in dem Geschäftsjahr vor dem letzten abgeschlossenen Geschäftsjahr, das dem in Artikel 37 genannten Zeitpunkt oder dem Zeitpunkt, zu dem das Unternehmen erstmals die Kriterien nach Artikel 2",
      "embedding_index": 65,
      "page_number": 33
    },
    {
      "chunk_id": "806eda19-7e76-41c6-b2f3-4665d100dcb4_p33_c2",
      "text": " ist die zuständige Aufsichtsbehörde die Aufsichtsbehörde des Mitgliedstaats, in dem das Unternehmen in dem Geschäftsjahr vor dem letzten abgeschlossenen Geschäftsjahr, das dem in Artikel 37 genannten Zeitpunkt oder dem Zeitpunkt, zu dem das Unternehmen erstmals die Kriterien nach Artikel 2 Absatz 2 erfüllt, vorausgeht, je nachdem welcher Zeitpunkt der spätere ist, den größten Teil seines Nettoumsatzes in der Union erzielt hat.",
      "embedding_index": 66,
      "page_number": 33
    },
    {
      "chunk_id": "806eda19-7e76-41c6-b2f3-4665d100dcb4_p34_c0",
      "text": "02024L1760 — DE — 17.04.2025 — 001.001 — 34 ▼B Ein Unternehmen nach Artikel 2 Absatz 2 kann auf der Grundlage einer Änderung der Umstände, die dazu führt, dass der größte Teil des Um­ satzes in der Union in einem anderen Mitgliedstaat erzielt wird, einen hinreichend begründeten Antrag auf einen Wechsel der Aufsichts­ behörde, die in Bezug auf dieses Unternehmen für die Regulierung der unter diese Richtlinie fallenden Angelegenheiten zuständig ist, stellen. (4) Erfüllt ein Mutterunternehmen die sich aus der vorliegenden Richtlinie ergebenden Verpflichtungen gemäß Artikel 6 im Namen sei­ ner Tochterunternehmen, so arbeitet die für die Muttergesellschaft zu­ ständige Aufsichtsbehörde mit der für das Tochterunternehmen zustän­ digen Aufsichtsbehörde zusammen, die weiterhin dafür zuständig ist, sicherzustellen, dass das Tochterunternehmen der Ausübung der Befug­ nisse nach Artikel 25 unterliegt. In diesem Zusammenhang erleichtert das nach Artikel 28 eingerichtete europäische Netz der Aufsichtsbehör­ den die erforderliche Zusammenarbeit, Koordinierung und Leistung von Amtshilfe gemäß Artikel 28. (5) Benennt ein Mitgliedstaat mehr als eine Aufsichtsbehörde, so stellt er sicher, dass die jeweiligen Zuständigkeiten dieser Aufsichts­ behörden klar geregelt sind und dass sie eng und wirksam zusammen­ arbeiten. (6) Die Mitgliedstaaten können die für die Überwachung beaufsich­ tigter Finanzunternehmen benannten Behörden auch als Aufsichtsbehör­ den für die Zwecke dieser Richtlinie benennen. (7) Bis zum 26. Juli 2026 teilen die Mitgliedstaaten der Kommission die Namen und Kontaktdaten der nach diesem Artikel benannten Auf­ sichtsbehörden sowie deren jeweilige Zuständigkeiten mit, sofern meh­ rere Aufsichtsbehörden benannt wurden. Sie unterrichten",
      "embedding_index": 67,
      "page_number": 34
    },
    {
      "chunk_id": "806eda19-7e76-41c6-b2f3-4665d100dcb4_p34_c1",
      "text": " benennen. (7) Bis zum 26. Juli 2026 teilen die Mitgliedstaaten der Kommission die Namen und Kontaktdaten der nach diesem Artikel benannten Auf­ sichtsbehörden sowie deren jeweilige Zuständigkeiten mit, sofern meh­ rere Aufsichtsbehörden benannt wurden. Sie unterrichten die Kommis­ sion über jede diesbezügliche Änderung. (8) Die Kommission veröffentlicht unter anderem auf ihrer Website ein Verzeichnis der Aufsichtsbehörden und, wenn es in einem Mitglied­ staat mehrere Aufsichtsbehörden gibt, die jeweiligen Zuständigkeiten dieser Behörden im Zusammenhang mit der vorliegenden Richtlinie. Die Kommission aktualisiert das Verzeichnis regelmäßig auf der Grund­ lage der von den Mitgliedstaaten übermittelten Informationen. (9) Die Mitgliedstaaten gewährleisten die Unabhängigkeit der Auf­ sichtsbehörden und sorgen dafür, dass sie und alle Personen, die für sie arbeiten bzw. für sie gearbeitet haben, sowie von ihr beauftragte Wirt­ schaftsprüfer, Sachverständige und alle anderen von ihr beauftragten Personen, ihre Befugnisse unparteiisch, transparent und unter Wahrung des Berufsgeheimnisses ausüben. Die Mitgliedstaaten gewährleisten, dass die Aufsichtsbehörden rechtlich und funktional unabhängig und frei von jedweder direkten oder indirekten äußeren Einflussnahme sind, einschließlich der in den Anwendungsbereich dieser Richtlinie fallenden Unternehmen oder anderer Marktinteressen, d. h., dass ihr Personal und die für die Leitung zuständigen Personen keinen Interessenkonflikten ausgesetzt sind, dass sie Vertraulichkeitsanforderungen unterliegen und sich jeder Handlung enthalten, die nicht mit ihren Aufgaben vereinbar ist. (10) Die Mitgliedstaaten stellen sicher, dass die Aufsichtsbehörden jährlich einen Bericht über ihre Tätigkeiten im Rahmen der vorliegen­ den Richtlinie veröffentlichen und online zugänglich machen.",
      "embedding_index": 68,
      "page_number": 34
    },
    {
      "chunk_id": "806eda19-7e76-41c6-b2f3-4665d100dcb4_p35_c0",
      "text": "02024L1760 — DE — 17.04.2025 — 001.001 — 35 ▼B Artikel 25 Befugnisse der Aufsichtsbehörden (1) Die Mitgliedstaaten stellen sicher, dass die Aufsichtsbehörden über angemessene Befugnisse und Ressourcen verfügen, um die ihnen durch diese Richtlinie übertragenen Aufgaben wahrzunehmen, ein­ schließlich der Befugnis, Unternehmen zu verpflichten, Informationen bereitzustellen und Untersuchungen im Zusammenhang mit der Einhal­ tung der in den Artikeln 7 bis 16 festgelegten Verpflichtungen durch­ zuführen. Die Mitgliedstaaten verpflichten die Aufsichtsbehörden, die Annahme und Gestaltung des Plans zur Minderung der Folgen des Klimawandels im Einklang mit den in Artikel 22 Absatz 1 genannten Anforderungen zu überwachen. (2) Eine Aufsichtsbehörde kann auf eigene Initiative oder aufgrund ihr nach Artikel 26 übermittelter begründeter Bedenken eine Unter­ suchung einleiten, wenn sie der Auffassung ist, dass ihr ausreichend Informationen vorliegen, die auf einen möglichen Verstoß eines Unter­ nehmens gegen die Verpflichtungen aus den nach dieser Richtlinie er­ lassenen nationalen Rechtsvorschriften hindeuten. (3) Untersuchungen werden im Einklang mit dem nationalen Recht des Mitgliedstaats, in dem die Untersuchung stattfindet, und nach vor­ heriger Warnung des Unternehmens durchgeführt, es sei denn, die vor­ herige Warnung würde die Wirksamkeit der Untersuchung beeinträchti­ gen. Wenn eine Aufsichtsbehörde im Rahmen ihrer Untersuchung im Hoheitsgebiet eines anderen Mitgliedstaats eine Untersuchung durchfüh­ ren möchte, so ersucht sie die Aufsichtsbehörde in diesem Mitgliedstaat nach Artikel 28 Absatz 3 um Amtshilfe. (4) Ermittelt eine Aufsichtsbehörde als Ergebnis der Maßnahmen nach den Absätzen 1 und 2",
      "embedding_index": 69,
      "page_number": 35
    },
    {
      "chunk_id": "806eda19-7e76-41c6-b2f3-4665d100dcb4_p35_c1",
      "text": " Mitgliedstaats eine Untersuchung durchfüh­ ren möchte, so ersucht sie die Aufsichtsbehörde in diesem Mitgliedstaat nach Artikel 28 Absatz 3 um Amtshilfe. (4) Ermittelt eine Aufsichtsbehörde als Ergebnis der Maßnahmen nach den Absätzen 1 und 2 einen Verstoß gegen die nach dieser Richt­ linie erlassenen nationalen Rechtsvorschriften, so gewährt sie dem betreffenden Unternehmen eine angemessene Frist, um Abhilfe zu schaffen, sofern dies möglich ist. Im Einklang mit Artikel 27 bzw. 29 schließen Abhilfemaßnahmen die Verhängung von Sanktionen oder das Eintreten der zivilrechtlichen Haf­ tung nicht aus. (5) Zur Wahrnehmung ihrer Aufgaben verfügen die Aufsichtsbehör­ den mindestens über die Befugnis a) das Unternehmen anzuweisen, i) Verstöße gegen die nach dieser Richtlinie erlassenen nationalen Rechtsvorschriften durch das Ergreifen einer Maßnahme oder das Einstellen des Verhaltens abzustellen, ii) jegliche Wiederholung des betreffenden Verhaltens zu unterlas­ sen und iii) gegebenenfalls Abhilfemaßnahmen zu ergreifen, die dem Ver­ stoß angemessen und erforderlich sind, um ihn zu beenden;",
      "embedding_index": 70,
      "page_number": 35
    },
    {
      "chunk_id": "806eda19-7e76-41c6-b2f3-4665d100dcb4_p36_c0",
      "text": "02024L1760 — DE — 17.04.2025 — 001.001 — 36 ▼B b) Sanktionen im Einklang mit Artikel 27 zu verhängen und c) wenn das unmittelbare Risiko eines schweren und nicht wiedergut­ zumachenden Schadens besteht, vorläufige Maßnahmen zu verhän­ gen. (6) Die Aufsichtsbehörden üben die in diesem Artikel genannten Befugnisse im Einklang mit dem nationalen Recht aus, und zwar a) unmittelbar; b) in Zusammenarbeit mit anderen Behörden oder c) durch Antragstellung bei den zuständigen Justizbehörden, wodurch sichergestellt wird, dass Rechtsbehelfe wirksam sind und die gleiche Wirkung wie direkt von Aufsichtsbehörden verhängte Sanktionen haben. (7) Die Mitgliedstaaten stellen sicher, dass jede natürliche oder ju­ ristische Person im Einklang mit dem nationalen Recht das Recht auf einen wirksamen gerichtlichen Rechtsbehelf gegen einen sie betreffen­ den rechtsverbindlichen Beschluss einer Aufsichtsbehörde hat. (8) Die Mitgliedstaaten stellen sicher, dass die Aufsichtsbehörden Aufzeichnungen über die in Absatz 1 genannten Untersuchungen füh­ ren, in denen insbesondere die Art und das Ergebnis der Untersuchun­ gen festgehalten werden, sowie Aufzeichnungen über etwaige gemäß Absatz 5 ergriffene Durchsetzungsmaßnahmen. (9) Beschlüsse der Aufsichtsbehörden betreffend die Einhaltung der gemäß dieser Richtlinie erlassenen nationalen Rechtsvorschriften durch ein Unternehmen lassen die zivilrechtliche Haftung des Unternehmens nach Artikel 29 unberührt. Artikel 26 Begründete Bedenken (1) Die Mitgliedstaaten stellen sicher, dass natürliche und juristische Personen berechtigt sind, über leicht zugängliche Kanäle vor jeder Auf­ sichtsbehörde begründete Bedenken geltend zu machen, sollten sie an­ hand objektiver Umstände Grund",
      "embedding_index": 71,
      "page_number": 36
    },
    {
      "chunk_id": "806eda19-7e76-41c6-b2f3-4665d100dcb4_p36_c1",
      "text": "ührt. Artikel 26 Begründete Bedenken (1) Die Mitgliedstaaten stellen sicher, dass natürliche und juristische Personen berechtigt sind, über leicht zugängliche Kanäle vor jeder Auf­ sichtsbehörde begründete Bedenken geltend zu machen, sollten sie an­ hand objektiver Umstände Grund zu der Annahme haben, dass ein Unternehmen gegen die nach dieser Richtlinie erlassenen nationalen Rechtsvorschriften verstößt. (2) Die Mitgliedstaaten stellen sicher, dass die Aufsichtsbehörde — in den Fällen, in denen Personen, die begründete Bedenken geltend machen, darum ersuchen — die erforderlichen Maßnahmen zum an­ gemessenen Schutz der Identität dieser Person und zum angemessenen Schutz ihrer personenbezogenen Informationen, deren Offenlegung der betreffenden Person schaden würde, ergreift. (3) Fallen begründete Bedenken in die Zuständigkeit einer anderen Aufsichtsbehörde, so übermittelt die Behörde, vor der die begründeten Bedenken geltend gemacht wurden, diese der anderen Behörde.",
      "embedding_index": 72,
      "page_number": 36
    },
    {
      "chunk_id": "806eda19-7e76-41c6-b2f3-4665d100dcb4_p37_c0",
      "text": "02024L1760 — DE — 17.04.2025 — 001.001 — 37 ▼B (4) Die Mitgliedstaaten stellen sicher, dass die Aufsichtsbehörden begründete Bedenken innerhalb eines angemessenen Zeitraums prüfen und erforderlichenfalls ihre Befugnisse nach Artikel 25 ausüben. (5) Die Aufsichtsbehörde informiert die in Absatz 1 genannten Per­ sonen so bald als möglich und im Einklang mit den einschlägigen Bestimmungen des nationalen Rechts sowie des Unionsrechts über das Ergebnis der Prüfung dieser begründeten Bedenken und begründet die­ ses Ergebnis. Die Aufsichtsbehörde informiert ferner die Personen, die solche begründeten Bedenken geltend machen und die im Einklang mit dem nationalen Recht ein berechtigtes Interesse an dieser Angelegenheit haben, über ihre Entscheidung, der Aufforderung zum Tätigwerden stattzugeben oder sie abzulehnen, und legt eine Beschreibung ihrer zu­ künftigen Schritte und Maßnahmen und praktische Informationen über den Zugang zu verwaltungsbehördlichen und gerichtlichen Überprü­ fungsverfahren vor. (6) Die Mitgliedstaaten stellen sicher, dass die Personen, die begrün­ dete Bedenken gemäß diesem Artikel geltend machen und die im Ein­ klang mit dem nationalen Recht ein berechtigtes Interesse an dieser Angelegenheit haben, Zugang zu einem Gericht oder einer anderen unabhängigen und unparteiischen öffentlichen Stelle erhalten, die dafür zuständig ist, die verfahrensrechtliche und materielle Rechtmäßigkeit der Entscheidungen, Handlungen oder Unterlassungen der Aufsichtsbehörde zu überprüfen. Artikel 27 Sanktionen (1) Die Mitgliedstaaten erlassen Vorschriften über Sanktionen, ein­ schließlich Zwangsgeldern, die bei Verstößen gegen die gemäß dieser Richtlinie erlassenen nationalen Rechtsvorschriften zu verhängen sind, und treffen alle für die Anwendung der Sanktionen",
      "embedding_index": 73,
      "page_number": 37
    },
    {
      "chunk_id": "806eda19-7e76-41c6-b2f3-4665d100dcb4_p37_c1",
      "text": " Sanktionen (1) Die Mitgliedstaaten erlassen Vorschriften über Sanktionen, ein­ schließlich Zwangsgeldern, die bei Verstößen gegen die gemäß dieser Richtlinie erlassenen nationalen Rechtsvorschriften zu verhängen sind, und treffen alle für die Anwendung der Sanktionen erforderlichen Maß­ nahmen. Die vorgesehenen Sanktionen müssen wirksam, verhältnis­ mäßig und abschreckend sein. (2) Bei der Entscheidung über die Verhängung von Sanktionen und bei der Festlegung ihrer Art und ihrer angemessenen Höhe ist folgenden Aspekten gebührend Rechnung zu tragen: a) der Art, Schwere und Dauer des Verstoßes und dem Schweregrad der Auswirkungen, die sich aus diesem Verstoß ergeben; b) etwaigen getätigten Investitionen und einer gemäß den Artikeln 10 und 11 geleisteten gezielten Unterstützung; c) etwaiger Zusammenarbeit mit anderen Unternehmen, um die betref­ fenden Auswirkungen anzugehen; d) gegebenenfalls dem Ausmaß der im Einklang mit Artikel 9 getroffe­ nen Entscheidungen zur Festlegung von Prioritäten; e) etwaigen einschlägigen früheren Verstößen des Unternehmens gegen die nach dieser Richtlinie erlassenen nationalen Rechtsvorschriften, die in einer bestandskräftigen Entscheidung festgestellt wurden;",
      "embedding_index": 74,
      "page_number": 37
    },
    {
      "chunk_id": "806eda19-7e76-41c6-b2f3-4665d100dcb4_p38_c0",
      "text": "02024L1760 — DE — 17.04.2025 — 001.001 — 38 ▼B f) dem Umfang, in dem das Unternehmen Abhilfemaßnahmen hinsicht­ lich des betreffenden Gegenstands ergriffen hat; g) vom Unternehmen aufgrund des Verstoßes erlangten finanziellen Vorteilen oder vermiedenen Verlusten; h) allen sonstigen erschwerenden oder mildernden Umständen im jewei­ ligen Fall. (3) Die Mitgliedstaaten sehen mindestens folgende Sanktionen vor: a) Zwangsgelder; b) wenn ein Unternehmen einem Beschluss, mit dem ein Zwangsgeld verhängt wird, nicht innerhalb der geltenden Frist nachkommt, eine öffentliche Erklärung, in der das für den Verstoß verantwortliche Unternehmen und die Art des Verstoßes dargelegt werden. (4) Werden Zwangsgelder verhängt, so müssen sich diese nach dem weltweiten Nettoumsatz des Unternehmens richten. Das Höchstmaß der Zwangsgelder beläuft sich auf mindestens 5 % des weltweiten Nettoum­ satzes des Unternehmens im Geschäftsjahr vor der Entscheidung über die Verhängung des Zwangsgelds. Die Mitgliedstaaten stellen sicher, dass Zwangsgelder mit Hinblick auf Unternehmen nach Artikel 2 Absatz 1 Buchstabe b und Artikel 2 Ab­ satz 2 Buchstabe b unter Berücksichtigung des von der obersten Mut­ tergesellschaft gemeldeten konsolidierten Umsatzes berechnet werden. (5) Die Mitgliedstaaten stellen sicher, dass jegliche Beschlüsse der Aufsichtsbehörden, die Sanktionen im Zusammenhang mit Verstößen gegen die gemäß dieser Richtlinie erlassenen nationalen Rechtsvor­ schriften betreffen, veröffentlicht werden, mindestens fünf Jahre lang öffentlich zugänglich bleiben und dem gemäß Artikel 28 eingerichteten europäischen Netz der Aufsichtsbehörden übermittelt werden. Der ver­ öffentlichte Beschluss darf keine personenbezogenen Daten im Sinne von Artikel",
      "embedding_index": 75,
      "page_number": 38
    },
    {
      "chunk_id": "806eda19-7e76-41c6-b2f3-4665d100dcb4_p38_c1",
      "text": "en Rechtsvor­ schriften betreffen, veröffentlicht werden, mindestens fünf Jahre lang öffentlich zugänglich bleiben und dem gemäß Artikel 28 eingerichteten europäischen Netz der Aufsichtsbehörden übermittelt werden. Der ver­ öffentlichte Beschluss darf keine personenbezogenen Daten im Sinne von Artikel 4 Absatz 1 der Verordnung (EU) 2016/679 enthalten. Artikel 28 Europäisches Netz der Aufsichtsbehörden (1) Die Kommission richtet ein aus Vertretern der Aufsichtsbehörden bestehendes europäisches Netz der Aufsichtsbehörden ein. Das europäi­ sche Netz der Aufsichtsbehörden erleichtert die Zusammenarbeit mit den Aufsichtsbehörden und die Koordinierung und Konvergenz der Regulierungs-, Untersuchungs-, Sanktions- und Aufsichtsverfahren so­ wie den Informationsaustausch zwischen diesen Aufsichtsbehörden. Die Kommission kann Agenturen der Union mit einschlägigem Fach­ wissen in den unter diese Richtlinie fallenden Bereichen ersuchen, sich dem europäischen Netz der Aufsichtsbehörden anzuschließen.",
      "embedding_index": 76,
      "page_number": 38
    },
    {
      "chunk_id": "806eda19-7e76-41c6-b2f3-4665d100dcb4_p39_c0",
      "text": "02024L1760 — DE — 17.04.2025 — 001.001 — 39 ▼B (2) Die Mitgliedstaaten arbeiten mit dem europäischen Netz der Auf­ sichtsbehörden zusammen, um alle unter diese Richtlinie fallenden Un­ ternehmen aus Drittländern zu ermitteln, insbesondere durch die Bereit­ stellung aller erforderlichen Informationen, um beurteilen zu können, ob ein Unternehmen aus einem Drittland die in Artikel 2 festgelegten Kri­ terien erfüllt. Die Kommission richtet ein gesichertes System für den Austausch von Informationen über den in der Union erzielten Nettoum­ satz von Unternehmen im Sinne von Artikel 2 Absatz 2, die keine Zweigstelle in einem Mitgliedstaat haben oder die Zweigstellen in ver­ schiedenen Mitgliedstaaten haben, ein, über das die Mitgliedstaaten re­ gelmäßig die ihnen vorliegenden Informationen über den von solchen Unternehmen erzielten Nettoumsatz übermitteln. Die Kommission ana­ lysiert diese Informationen innerhalb eines angemessenen Zeitraums und teilt dem Mitgliedstaat, in dem das Unternehmen in dem Geschäftsjahr, das dem letzten abgeschlossenen Geschäftsjahr vorausgeht, den größten Teil seines Nettoumsatzes in der Union erzielt hat, mit, dass es sich bei dem betreffenden Unternehmen um ein Unternehmen gemäß Artikel 2 Absatz 2 handelt und somit gemäß Artikel 24 Absatz 3 die Aufsichts­ behörde des Mitgliedstaats zuständig ist. (3) Die Aufsichtsbehörden übermitteln sich gegenseitig einschlägige Informationen, gewähren einander Amtshilfe und erlassen Maßnahmen für eine wirksame Zusammenarbeit. Gegenseitige Amtshilfe umfasst die Zusammenarbeit bei der Ausübung der Befugnisse nach Artikel 25, unter anderem in Bezug auf Untersuchungen und Auskunftsersuchen. (4) Die Aufsichtsbehörden ergreifen alle geeigneten Schritte, um ei­ nem Ersuchen einer anderen Aufsichtsbehör",
      "embedding_index": 77,
      "page_number": 39
    },
    {
      "chunk_id": "806eda19-7e76-41c6-b2f3-4665d100dcb4_p39_c1",
      "text": "mtshilfe umfasst die Zusammenarbeit bei der Ausübung der Befugnisse nach Artikel 25, unter anderem in Bezug auf Untersuchungen und Auskunftsersuchen. (4) Die Aufsichtsbehörden ergreifen alle geeigneten Schritte, um ei­ nem Ersuchen einer anderen Aufsichtsbehörde unverzüglich und spätes­ tens innerhalb eines Monats nach Eingang des Ersuchens nachzukom­ men. Wenn aufgrund der Umstände des Einzelfalls erforderlich, kann die Frist auf der Grundlage einer angemessenen Begründung um höchs­ tens zwei Monate verlängert werden. Zu den genannten Schritten kann insbesondere auch die Übermittlung relevanter Informationen über die Durchführung einer Untersuchung gehören. (5) Amtshilfeersuchen enthalten alle erforderlichen Informationen, einschließlich des Zwecks und der Gründe des Ersuchens. Die Auf­ sichtsbehörden dürfen die im Rahmen eines Amtshilfeersuchens erhal­ tene Informationen ausschließlich zu dem Zweck verwenden, für den sie angefordert wurden. (6) Die ersuchte Aufsichtsbehörde informiert die ersuchende Auf­ sichtsbehörde über die Ergebnisse oder, je nach Einzelfall, über den Fortgang der Maßnahmen, die getroffen wurden, um dem Amtshilfeer­ suchen nachzukommen. (7) Aufsichtsbehörden verlangen für Tätigkeiten und Maßnahmen aufgrund eines Amtshilfeersuchens keine Gebühren. Die Aufsichtsbehörden können jedoch untereinander Regeln verein­ baren, um einander in Ausnahmefällen besondere, aufgrund der Amts­ hilfe entstandene Ausgaben zu erstatten.",
      "embedding_index": 78,
      "page_number": 39
    },
    {
      "chunk_id": "806eda19-7e76-41c6-b2f3-4665d100dcb4_p40_c0",
      "text": "02024L1760 — DE — 17.04.2025 — 001.001 — 40 ▼B (8) Die nach Artikel 24 Absatz 3 zuständige Aufsichtsbehörde unter­ richtet das europäische Netz der Aufsichtsbehörden über diesen Um­ stand und über jeden Antrag auf einen Wechsel der zuständigen Auf­ sichtsbehörde. (9) Bestehen Zweifel an der Zuständigkeitszuweisung, so werden die Informationen, auf denen diese Zuweisung gründet, dem europäischen Netz der Aufsichtsbehörden mitgeteilt, das Bemühungen um eine Lö­ sung koordinieren kann. (10) Das europäische Netz der Aufsichtsbehörden veröffentlicht a) die Beschlüsse der Aufsichtsbehörden, die Sanktionen gemäß Arti­ kel 27 Absatz 5 enthalten, und b) eine indikative Liste von Unternehmen aus Drittländern, die der vor­ liegenden Richtlinie unterliegen. Artikel 29 Zivilrechtliche Haftung von Unternehmen und Anspruch auf vollständige Entschädigung (1) Die Mitgliedstaaten stellen sicher, dass ein Unternehmen für Schaden haftbar gemacht werden kann, der einer natürlichen oder ju­ ristischen Person entstanden ist, sofern a) das Unternehmen es vorsätzlich oder fahrlässig versäumt hat, den Pflichten gemäß den Artikeln 10 und 11 nachzukommen, wenn die im Anhang aufgeführten Rechte, Verbote oder Pflichten dem Schutz der natürlichen oder juristischen Person dienen, und b) durch das Versäumnis nach Buchstabe a die nach nationalem Recht geschützten rechtlichen Interessen der natürlichen oder juristischen Person beschädigt wurden. Ein Unternehmen kann nicht haftbar gemacht werden, wenn der Scha­ den nur von seinen Geschäftspartnern in seiner Aktivitätskette ver­ ursacht wurde. (2) Wird ein Unternehmen im Einklang mit Absatz 1 haftbar ge­ macht, so hat eine natürliche oder juristische Person ein Recht auf vollständige Entschäd",
      "embedding_index": 79,
      "page_number": 40
    },
    {
      "chunk_id": "806eda19-7e76-41c6-b2f3-4665d100dcb4_p40_c1",
      "text": " nicht haftbar gemacht werden, wenn der Scha­ den nur von seinen Geschäftspartnern in seiner Aktivitätskette ver­ ursacht wurde. (2) Wird ein Unternehmen im Einklang mit Absatz 1 haftbar ge­ macht, so hat eine natürliche oder juristische Person ein Recht auf vollständige Entschädigung für den Schaden nach Maßgabe des natio­ nalen Rechts. Die vollständige Entschädigung im Rahmen dieser Richt­ linie darf nicht zu Überkompensierung führen, unabhängig davon, ob es sich dabei um Strafschadensersatz, Mehrfachentschädigung oder andere Arten von Schadensersatz handelt. (3) Die Mitgliedstaaten stellen Folgendes sicher: a) nationale Vorschriften über den Beginn, die Dauer, die Aussetzung oder die Unterbrechung von Verjährungsfristen behindern die Erhe­ bung von Schadensersatzklagen nicht unangemessen und sind in jedem Fall nicht weniger streng als die allgemeinen nationalen Re­ gelungen zur zivilrechtlichen Haftung;",
      "embedding_index": 80,
      "page_number": 40
    },
    {
      "chunk_id": "806eda19-7e76-41c6-b2f3-4665d100dcb4_p41_c0",
      "text": "02024L1760 — DE — 17.04.2025 — 001.001 — 41 ▼B die Verjährungsfristen für die Erhebung von Schadensersatzklagen nach dieser Richtlinie beträgt mindestens fünf Jahre und ist keines­ falls kürzer als die Verjährungsfrist, die in den allgemeinen nationa­ len Regelungen zur zivilrechtlichen Haftung vorgesehen ist; die Verjährungsfrist beginnt nicht, bevor der Verstoß beendet wurde und der Kläger von Folgendem Kenntnis erlangt hat oder diese Kenntnis vernünftigerweise erwartet werden kann: i) dem Verhalten und der Tatsache, dass es einen Verstoß darstellt, ii) der Tatsache, dass ihm durch den Verstoß ein Schaden entstan­ den ist, und iii) der Identität des Rechtsverletzers; b) die Verfahrenskosten sind für Kläger, die ihre Rechte geltend ma­ chen, nicht unverhältnismäßig hoch; c) Kläger können Unterlassungsmaßnahmen, auch im Rahmen von Eil­ verfahren, beantragen; dabei handelt es sich um endgültige oder vor­ läufige Unterlassungsmaßnahmen, zum Abstellen von Verstößen ge­ gen die gemäß dieser Richtlinie erlassenen Bestimmungen des na­ tionalen Rechts durch das Ergreifen einer Maßnahme oder das Ein­ stellen eines Verhaltens; d) unbeschadet der nationalen Zivilverfahrensordnungen werden an­ gemessene Bedingungen vorgesehen, unter denen ein mutmaßlich Geschädigter eine Gewerkschaft, eine nichtstaatliche Menschen­ rechts- oder Umweltorganisation oder eine sonstige Nichtregierungs­ organisation und — im Einklang mit dem nationalen Recht — na­ tionale Menschenrechtsinstitutionen mit Sitz in einem Mitgliedstaat ermächtigen kann, Klagen zur Durchsetzung der Rechte des mut­ maßlich Geschädigten zu erheben; eine Gewerkschaft oder nichtstaatliche Organisation kann nach Un­ terabsatz 1 ermächtigt werden, wenn diese",
      "embedding_index": 81,
      "page_number": 41
    },
    {
      "chunk_id": "806eda19-7e76-41c6-b2f3-4665d100dcb4_p41_c1",
      "text": "en Recht — na­ tionale Menschenrechtsinstitutionen mit Sitz in einem Mitgliedstaat ermächtigen kann, Klagen zur Durchsetzung der Rechte des mut­ maßlich Geschädigten zu erheben; eine Gewerkschaft oder nichtstaatliche Organisation kann nach Un­ terabsatz 1 ermächtigt werden, wenn diese den Anforderungen des nationalen Rechts genügt; zu diesen Anforderungen kann gehören, dass eine eigene ständige Vertretung aufrechterhalten wird und die Gewerkschaft oder nichtstaatliche Organisation im Einklang mit ihrer Satzung nicht kommerziell und nicht nur vorübergehend an der Durchsetzung der durch diese Richtlinie geschützten Rechte oder der entsprechenden Rechte im nationalen Recht beteiligt ist; e) Wenn eine Klage erhoben wird und ein Kläger eine hinreichende Begründung vorlegt, die mit zumutbarem Aufwand zugängliche Tat­ sachen und Beweismittel enthält, die ausreichen, um die Plausibilität des Schadensersatzanspruchs zu belegen, und angegeben hat, dass zusätzliche Beweismittel in der Verfügungsgewalt des Unternehmens liegen, so können die Gerichte anordnen, dass diese Beweismittel von dem Unternehmen im Einklang mit dem nationalen Verfahrens­ recht offengelegt werden;",
      "embedding_index": 82,
      "page_number": 41
    },
    {
      "chunk_id": "806eda19-7e76-41c6-b2f3-4665d100dcb4_p42_c0",
      "text": "02024L1760 — DE — 17.04.2025 — 001.001 — 42 ▼B die nationalen Gerichte beschränken die Offenlegung der geforderten Beweismittel und die Maßnahmen zur Beweissicherung auf das Maß, das erforderlich und verhältnismäßig ist, um einen Schadensersatz­ anspruch eines Klägers oder potenziellen Klägers zu stützen; bei der Feststellung, ob eine Anordnung zur Offenlegung oder Sicherung von Beweismitteln verhältnismäßig ist, prüfen die nationalen Ge­ richte, inwieweit die Klage oder die Klageerwiderung durch zugäng­ liche Tatsachen und Beweismittel gestützt wird, die den Antrag auf Offenlegung von Beweismitteln rechtfertigen; den Umfang und die Kosten der Offenlegung sowie die berechtigten Interessen aller Par­ teien, einschließlich etwaige betroffene Dritte, einschließlich zur Ver­ hinderung nicht gezielter Suchen nach Informationen, die für die Verfahrensbeteiligten wahrscheinlich nicht relevant sind; ob die of­ fenzulegenden Beweismittel vertrauliche Informationen — insbeson­ dere Dritte betreffende Informationen — enthalten und welche Vor­ kehrungen zum Schutz dieser vertraulichen Informationen bestehen. Die Mitgliedstaaten stellen sicher, dass die nationalen Gerichte be­ fugt sind, die Offenlegung von Beweismitteln, die vertrauliche In­ formationen enthalten, anzuordnen, wenn sie diese als sachdienlich für die Schadensersatzklage erachten. Die Mitgliedstaaten stellen si­ cher, dass die nationalen Gerichte bei der Anordnung der Offenle­ gung solcher Informationen über wirksame Maßnahmen für deren Schutz verfügen. (4) Unternehmen, die an Industrie- oder Multi-Stakeholder-Initiativen teilgenommen haben oder die unabhängige Überprüfung durch Dritte oder Vertragsklauseln in Anspruch nehmen, um die Erfüllung der Sorg­ faltspflichten zu unterstützen,",
      "embedding_index": 83,
      "page_number": 42
    },
    {
      "chunk_id": "806eda19-7e76-41c6-b2f3-4665d100dcb4_p42_c1",
      "text": " Maßnahmen für deren Schutz verfügen. (4) Unternehmen, die an Industrie- oder Multi-Stakeholder-Initiativen teilgenommen haben oder die unabhängige Überprüfung durch Dritte oder Vertragsklauseln in Anspruch nehmen, um die Erfüllung der Sorg­ faltspflichten zu unterstützen, können dennoch gemäß diesem Artikel haftbar gemacht werden. (5) Die zivilrechtliche Haftung eines Unternehmens aus dieser Be­ stimmung berührt nicht die zivilrechtliche Haftung ihrer Tochterunter­ nehmen oder direkter indirekter Geschäftspartner in der Aktivitätskette des Unternehmens. Wurde der Schaden von dem Unternehmen und seinem Tochterunter­ nehmen oder direkten oder indirekten Geschäftspartner gemeinsam ver­ ursacht, so haften sie gesamtschuldnerisch, unbeschadet der nationalen Rechtsvorschriften über die Voraussetzungen für eine gesamtschuldne­ rische Haftung und über Regressansprüche. (6) Die zivilrechtliche Haftung nach dieser Richtlinie schränkt die Haftung der Unternehmen gemäß den nationalen Rechtssystemen oder denen der Union nicht ein und lässt Vorschriften der Union oder der Mitgliedstaaten über die zivilrechtliche Haftung im Zusammenhang mit negativen Auswirkungen auf die Menschenrechte oder die Umwelt un­ berührt, in denen für Situationen, die nicht unter diese Richtlinie fallen, eine Haftung oder eine strengere Haftung als in der vorliegenden Richt­ linie vorgesehen ist.",
      "embedding_index": 84,
      "page_number": 42
    },
    {
      "chunk_id": "806eda19-7e76-41c6-b2f3-4665d100dcb4_p43_c0",
      "text": "02024L1760 — DE — 17.04.2025 — 001.001 — 43 ▼B (7) Die Mitgliedstaaten stellen sicher, dass die nationalen Rechtsvor­ schriften zur Umsetzung dieses Artikels zwingend Anwendung finden und Vorrang haben in Fällen, in denen das auf entsprechende Ansprü­ che anzuwendende Recht nicht das nationale Recht eines Mitgliedstaats ist. Artikel 30 Meldung von Verstößen und Schutz von Hinweisgebern Die Mitgliedstaaten treffen die erforderlichen Maßnahmen, um sicher­ zustellen, dass die Richtlinie (EU) 2019/1937 für die Meldung von Verstößen gegen die nationalen Maßnahmen zur Umsetzung dieser Richtlinie und den Schutz von Personen, die solche Verstöße melden, gilt. Artikel 31 Öffentliche Unterstützung, öffentliche Auftragsvergabe und öffentliche Konzessionen Die Mitgliedstaaten stellen sicher, dass die Einhaltung der Verpflichtun­ gen, die sich aus den Bestimmungen des nationalen Rechts zur Umset­ zung dieser Richtlinie ergeben, oder deren freiwillige Umsetzung als ein umweltrelevanter oder sozialer Aspekt gilt, den die öffentlichen Auftrag­ geber im Einklang mit den Richtlinien 2014/23/EU, 2014/24/EU und 2014/25/EU als Teil der Vergabekriterien für öffentliche Aufträge und Konzessionsverträge sowie als umweltrelevante oder soziale Bedingung berücksichtigen können, die die öffentlichen Auftraggeber im Einklang mit den genannten Richtlinien in Bezug auf die Ausführung von öffent­ lichen Aufträgen und Konzessionsverträgen festlegen können. Artikel 32 Änderung der Richtlinie (EU) 2019/1937 In Teil I Nummer E.2 des Anhangs der Richtlinie (EU) 2019/1937 wird folgende Ziffer angefügt: „vii) Richtlinie (EU) 2024/1760 des Europäischen Parlaments und des Rates vom",
      "embedding_index": 85,
      "page_number": 43
    },
    {
      "chunk_id": "806eda19-7e76-41c6-b2f3-4665d100dcb4_p43_c1",
      "text": ". Artikel 32 Änderung der Richtlinie (EU) 2019/1937 In Teil I Nummer E.2 des Anhangs der Richtlinie (EU) 2019/1937 wird folgende Ziffer angefügt: „vii) Richtlinie (EU) 2024/1760 des Europäischen Parlaments und des Rates vom 13. Mai 2024 über die Sorgfaltspflichten von Unter­ nehmen im Hinblick auf Nachhaltigkeit und zur Änderung der Richtlinie (EU) 2019/1937 und Verordnung (EU) 2023/2859 (ABl. L, 2024/1760, 5.7.2024, ELI: http://data.europa.eu/eli/dir/ 2024/1760/oj).“ Artikel 33 Änderung der Verordnung (EU) 2023/2859 In Teil B des Anhangs der Verordnung (EU) 2023/2859 wird folgende Ziffer angefügt: „17. Richtlinie (EU) 2024/1760 des Europäischen Parlaments und des Rates vom 13. Mai 2024 über die Sorgfaltspflichten von Unter­ nehmen im Hinblick auf Nachhaltigkeit und zur Änderung der Richtlinie (EU) 2019/1937 und Verordnung (EU) 2023/2859 (ABl. L, 2024/1760, 5.7.2024, ELI: http://data.europa.eu/eli/dir/ 2024/1760/oj).“",
      "embedding_index": 86,
      "page_number": 43
    },
    {
      "chunk_id": "806eda19-7e76-41c6-b2f3-4665d100dcb4_p44_c0",
      "text": "02024L1760 — DE — 17.04.2025 — 001.001 — 44 ▼B Artikel 34 Ausübung der Befugnisübertragung (1) Die Befugnis zum Erlass delegierter Rechtsakte wird der Kom­ mission unter den in diesem Artikel festgelegten Bedingungen übertra­ gen. (2) Die Befugnis zum Erlass delegierter Rechtsakte gemäß Artikel 3 Absatz 2 und Artikel 16 wird der Kommission auf unbestimmte Zeit ab dem 25. Juli 2024 übertragen. (3) Die Befugnisübertragung gemäß Artikel 3 Absatz 2 und Arti­ kel 16 kann vom Europäischen Parlament oder vom Rat jederzeit wi­ derrufen werden. Der Beschluss über den Widerruf beendet die Über­ tragung der in diesem Beschluss angegebenen Befugnis. Er wird am Tag nach seiner Veröffentlichung im Amtsblatt der Europäischen Union oder zu einem im Beschluss über den Widerruf angegebenen späteren Zeitpunkt wirksam. Die Gültigkeit von delegierten Rechtsakten, die bereits in Kraft sind, wird von dem Beschluss über den Widerruf nicht berührt. (4) Vor dem Erlass eines delegierten Rechtsakts konsultiert die Kom­ mission die von den einzelnen Mitgliedstaaten benannten Sachverstän­ digen im Einklang mit den in der Interinstitutionellen Vereinbarung vom 13. April 2016 über bessere Rechtsetzung enthaltenen Grundsätzen. (5) Sobald die Kommission einen delegierten Rechtsakt erlässt, über­ mittelt sie ihn gleichzeitig dem Europäischen Parlament und dem Rat. (6) Ein delegierter Rechtsakt, der gemäß Artikel 3 Absatz 2 oder Artikel 16 erlassen wurde, tritt nur in Kraft, wenn weder das Europäi­ sche Parlament noch der Rat innerhalb einer Frist von zwei Monaten nach Übermittlung dieses Rechtsakts an das Europäische Parlament und den Rat Einwände erhoben haben oder wenn vor Ablauf dieser Frist das Europäische Parlament und der Rat beide der Kommission mitgeteilt haben, dass sie keine Ein",
      "embedding_index": 87,
      "page_number": 44
    },
    {
      "chunk_id": "806eda19-7e76-41c6-b2f3-4665d100dcb4_p44_c1",
      "text": " weder das Europäi­ sche Parlament noch der Rat innerhalb einer Frist von zwei Monaten nach Übermittlung dieses Rechtsakts an das Europäische Parlament und den Rat Einwände erhoben haben oder wenn vor Ablauf dieser Frist das Europäische Parlament und der Rat beide der Kommission mitgeteilt haben, dass sie keine Einwände erheben werden. Auf Initiative des Europäischen Parlaments oder des Rates wird diese Frist um zwei Mo­ nate verlängert. Artikel 35 Ausschussverfahren (1) Die Kommission wird von einem Ausschuss unterstützt. Dieser Ausschuss ist ein Ausschuss im Sinne der Verordnung (EU) Nr. 182/2011 des Europäischen Parlaments und des Rates (1 8 ). (2) Wird auf diesen Absatz Bezug genommen, so gilt Artikel 4 der Verordnung (EU) Nr. 182/2011. Artikel 36 Überprüfung und Berichterstattung (1) Die Kommission legt dem Europäischen Parlament und dem Rat einen Bericht dazu vor, ob zusätzliche, auf beaufsichtigte Finanzunter­ nehmen zugeschnittene Sorgfaltspflichten im Bereich der Nachhaltigkeit in Bezug auf die Erbringung von Finanzdienstleistungen und Anlage­ tätigkeiten notwendig sind, und zeigt die Optionen für solche Sorgfalts­ pflichten und ihre Auswirkungen im Einklang mit den Zielen dieser Richtlinie auf. (1 8 ) Verordnung (EU) Nr. 182/2011 des Europäischen Parlaments und des Rates vom 16. Februar 2011 zur Festlegung der allgemeinen Regeln und Grund­ sätze, nach denen die Mitgliedstaaten die Wahrnehmung der Durchführungs­ befugnisse durch die Kommission kontrollieren (ABl. L 55 vom 28.2.2011, S. 13).",
      "embedding_index": 88,
      "page_number": 44
    },
    {
      "chunk_id": "806eda19-7e76-41c6-b2f3-4665d100dcb4_p45_c0",
      "text": "02024L1760 — DE — 17.04.2025 — 001.001 — 45 ▼B In dem Bericht werden andere Gesetzgebungsakte der Union, die für beaufsichtigte Finanzunternehmen gelten, berücksichtigt. Er wird zum frühestmöglichen Zeitpunkt nach dem 25. Juli 2024, spätestens jedoch zum 26. Juli 2026, veröffentlicht. Dem Bericht wird gegebenenfalls ein Gesetzgebungsvorschlag beigefügt. (2) Die Kommission legt dem Europäischen Parlament und dem Rat bis zum 26. Juli 2030 und danach alle drei Jahre einen Bericht über die Umsetzung dieser Richtlinie und deren Wirksamkeit bezüglich der Erreichung der darin festgelegten Ziele — insbesondere bei der Bekämpfung negativer Auswirkungen — vor. Dem Bericht wird gege­ benenfalls ein Gesetzgebungsvorschlag beigefügt. In dem ersten Bericht wird unter anderem Folgendes bewertet: a) die Auswirkungen dieser Richtlinie auf KMU, zusammen mit einer Bewertung der Wirksamkeit der verschiedenen Maßnahmen und In­ strumente zur Unterstützung der KMU durch die Kommission und die Mitgliedstaaten; b) der Geltungsbereich dieser Richtlinie hinsichtlich der unter diese Richtlinie fallenden Unternehmen, ob durch ihn sichergestellt wird, dass diese Richtlinie im Lichte ihrer Ziele wirksam ist, gleiche Wett­ bewerbsbedingungen zwischen den erfassten Unternehmen herrschen und Unternehmen die Anwendung dieser Richtlinie nicht umgehen können, einschließlich der Fragen, — ob Artikel 3 Absatz 1 Buchstabe a dahingehend überarbeitet werden muss, dass auch Unternehmen, die als eine andere Rechtsform als die in Anhang I oder Anhang II der Richtlinie 2013/34/EU aufgeführten Rechtsformen gegründet wurden, von dieser Richtlinie erfasst werden; — ob Geschäftsmodelle oder Formen der wirtschaftlichen Zusam­ menarbeit mit Drittunternehmen, die nicht unter Artikel 2 fallen, in den Geltungsbereich dieser Richtlin",
      "embedding_index": 89,
      "page_number": 45
    },
    {
      "chunk_id": "806eda19-7e76-41c6-b2f3-4665d100dcb4_p45_c1",
      "text": " II der Richtlinie 2013/34/EU aufgeführten Rechtsformen gegründet wurden, von dieser Richtlinie erfasst werden; — ob Geschäftsmodelle oder Formen der wirtschaftlichen Zusam­ menarbeit mit Drittunternehmen, die nicht unter Artikel 2 fallen, in den Geltungsbereich dieser Richtlinie einbezogen werden müs­ sen; — ob die in Artikel 2 festgelegten Schwellenwerte für die Beschäf­ tigtenzahl und den Nettoumsatz überarbeitet werden müssen und ob in Sektoren mit hohem Risiko ein sektorspezifischer Ansatz eingeführt werden muss; — ob das in Artikel 2 Absatz 2 festgelegte Kriterium des in der Union erzielten Nettoumsatzes überarbeitet werden muss; c) ob die Definition des Begriffs „Aktivitätskette“ überarbeitet werden muss; d) ob der Anhang geändert werden muss, auch vor dem Hintergrund internationaler Entwicklungen, und ob er ausgeweitet werden sollte, um zusätzliche negative Auswirkungen zu umfassen, insbesondere negative Auswirkungen auf die verantwortungsvolle Staatsführung; e) ob die in dieser Richtlinie vorgesehenen Vorschriften zur Bekämp­ fung des Klimawandels, insbesondere in Bezug auf die Gestaltung von Übergangsplänen zur Eindämmung des Klimawandels, deren Annahme und die Umsetzung dieser Pläne durch die Unternehmen, sowie die Befugnisse der Aufsichtsbehörden im Zusammenhang mit diesen Vorschriften überarbeitet werden müssen;",
      "embedding_index": 90,
      "page_number": 45
    },
    {
      "chunk_id": "806eda19-7e76-41c6-b2f3-4665d100dcb4_p46_c0",
      "text": "02024L1760 — DE — 17.04.2025 — 001.001 — 46 ▼B f) die Wirksamkeit der auf nationaler Ebene eingerichteten Durchset­ zungsmechanismen, der Sanktionen und der Vorschriften über die zivilrechtliche Haftung; g) ob Änderungen des in dieser Richtlinie vorgesehenen Harmonisie­ rungsgrads erforderlich sind, um gleiche Wettbewerbsbedingungen für Unternehmen auf dem Binnenmarkt sicherzustellen, auch in Be­ zug auf die Annäherung und Abweichung zwischen nationalen Rechtsvorschriften zur Umsetzung dieser Richtlinie. Artikel 37 Umsetzung ▼M1 (1) Die Mitgliedstaaten erlassen und veröffentlichen spätestens am 26. Juli 2027 die Rechts- und Verwaltungsvorschriften, die erforderlich sind, um dieser Richtlinie nachzukommen. Sie teilen der Kommission unverzüglich den Wortlaut dieser Vorschriften mit. Sie wenden diese Maßnahmen ab dem a) 26. Juli 2028 auf in Artikel 2 Absatz 1 Buchstaben a und b genannte Unternehmen an, die nach den Rechtsvorschriften des Mitgliedstaats gegründet wurden und im letzten abgeschlossenen Geschäftsjahr vor dem 26. Juli 2028, für das ein Jahresabschluss angenommen wurde oder hätte angenommen werden müssen, im Durchschnitt mehr als 3 000 Beschäftigte hatten und einen weltweiten Nettoumsatz von mehr als 900 000 000 EUR erzielt haben, mit Ausnahme der Maß­ nahmen, die erforderlich sind, um Artikel 16 nachzukommen; diese wenden die Mitgliedstaaten auf die genannten Unternehmen für am oder nach dem 1. Januar 2029 beginnende Geschäftsjahre an; b) 26. Juli 2028 auf in Artikel 2 Absatz 2 Buchstaben a und b genannte Unternehmen an, die nach den Rechtsvorschriften eines Drittlandes gegründet wurden und im Geschäftsjahr vor dem letzten abgeschlos",
      "embedding_index": 91,
      "page_number": 46
    },
    {
      "chunk_id": "806eda19-7e76-41c6-b2f3-4665d100dcb4_p46_c1",
      "text": " 1. Januar 2029 beginnende Geschäftsjahre an; b) 26. Juli 2028 auf in Artikel 2 Absatz 2 Buchstaben a und b genannte Unternehmen an, die nach den Rechtsvorschriften eines Drittlandes gegründet wurden und im Geschäftsjahr vor dem letzten abgeschlos­ senen Geschäftsjahr vor dem 26. Juli 2028 einen Nettoumsatz von mehr als 900 000 000 EUR in der Union erzielt haben, mit Aus­ nahme der Maßnahmen, die erforderlich sind, um Artikel 16 nach­ zukommen; diese wenden die Mitgliedstaaten auf die genannten Un­ ternehmen für am oder nach dem 1. Januar 2029 beginnende Ge­ schäftsjahre an; c) 26. Juli 2029 auf alle anderen in Artikel 2 Absatz 1 Buchstaben a und b und in Artikel 2 Absatz 2 Buchstaben a und b genannten Unter­ nehmen sowie in Artikel 2 Absatz 1 Buchstabe c und in Artikel 2 Absatz 2 Buchstabe c genannten Unternehmen an, mit Ausnahme der Maßnahmen, die erforderlich sind, um Artikel 16 nachzukom­ men; diese wenden die Mitgliedstaaten auf die genannten Unterneh­ men für am oder nach dem 1. Januar 2030 beginnende Geschäfts­ jahre an.",
      "embedding_index": 92,
      "page_number": 46
    },
    {
      "chunk_id": "806eda19-7e76-41c6-b2f3-4665d100dcb4_p47_c0",
      "text": "02024L1760 — DE — 17.04.2025 — 001.001 — 47 ▼B Bei Erlass dieser Vorschriften nehmen die Mitgliedstaaten in den Vor­ schriften selbst oder durch einen Hinweis bei der amtlichen Veröffent­ lichung auf die vorliegende Richtlinie Bezug. Die Mitgliedstaaten regeln die Einzelheiten dieser Bezugnahme. (2) Die Mitgliedstaaten teilen der Kommission den Wortlaut der wichtigsten nationalen Vorschriften mit, die sie auf dem unter diese Richtlinie fallenden Gebiet erlassen. Artikel 38 Inkrafttreten Diese Richtlinie tritt am zwanzigsten Tag nach ihrer Veröffentlichung im Amtsblatt der Europäischen Union in Kraft. Artikel 39 Adressaten Diese Richtlinie ist an die Mitgliedstaaten gerichtet.",
      "embedding_index": 93,
      "page_number": 47
    },
    {
      "chunk_id": "806eda19-7e76-41c6-b2f3-4665d100dcb4_p48_c0",
      "text": "02024L1760 — DE — 17.04.2025 — 001.001 — 48 ▼B ANHANG Teil I 1. IN INTERNATIONALEN MENSCHENRECHTSINSTRUMENTEN ENTHALTENE RECHTE UND VERBOTE 1. das Recht auf Leben in der Auslegung nach Artikel 6 Absatz 1 des Interna­ tionalen Pakts über bürgerliche und politische Rechte; Die missbräuchliche Nutzung dieses Rechts schließt unter anderem das private oder öffentliche Sicherheitspersonal zum Schutz der Ressourcen, der Einrichtungen oder des Personals des Unternehmens ein, das aufgrund mangelnder Anweisungen oder Kontrolle durch das Unternehmen den Tod einer Person verursacht; 2. das Verbot von Folter, grausamer, unmenschlicher oder erniedrigender Be­ handlung in der Auslegung nach Artikel 7 des Internationalen Pakts über bürgerliche und politische Rechte. dies schließt unter anderem das private oder öffentliche Sicherheitspersonal zum Schutz der Ressourcen, der Einrich­ tungen oder des Personals des Unternehmens ein, das aufgrund mangelnder Anweisungen oder Kontrolle durch das Unternehmen eine Person der Folter oder grausamer, unmenschlicher oder erniedrigender Behandlung aussetzt; 3. das Recht auf Freiheit und Sicherheit in der Auslegung nach Artikel 9 Ab­ satz 1 des Internationalen Pakts über bürgerliche und politische Rechte; 4. das Verbot willkürlicher oder rechtswidriger Eingriffe in das Privatleben, die Familie, die Wohnung oder den Schriftverkehr einer Person und rechtswid­ riger Beeinträchtigungen ihrer Ehre oder ihres Rufes in der Auslegung nach Artikel 17 des Internationalen Pakts über bürgerliche und politische Rechte; 5. das Verbot der Beeinträchtigung der Gedanken-, Gewissens- und Religions­ freiheit in der Auslegung nach Artikel 18 des Internationalen Pakts über bürgerliche und politische Rechte; 6. das Recht auf gerechte und günstige Arbeitsbedingungen, einschließlich ei­ nes gerechten und",
      "embedding_index": 94,
      "page_number": 48
    },
    {
      "chunk_id": "806eda19-7e76-41c6-b2f3-4665d100dcb4_p48_c1",
      "text": "; 5. das Verbot der Beeinträchtigung der Gedanken-, Gewissens- und Religions­ freiheit in der Auslegung nach Artikel 18 des Internationalen Pakts über bürgerliche und politische Rechte; 6. das Recht auf gerechte und günstige Arbeitsbedingungen, einschließlich ei­ nes gerechten und eines angemessenen existenzsichernden Lohns für Be­ schäftigte und eines angemessenen existenzsichernden Einkommens für Selbstständige und Kleinlandwirte, den bzw. das sie durch ihre Arbeit und Produktion verdienen, angemessener Lebensstandards, sicherer und gesunder Arbeitsbedingungen und einer angemessenen Begrenzung der Arbeitszeit, in der Auslegung nach Artikel 7 und 11 des Internationalen Pakts über wirt­ schaftliche, soziale und kulturelle Rechte; 7. das Verbot, den Zugang der Beschäftigten zu angemessener Unterbringung zu beschränken, wenn die Arbeitskräfte in einer vom Unternehmen bereit­ gestellten Unterkunft untergebracht sind, und den Zugang der Beschäftigten zu angemessener Ernährung, Bekleidung sowie Wasser- und Sanitärversor­ gung am Arbeitsplatz zu beschränken, in der Auslegung nach Artikel 11 des Internationalen Pakts über wirtschaftliche, soziale und kulturelle Rechte; 8. das Recht des Kindes auf das erreichbare Höchstmaß an Gesundheit in der Auslegung nach Artikel 24 des Übereinkommens über die Rechte des Kin­ des; das Recht auf Bildung in der Auslegung nach Artikel 28 des Über­ einkommens über die Rechte des Kindes; das Recht auf einen angemessenen Lebensstandard in der Auslegung nach Artikel 27 des Übereinkommens über die Rechte des Kindes; das Recht des Kindes, vor wirtschaftlicher Ausbeu­ tung geschützt und nicht zu einer Arbeit herangezogen zu werden, die Ge­ fahren mit sich bringen, die Erziehung des Kindes behindern oder die Ge­ sundheit des Kindes oder seine körperliche, geistige, seel",
      "embedding_index": 95,
      "page_number": 48
    },
    {
      "chunk_id": "806eda19-7e76-41c6-b2f3-4665d100dcb4_p48_c2",
      "text": "inkommens über die Rechte des Kindes; das Recht des Kindes, vor wirtschaftlicher Ausbeu­ tung geschützt und nicht zu einer Arbeit herangezogen zu werden, die Ge­ fahren mit sich bringen, die Erziehung des Kindes behindern oder die Ge­ sundheit des Kindes oder seine körperliche, geistige, seelische, sittliche oder soziale Entwicklung schädigen könnte, in der Auslegung nach Artikel 32 des Übereinkommens über die Rechte des Kindes; das Recht des Kindes auf Schutz vor allen Formen sexueller Ausbeutung und sexuellen Missbrauchs sowie auf Schutz vor Entführung, Verkauf oder rechtswidriger Verbringung an einen anderen Ort innerhalb oder außerhalb ihres Landes zum Zwecke der Ausbeutung, in der Auslegung nach den Artikeln 34 und 35 des Überein­ kommens über die Rechte des Kindes;",
      "embedding_index": 96,
      "page_number": 48
    },
    {
      "chunk_id": "806eda19-7e76-41c6-b2f3-4665d100dcb4_p49_c0",
      "text": "02024L1760 — DE — 17.04.2025 — 001.001 — 49 ▼B 9. das Verbot der Beschäftigung von Kindern vor Erreichung des Alters, an dem die Schulpflicht endet, und das auf keinen Fall unter 15 Jahren liegen darf, ausgenommen dort, wo das Recht des Beschäftigungsorts dies im Ein­ klang mit Artikel 2 Absatz 4 des Übereinkommens der Internationalen Ar­ beitsorganisation über das Mindestalter für die Zulassung zur Beschäftigung von 1973 (Nr. 138) vorsieht, in der Auslegung nach den Artikeln 4 bis 8 des Übereinkommens der Internationalen Arbeitsorganisation über das Mindest­ alter für die Zulassung zur Beschäftigung von 1973 (Nr. 138); 10. das Verbot der schlimmsten Formen der Kinderarbeit (Personen unter 18 Jah­ ren), in der Auslegung nach Artikel 3 des Übereinkommens der Interna­ tionalen Arbeitsorganisation zur Beseitigung der schlimmsten Formen der Kinderarbeit von 1999 (Nr. 182). Unter anderem gilt es, Folgendes zu be­ achten: a) alle Formen der Sklaverei oder alle sklavereiähnlichen Praktiken wie den Verkauf von Kindern und den Kinderhandel, Schuldknechtschaft und Leibeigenschaft sowie Zwangs- oder Pflichtarbeit, einschließlich der Zwangs- oder Pflichtrekrutierung von Kindern für den Einsatz in bewaff­ neten Konflikten; b) das Heranziehen, Vermitteln oder Anbieten eines Kindes zur Prostitution, zur Herstellung von Pornografie oder zu pornografischen Darbietungen; c) das Heranziehen, Vermitteln oder Anbieten eines Kindes zu unerlaubten Tätigkeiten, insbesondere zur Gewinnung von oder zum Handel mit Dro­ gen, und d) Arbeit, die ihrer Natur nach oder aufgrund der Umstände, unter denen sie verrichtet wird, voraussichtlich für die Gesundheit, die Sicherheit oder die Sittlichkeit von Kindern schädlich ist; 11. das Ver",
      "embedding_index": 97,
      "page_number": 49
    },
    {
      "chunk_id": "806eda19-7e76-41c6-b2f3-4665d100dcb4_p49_c1",
      "text": "ubten Tätigkeiten, insbesondere zur Gewinnung von oder zum Handel mit Dro­ gen, und d) Arbeit, die ihrer Natur nach oder aufgrund der Umstände, unter denen sie verrichtet wird, voraussichtlich für die Gesundheit, die Sicherheit oder die Sittlichkeit von Kindern schädlich ist; 11. das Verbot der Zwangs- oder Pflichtarbeit, d. h. jede Art von Arbeit oder Dienstleistung, die von einer Person unter Androhung irgendeiner Strafe verlangt wird und für die sie sich nicht freiwillig zur Verfügung gestellt hat, beispielsweise infolge von Schuldknechtschaft oder Menschenhandel, in der Auslegung nach Artikel 2 Absatz 1 des Übereinkommens der Interna­ tionalen Arbeitsorganisation über Zwangsarbeit von 1930 (Nr. 29). Unter Zwangs- oder Pflichtarbeit sind keine Arbeiten oder Dienstleistungen zu verstehen, die im Einklang mit Artikel 2 Absatz 2 des Übereinkommens der Internationalen Arbeitsorganisation über Zwangsarbeit von 1930 (Nr. 29) oder mit Artikel 8 Absatz 3 Buchstaben b und c des Internationalen Pakts über bürgerliche und politische Rechte stehen; 12. das Verbot aller Formen der Sklaverei und des Sklavenhandels, einschließ­ lich sklavereiähnlicher Praktiken, Leibeigenschaft oder anderer Formen der Beherrschung oder Unterdrückung am Arbeitsplatz, wie extreme wirtschaft­ liche oder sexuelle Ausbeutung und Erniedrigung oder Menschenhandel in der Auslegung nach Artikel 8 des Internationalen Pakts über bürgerliche und politische Rechte; 13. das Recht auf Vereinigungsfreiheit, Versammlungsfreiheit, das Vereinigungs­ recht und das Recht zu Kollektivverhandlungen in der Auslegung nach den Artikeln 21 und 22 des Internationalen Pakts über bürgerliche und politische Rechte, nach Artikel 8 des Internationalen Pakts über wirtschaftliche, soziale und kulturelle Rechte, dem Übereinkommen der Internationalen Arbeitsorga­ nisation über die Verein",
      "embedding_index": 98,
      "page_number": 49
    },
    {
      "chunk_id": "806eda19-7e76-41c6-b2f3-4665d100dcb4_p49_c2",
      "text": " Kollektivverhandlungen in der Auslegung nach den Artikeln 21 und 22 des Internationalen Pakts über bürgerliche und politische Rechte, nach Artikel 8 des Internationalen Pakts über wirtschaftliche, soziale und kulturelle Rechte, dem Übereinkommen der Internationalen Arbeitsorga­ nisation über die Vereinigungsfreiheit und den Schutz des Vereinigungs­ rechts von 1948 (Nr. 87) und dem Übereinkommen der Internationalen Ar­ beitsorganisation über die Anwendung der Grundsätze des Vereinigungs­ rechts und des Rechtes zu Kollektivverhandlungen von 1949 (Nr. 98). Diese Rechte sind unter anderem die Folgenden: a) Arbeitnehmern steht es frei, Gewerkschaften zu bilden oder ihnen beizutreten;",
      "embedding_index": 99,
      "page_number": 49
    },
    {
      "chunk_id": "806eda19-7e76-41c6-b2f3-4665d100dcb4_p50_c0",
      "text": "02024L1760 — DE — 17.04.2025 — 001.001 — 50 ▼B b) die Bildung, der Beitritt zu und die Mitgliedschaft in einer Gewerkschaft dürfen nicht als Grund für ungerechtfertigte Diskriminierung oder Ver­ geltungsmaßnahmen herangezogen werden; c) den Gewerkschaften steht es frei, im Einklang mit ihren Verfassungen und Regeln ohne Einmischung der Behörden tätig zu werden, und d) das Streikrecht und das Recht zu Kollektivverhandlungen; 14. das Verbot der Ungleichbehandlung in der Beschäftigung, es sei denn, dies ist durch die Erfordernisse der Beschäftigung in der Auslegung nach den Artikeln 2 und 3 des Übereinkommens der Internationalen Arbeitsorganisa­ tion über die Gleichheit des Entgelts von 1951 (Nr. 100), den Artikeln 1 und 2 des Übereinkommens der Internationalen Arbeitsorganisation über die Dis­ kriminierung in Beschäftigung und Beruf von 1958 (Nr. 111) und Artikel 7 des Internationalen Pakts über wirtschaftliche, soziale und kulturelle Rechte gerechtfertigt. Dies umfasst insbesondere a) die Zahlung eines ungleichen Entgelts für gleichwertige Arbeit und b) die Diskriminierung aus Gründen der nationalen Abstammung oder der sozialen Herkunft, der Rasse, der Hautfarbe, des Geschlechts, des Glau­ bensbekenntnisses oder der politischen Meinung; 15. das Verbot, messbare Umweltschädigungen wie schädliche Bodenverände­ rung, Wasser- oder Luftverschmutzung, schädliche Emissionen, übermäßigen Wasserverbrauch, Landschädigung oder andere Auswirkungen auf natürliche Ressourcen wie Entwaldung zu verursachen, die a) die natürlichen Grundlagen für die Erhaltung und Erzeugung von Lebens­ mitteln maßgeblich beeinträchtigen; b) einer Person den Zugang zu sicherem und sauberem Trinkwasser ver",
      "embedding_index": 100,
      "page_number": 50
    },
    {
      "chunk_id": "806eda19-7e76-41c6-b2f3-4665d100dcb4_p50_c1",
      "text": ", Landschädigung oder andere Auswirkungen auf natürliche Ressourcen wie Entwaldung zu verursachen, die a) die natürlichen Grundlagen für die Erhaltung und Erzeugung von Lebens­ mitteln maßgeblich beeinträchtigen; b) einer Person den Zugang zu sicherem und sauberem Trinkwasser verwehren; c) den Zugang zu sanitären Einrichtungen für eine Person erschweren oder solche Einrichtungen zerstören; d) die Gesundheit, Sicherheit, normale Nutzung von Land oder rechtmäßig erworbenem Eigentum einer Person beeinträchtigen; e) die Ökosystemleistungen, durch die ein Ökosystem direkt oder indirekt zum Wohlergehen der Menschen beiträgt, erheblich beeinträchtigen; in der Auslegung nach Artikel 6 Absatz 1 des Internationalen Pakts über bürgerliche und politische Rechte sowie den Artikeln 11 und 12 des Interna­ tionalen Pakts über wirtschaftliche, soziale und kulturelle Rechte; 16. Das Recht von Einzelpersonen, Gruppierungen und Gemeinschaften auf Land und Ressourcen sowie darauf, nicht ihrer Existenzmittel beraubt zu werden, was das Verbot der widerrechtlichen Vertreibung oder der wider­ rechtlichen Inbesitznahme von Land, Wäldern und Gewässern beim Erwerb, bei der Entwicklung oder bei einer anderweitigen Nutzung von Land, Wäl­ dern und Gewässern (einschließlich durch Entwaldung), deren Nutzung die Lebensgrundlage einer Person in der Auslegung nach Artikel 1 und Arti­ kel 27 des Internationalen Pakts über bürgerliche und politische Rechte sowie Artikel 1, 2 und 11 des Internationalen Pakts über wirtschaftliche, soziale und kulturelle Rechte sichert, umfasst.",
      "embedding_index": 101,
      "page_number": 50
    },
    {
      "chunk_id": "806eda19-7e76-41c6-b2f3-4665d100dcb4_p51_c0",
      "text": "02024L1760 — DE — 17.04.2025 — 001.001 — 51 ▼B 2. INSTRUMENTE ZU MENSCHENRECHTEN UND GRUNDFREIHEI­ TEN — Internationaler Pakt über bürgerliche und politische Rechte — Internationaler Pakt über wirtschaftliche, soziale und kulturelle Rechte — Übereinkommen über die Rechte des Kindes — Kern-/Grundübereinkommen der Internationalen Arbeitsorganisation: — Übereinkommen über die Vereinigungsfreiheit und den Schutz des Vereini­ gungsrechts, 1948 (Nr. 87); — Übereinkommen über das Vereinigungsrecht und das Recht zu Kollektivver­ handlungen, 1949 (Nr. 98), — Übereinkommen über Zwangsarbeit, 1930 (Nr. 29) und das Protokoll von 2014 zum Übereinkommen über Zwangsarbeit; — Übereinkommen über die Abschaffung der Zwangsarbeit, 1957 (Nr. 105); — Übereinkommen über das Mindestalter, 1973 (Nr. 138); — Übereinkommen über die schlimmsten Formen der Kinderarbeit, 1999 (Nr. 182); — Übereinkommen über die Gleichheit des Entgelts, 1951 (Nr. 100); — Übereinkommen über die Diskriminierung in Beschäftigung und Beruf, 1958 (Nr. 111); Teil II In Instrumenten im Bereich der Umwelt enthaltene Verbote und Verpflichtungen 1. Die Verpflichtung, negative Auswirkungen auf die biologische Vielfalt zu vermeiden oder zu minimieren, in der Auslegung nach Artikel 10 Buch­ stabe b des Übereinkommens von 1992 über die biologische Vielfalt und des in dem betreffenden Hoheitsgebiet anwendbaren Rechts, einschließlich der Verpflichtungen des Protokolls von Cartagena über die Entwicklung, Handhabung, Beförderung, Nutzung, Weitergabe und Freisetzung lebender veränderter Organismen und des Protokolls von Nagoya vom 12. Oktober 2014 über",
      "embedding_index": 102,
      "page_number": 51
    },
    {
      "chunk_id": "806eda19-7e76-41c6-b2f3-4665d100dcb4_p51_c1",
      "text": " in dem betreffenden Hoheitsgebiet anwendbaren Rechts, einschließlich der Verpflichtungen des Protokolls von Cartagena über die Entwicklung, Handhabung, Beförderung, Nutzung, Weitergabe und Freisetzung lebender veränderter Organismen und des Protokolls von Nagoya vom 12. Oktober 2014 über den Zugang zu genetischen Ressourcen und die ausgewogene und gerechte Aufteilung der sich aus ihrer Nutzung ergebenden Vorteile zum Übereinkommen über die biologische Vielfalt. 2. das Verbot der Einfuhr, Ausfuhr, Wiederausfuhr oder das Einbringen aus dem Meer von Exemplaren einer in den Anhängen I bis III des Überein­ kommens über den internationalen Handel mit gefährdeten Arten frei leben­ der Tiere und Pflanzen (CITES) vom 3. März 1973 aufgeführten Art ohne Genehmigung in der Auslegung nach den Artikeln III, IV und V des Über­ einkommens; 3. das Verbot der Herstellung, Einfuhr und Ausfuhr von mit Quecksilber ver­ setzten Produkten, die in Anlage A Teil I des Übereinkommens von Mina­ mata über Quecksilber vom 10. Oktober 2013 (Übereinkommen von Mina­ mata) aufgeführt sind, in der Auslegung nach Artikel 4 Absatz 1 des Über­ einkommens; 4. das Verbot der Verwendung von Quecksilber oder Quecksilberverbindungen in den in Anlage B Teil I des Übereinkommens von Minamata aufgeführten Herstellungsprozessen nach dem im Übereinkommen für die jeweiligen Pro­ zesse festgelegten Ausstiegsdatum in der Auslegung nach Artikel 5 Absatz 2 des Übereinkommens;",
      "embedding_index": 103,
      "page_number": 51
    },
    {
      "chunk_id": "806eda19-7e76-41c6-b2f3-4665d100dcb4_p52_c0",
      "text": "02024L1760 — DE — 17.04.2025 — 001.001 — 52 ▼B 5. das Verbot der unrechtmäßigen Behandlung von Quecksilberabfällen in der Auslegung nach Artikel 11 Absatz 3 des Übereinkommens von Minamata und Artikel 13 der Verordnung (EU) 2017/852 des Europäischen Parlaments und des Rates (1 ) ; 6. das Verbot der Produktion und Verwendung von Chemikalien, die in An­ lage A zum Stockholmer Übereinkommen vom 22. Mai 2001 über persis­ tente organische Schadstoffe (POP-Übereinkommen) aufgeführt sind, in der Auslegung nach Artikel 3 Absatz 1 Buchstabe a Ziffer i des Übereinkom­ mens und der Verordnung (EU) 2019/1021 des Europäischen Parlaments und des Rates (2 ); 7. das Verbot der unrechtmäßigen Handhabung, Sammlung, Lagerung und Ent­ sorgung von Abfällen in der Auslegung nach Artikel 6 Absatz 1 Buchstabe d Ziffern i und ii des POP-Übereinkommens und Artikel 7 der Verord­ nung (EU) 2019/1021; 8. das Verbot der Einfuhr oder Ausfuhr von Chemikalien, die in Anlage III zum Rotterdamer Übereinkommen über das Verfahren der vorherigen Zu­ stimmung nach Inkenntnissetzung für bestimmte gefährliche Chemikalien sowie Pflanzenschutz- und Schädlingsbekämpfungsmittel im internationalen Handel (UNEP/FAO) vom 10. September 1998 aufgeführt sind, in der Aus­ legung nach Artikel 10 Absatz 1, Artikel 11 Absatz 1 Buchstabe b und Artikel 11 Absatz 2 des Übereinkommens und entsprechend den Angaben der einführenden oder ausführenden Vertragspartei des Übereinkommens im Einklang mit dem Verfahren der vorherigen Zustimmung nach Inkenntnis­ setzung (PIC-Verfahren); 9. das Verbot",
      "embedding_index": 104,
      "page_number": 52
    },
    {
      "chunk_id": "806eda19-7e76-41c6-b2f3-4665d100dcb4_p52_c1",
      "text": " Buchstabe b und Artikel 11 Absatz 2 des Übereinkommens und entsprechend den Angaben der einführenden oder ausführenden Vertragspartei des Übereinkommens im Einklang mit dem Verfahren der vorherigen Zustimmung nach Inkenntnis­ setzung (PIC-Verfahren); 9. das Verbot der unrechtmäßigen Produktion, des unrechtmäßigen Verbrauchs sowie der unrechtmäßigen Einfuhr und Ausfuhr geregelter Stoffe, die in den Anlagen A, B, C und E des der Wiener Konvention zum Schutz der Ozon­ schicht beigefügten Montrealer Protokolls über Stoffe, die zu einem Abbau der Ozonschicht führen, aufgeführt sind, in der Auslegung nach Artikel 4b des Montrealer Protokolls und den Genehmigungsvorschriften des in dem betreffenden Hoheitsgebiet anwendbaren Rechts; 10. das Verbot der Ausfuhr gefährlicher oder anderer Abfälle in der Auslegung nach Artikel 1 Absätze 1 und 2 des Basler Übereinkommens über die Kon­ trolle der grenzüberschreitenden Verbringung gefährlicher Abfälle und ihrer Entsorgung vom 22. März 1989 (Basler Übereinkommen) und der Verord­ nung (EG) Nr. 1013/2006 des Europäischen Parlaments und des Rates (3 ) : a) in eine Vertragspartei des Übereinkommens, die die Einfuhr solcher ge­ fährlicher und anderer Abfälle verboten hat, in der Auslegung nach Ar­ tikel 4 Absatz 1 Buchstabe b des Basler Übereinkommens; b) in einen Einfuhrstaat, der nicht seine schriftliche Einwilligung zu der bestimmten Einfuhr erteilt hat, für den Fall, dass dieser Einfuhrstaat die Einfuhr dieser Abfälle nicht verboten hat, in der Auslegung nach Artikel 4 Absatz 1 Buchstabe c des Basler Übereinkommens; c) in eine Nichtvertrags",
      "embedding_index": 105,
      "page_number": 52
    },
    {
      "chunk_id": "806eda19-7e76-41c6-b2f3-4665d100dcb4_p52_c2",
      "text": "riftliche Einwilligung zu der bestimmten Einfuhr erteilt hat, für den Fall, dass dieser Einfuhrstaat die Einfuhr dieser Abfälle nicht verboten hat, in der Auslegung nach Artikel 4 Absatz 1 Buchstabe c des Basler Übereinkommens; c) in eine Nichtvertragspartei des Basler Übereinkommens in der Auslegung nach Artikel 4 Absatz 5 des Basler Übereinkommens; (1 ) Verordnung (EU) 2017/852 des Europäischen Parlaments und des Rates vom 17. Mai 2017 über Quecksilber und zur Aufhebung der Verordnung (EG) Nr. 1102/2008 (ABl. L 137 vom 24.5.2017, S. 1). (2 ) Verordnung (EU) 2019/1021 des Europäischen Parlaments und des Rates vom 20. Juni 2019 über persistente organische Schadstoffe (ABl. L 169 vom 25.6.2019, S. 45). (3 ) Verordnung (EG) Nr. 1013/2006 des Europäischen Parlaments und des Rates vom 14. Juni 2006 über die Verbringung von Abfällen (ABl. L 190 vom 12.7.2006, S. 1).",
      "embedding_index": 106,
      "page_number": 52
    },
    {
      "chunk_id": "806eda19-7e76-41c6-b2f3-4665d100dcb4_p53_c0",
      "text": "02024L1760 — DE — 17.04.2025 — 001.001 — 53 ▼B d) in einen Einfuhrstaat, wenn diese gefährlichen oder anderen Abfälle im Einfuhrstaat oder anderswo nicht umweltgerecht behandelt werden, in der Auslegung nach Artikel 4 Absatz 8 Satz 1 des Basler Übereinkommens; 11. das Verbot der Ausfuhr gefährlicher Abfälle aus Staaten, die in Anlage VII des Basler Übereinkommens aufgeführt sind, in Staaten, die nicht in An­ lage VII aufgeführt sind, für die in Anlage IV des Basler Übereinkommens aufgeführten Verfahren in der Auslegung nach Artikel 4a des Basler Über­ einkommens sowie den Artikeln 34 und 36 der Verordnung (EG) Nr. 1013/2006; 12. das Verbot der Einfuhr gefährlicher Abfälle und anderer Abfälle aus Nicht­ vertragsparteien, die das Basler Übereinkommen nicht ratifiziert haben, in der Auslegung nach Artikel 4 Absatz 5 des Basler Übereinkommens; 13. die Verpflichtung, negative Auswirkungen auf als Naturerbe abgegrenzte Grundstücke im Sinne des Artikels 2 des Übereinkommens zum Schutz des Kultur- und Naturerbes der Welt vom 16. November 1972 („Welterbe­ übereinkommen“) zu verhindern oder zu minimieren, in der Auslegung nach Artikel 5 Buchstabe d des Welterbeübereinkommens und des in dem betref­ fenden Hoheitsgebiet anwendbaren Rechts; 14. die Verpflichtung, negative Auswirkungen auf Feuchtgebiete im Sinne von Artikel 1 des Übereinkommens über Feuchtgebiete, insbesondere als Lebens­ raum für Wasser- und Watvögel, von internationaler Bedeutung vom 2. Feb­ ruar 1971 (Übereinkommen von Ramsar), zu vermeiden oder zu minimieren, in der Auslegung nach Artikel 4",
      "embedding_index": 107,
      "page_number": 53
    },
    {
      "chunk_id": "806eda19-7e76-41c6-b2f3-4665d100dcb4_p53_c1",
      "text": " im Sinne von Artikel 1 des Übereinkommens über Feuchtgebiete, insbesondere als Lebens­ raum für Wasser- und Watvögel, von internationaler Bedeutung vom 2. Feb­ ruar 1971 (Übereinkommen von Ramsar), zu vermeiden oder zu minimieren, in der Auslegung nach Artikel 4 Absatz 1 des Übereinkommens von Ramsar und des in dem betreffenden Hoheitsgebiet anwendbaren Rechts; 15. die Verpflichtung, die Verschmutzung durch Schiffe zu verhindern, in der Auslegung nach dem Internationalen Übereinkommen zur Verhütung der Meeresverschmutzung durch Schiffe vom 2. November 1973 in der Fassung des Protokolls von 1978 (MARPOL 73/78). Dies umfasst Folgendes: a) das Verbot der Einleitung des Folgenden ins Meer: i) Öl oder ölhaltiger Gemische im Sinne der Regel 1 der Anlage I zu MARPOL 73/78, in der Auslegung nach den Regeln 9 bis 11 der Anlage I zu MARPOL 73/78; ii) schädlicher flüssiger Stoffe im Sinne der Regel 1 Nummer 6 der Anlage II zu MARPOL 73/78, in der Auslegung nach den Regeln 5 und 6 der Anlage II zu MARPOL 73/78, und iii) von Schiffsabwasser im Sinne der Regel 1 Nummer 3 der Anlage IV zu MARPOL 73/78, in der Auslegung nach den Regeln 8 und 9 der Anlage IV zu MARPOL 73/78; b) das Verbot der Meeresverschmutzung durch Schadstoffe, die in verpack­ ter Form befördert werden, im Sinne der Regel 1 der Anlage III zu MARPOL 73/78, in der Auslegung nach den Regeln 1 bis 7 der An­ lage III zu MARPOL 73/78, und c) das Verbot der Meeresverschmutzung durch Schiffsmüll im Sinne der Regel 1 der Anlage V zu MARPOL 73/78, in der Auslegung nach den Regeln ",
      "embedding_index": 108,
      "page_number": 53
    },
    {
      "chunk_id": "806eda19-7e76-41c6-b2f3-4665d100dcb4_p53_c2",
      "text": " 73/78, in der Auslegung nach den Regeln 1 bis 7 der An­ lage III zu MARPOL 73/78, und c) das Verbot der Meeresverschmutzung durch Schiffsmüll im Sinne der Regel 1 der Anlage V zu MARPOL 73/78, in der Auslegung nach den Regeln 3 bis 6 der Anlage V zu MARPOL 73/78; 16. die Verpflichtung, die Verschmutzung der Meeresumwelt durch Einbringen in der Auslegung nach Artikel 210 des Seerechtsübereinkommens der Ver­ einten Nationen vom 10. Dezember 1982 (SRÜ) und des in dem betreffen­ den Hoheitsgebiet anwendbaren Rechts zu verhindern, zu verringern und zu überwachen.",
      "embedding_index": 109,
      "page_number": 53
    }
  ],
  "metadata": {
    "source": "new_data_folder",
    "filename": "EU_2024_1760_Sorgfaltspflichten CSDDD.pdf",
    "file_type": ".pdf",
    "onace_codes": "0",
    "is_vsme": false
  }
}