{
  "document_id": "80cc118f-02dd-4c47-af69-f372ff447693",
  "chunks": [
    {
      "chunk_id": "80cc118f-02dd-4c47-af69-f372ff447693_p1_c0",
      "text": "02009R1221 — DE — 12.07.2023 — 004.001 — 1 Dieser Text dient lediglich zu Informationszwecken und hat keine Rechtswirkung. Die EU-Organe übernehmen keine Haftung für seinen Inhalt. Verbindliche Fassungen der betreffenden Rechtsakte einschließlich ihrer Präambeln sind nur die im Amtsblatt der Europäischen Union veröffentlichten und auf EUR-Lex verfügbaren Texte. Diese amtlichen Texte sind über die Links in diesem Dokument unmittelbar zugänglich ►B VERORDNUNG (EG) Nr. 1221/2009 DES EUROPÄISCHEN PARLAMENTS UND DES RATES vom 25. November 2009 über die freiwillige Teilnahme von Organisationen an einem Gemeinschaftssystem für Umweltmanagement und Umweltbetriebsprüfung und zur Aufhebung der Verordnung (EG) Nr. 761/2001, sowie der Beschlüsse der Kommission 2001/681/EG und 2006/193/EG (ABl. L 342 vom 22.12.2009, S. 1) Geändert durch: Amtsblatt Nr. Seite Datum ►M1 Verordnung (EU) Nr. 517/2013 des Rates vom 13. Mai 2013 L 158 1 10.6.2013 ►M2 Verordnung (EU) 2017/1505 der Kommission vom 28. August 2017 L 222 1 29.8.2017 ►M3 Verordnung (EU) 2018/2026 der Kommission vom 19. Dezember 2018 L 325 18 20.12.2018 ►M4 Verordnung (EU) 2023/1199 der Kommission vom 21. Juni 2023 L 159 1 22.6.2023 Berichtigt durch: ►C1 Berichtigung, ABl. L 303 vom 17.9.2020, S. 24 (2018/2026)",
      "embedding_index": 0,
      "page_number": 1
    },
    {
      "chunk_id": "80cc118f-02dd-4c47-af69-f372ff447693_p2_c0",
      "text": "02009R1221 — DE — 12.07.2023 — 004.001 — 2 ▼B VERORDNUNG (EG) Nr. 1221/2009 DES EUROPÄISCHEN PARLAMENTS UND DES RATES vom 25. November 2009 über die freiwillige Teilnahme von Organisationen an einem Gemeinschaftssystem für Umweltmanagement und Umweltbetriebsprüfung und zur Aufhebung der Verordnung (EG) Nr. 761/2001, sowie der Beschlüsse der Kommission 2001/681/EG und 2006/193/EG KAPITEL I ALLGEMEINE BESTIMMUNGEN Artikel 1 Zielsetzung Es wird ein Gemeinschaftssystem für das Umweltmanagement und die Umweltbetriebsprüfung (nachstehend als „EMAS“ bezeichnet) geschaf­ fen, an dem sich Organisationen innerhalb und außerhalb der Gemein­ schaft freiwillig beteiligen können. Das Ziel von EMAS, einem wichtigen Instrument des Aktionsplans für Nachhaltigkeit in Produktion und Verbrauch und für eine nachhaltige Industriepolitik, besteht darin, kontinuierliche Verbesserungen der Um­ weltleistung von Organisationen zu fördern, indem die Organisationen Umweltmanagementsysteme errichten und anwenden, die Leistung die­ ser Systeme einer systematischen, objektiven und regelmäßigen Bewer­ tung unterzogen wird, Informationen über die Umweltleistung vorgelegt werden, ein offener Dialog mit der Öffentlichkeit und anderen interes­ sierten Kreisen geführt wird und die Arbeitnehmer der Organisationen aktiv beteiligt werden und eine angemessene Schulung erhalten. Artikel 2 Begriffsbestimmungen Für die Zwecke dieser Verordnung gelten folgende Begriffsbestimmun­ gen: 1. „Umweltpolitik“: die von den obersten Führungsebenen einer Or­ ganisation verbindlich dargelegten Absichten und Ausrichtungen dieser Organisation in Bezug auf ihre Umweltleistung, einschließ­ lich der Einhaltung aller geltenden Umweltvorschriften und der Verpflichtung zur",
      "embedding_index": 1,
      "page_number": 2
    },
    {
      "chunk_id": "80cc118f-02dd-4c47-af69-f372ff447693_p2_c1",
      "text": " „Umweltpolitik“: die von den obersten Führungsebenen einer Or­ ganisation verbindlich dargelegten Absichten und Ausrichtungen dieser Organisation in Bezug auf ihre Umweltleistung, einschließ­ lich der Einhaltung aller geltenden Umweltvorschriften und der Verpflichtung zur kontinuierlichen Verbesserung der Umweltleis­ tung. Sie bildet den Rahmen für die Maßnahmen und für die Fest­ legung umweltbezogener Zielsetzungen und Einzelziele; 2. „Umweltleistung“: die messbaren Ergebnisse des Managements der Umweltaspekte einer Organisation durch diese Organisation; 3. „Einhaltung der Rechtsvorschriften“: vollständige Einhaltung der geltenden Umweltvorschriften, einschließlich der Genehmigungs­ bedingungen; 4. „Umweltaspekt“: derjenige Bestandteil der Tätigkeiten, Produkte oder Dienstleistungen einer Organisation, der Auswirkungen auf die Umwelt hat oder haben kann; 5. „bedeutender Umweltaspekt“: ein Umweltaspekt, der bedeutende Umweltauswirkungen hat oder haben kann; 6. „direkter Umweltaspekt“: ein Umweltaspekt im Zusammenhang mit Tätigkeiten, Produkten und Dienstleistungen der Organisation selbst, der deren direkter betrieblicher Kontrolle unterliegt;",
      "embedding_index": 2,
      "page_number": 2
    },
    {
      "chunk_id": "80cc118f-02dd-4c47-af69-f372ff447693_p3_c0",
      "text": "02009R1221 — DE — 12.07.2023 — 004.001 — 3 ▼B 7. „indirekter Umweltaspekt“: ein Umweltaspekt, der das Ergebnis der Interaktion einer Organisation mit Dritten sein und in angemesse­ nem Maße von einer Organisation beeinflusst werden kann; 8. „Umweltauswirkung“: jede positive oder negative Veränderung der Umwelt, die ganz oder teilweise auf Tätigkeiten, Produkte oder Dienstleistungen einer Organisation zurückzuführen ist; 9. „Umweltprüfung“: eine erstmalige umfassende Untersuchung der Umweltaspekte, der Umweltauswirkungen und der Umweltleistung im Zusammenhang mit den Tätigkeiten, Produkten und Dienstleis­ tungen einer Organisation; 10. „Umweltprogramm“: eine Beschreibung der Maßnahmen, Verant­ wortlichkeiten und Mittel, die zur Verwirklichung der Umweltziel­ setzungen und -einzelziele getroffen, eingegangen und eingesetzt wurden oder vorgesehen sind, und der diesbezügliche Zeitplan; 11. „Umweltzielsetzung“: ein sich aus der Umweltpolitik ergebendes und nach Möglichkeit zu quantifizierendes Gesamtziel, das sich eine Organisation gesetzt hat; 12. „Umwelteinzelziel“: eine für die gesamte Organisation oder Teile davon geltende detaillierte Leistungsanforderung, die sich aus den Umweltzielsetzungen ergibt und festgelegt und eingehalten werden muss, um diese Zielsetzungen zu erreichen; 13. „Umweltmanagementsystem“: der Teil des gesamten Management­ systems, der die Organisationsstruktur, Planungstätigkeiten, Verant­ wortlichkeiten, Verhaltensweisen, Vorgehensweisen, Verfahren und Mittel für die Festlegung, Durchführung, Verwirklichung, Überprü­ fung und Fortführung der Umweltpolitik und das Management der Umweltaspekte umfasst; 14. „bewährte",
      "embedding_index": 3,
      "page_number": 3
    },
    {
      "chunk_id": "80cc118f-02dd-4c47-af69-f372ff447693_p3_c1",
      "text": "igkeiten, Verant­ wortlichkeiten, Verhaltensweisen, Vorgehensweisen, Verfahren und Mittel für die Festlegung, Durchführung, Verwirklichung, Überprü­ fung und Fortführung der Umweltpolitik und das Management der Umweltaspekte umfasst; 14. „bewährte Umweltmanagementpraktiken“: die wirkungsvollste Art der Umsetzung des Umweltmanagementsystems durch Organisatio­ nen in einer Branche, die unter bestimmten wirtschaftlichen und technischen Voraussetzungen zu besten Umweltleistungen führen kann; 15. „wesentliche Änderung“: jegliche Änderungen in Bezug auf Be­ trieb, Struktur, Verwaltung, Verfahren, Tätigkeiten, Produkte oder Dienstleistungen einer Organisation, die bedeutende Auswirkungen auf das Umweltmanagementsystem der Organisation, die Umwelt oder die menschliche Gesundheit haben oder haben können; 16. „Umweltbetriebsprüfung“: die systematische, dokumentierte, regel­ mäßige und objektive Bewertung der Umweltleistung einer Organi­ sation, des Managementsystems und der Verfahren zum Schutz der Umwelt; 17. „Betriebsprüfer“: eine zur Belegschaft der Organisation gehörende Person oder Gruppe von Personen oder eine organisationsfremde natürliche oder juristische Person, die im Namen der Organisation handelt und insbesondere die bestehenden Umweltmanagementsys­ teme bewertet und prüft, ob diese mit der Umweltpolitik und dem Umweltprogramm der Organisation übereinstimmen und ob die gel­ tenden umweltrechtlichen Verpflichtungen eingehalten werden;",
      "embedding_index": 4,
      "page_number": 3
    },
    {
      "chunk_id": "80cc118f-02dd-4c47-af69-f372ff447693_p4_c0",
      "text": "02009R1221 — DE — 12.07.2023 — 004.001 — 4 ▼B 18. „Umwelterklärung“: die umfassende Information der Öffentlichkeit und anderer interessierter Kreise mit folgenden Angaben zur Orga­ nisation: a) Struktur und Tätigkeiten, b) Umweltpolitik und Umweltmanagementsystem, c) Umweltaspekte und -auswirkungen, d) Umweltprogramm, -zielsetzung und -einzelziele, e) Umweltleistung und Einhaltung der geltenden umweltrechtlichen Verpflichtungen gemäß Anhang IV; 19. „aktualisierte Umwelterklärung“: die umfassende Information der Öffentlichkeit und anderer interessierter Kreise, die Aktualisierun­ gen der letzten validierten Umwelterklärung enthält, wozu nur In­ formationen über die Umweltleistung einer Organisation und die Einhaltung der für sie geltenden umweltrechtlichen Verpflichtungen gemäß Anhang IV gehören; 20. „Umweltgutachter“: a) eine Konformitätsbewertungsstelle im Sinne der Verordnung (EG) Nr. 765/2008 oder jede Vereinigung oder Gruppe solcher Stellen, die gemäß der vorliegenden Verordnung akkreditiert ist; oder b) jede natürliche oder juristische Person oder jede Vereinigung oder Gruppe solcher Personen, der eine Zulassung zur Durch­ führung von Begutachtungen und Validierungen gemäß der vor­ liegenden Verordnung erteilt worden ist; 21. „Organisation“: Gesellschaft, Körperschaft, Betrieb, Unternehmen, Behörde oder Einrichtung bzw. Teil oder Kombination hiervon, innerhalb oder außerhalb der Gemeinschaft, mit oder ohne Rechts­ persönlichkeit, öffentlich oder privat, mit eigenen Funktionen und eigener Verwaltung; 22. „Standort“: ein bestimmter geografischer Ort, der der Kontrolle einer Organisation untersteht und an dem Tätigkeiten ausgeführt, Produkte hergestellt und Dienstleistungen erbracht werden",
      "embedding_index": 5,
      "page_number": 4
    },
    {
      "chunk_id": "80cc118f-02dd-4c47-af69-f372ff447693_p4_c1",
      "text": "halb der Gemeinschaft, mit oder ohne Rechts­ persönlichkeit, öffentlich oder privat, mit eigenen Funktionen und eigener Verwaltung; 22. „Standort“: ein bestimmter geografischer Ort, der der Kontrolle einer Organisation untersteht und an dem Tätigkeiten ausgeführt, Produkte hergestellt und Dienstleistungen erbracht werden, ein­ schließlich der gesamten Infrastruktur, aller Ausrüstungen und aller Materialien; ein Standort ist die kleinste für die Registrierung in Betracht zu ziehende Einheit; 23. „Cluster“: eine Gruppe von voneinander unabhängigen Organisatio­ nen, die durch ihre räumliche Nähe oder ihre geschäftlichen Tätig­ keiten miteinander in Beziehung stehen und zusammenwirkend ein Umweltmanagementsystem anwenden; 24. „Begutachtung“: eine von einem Umweltgutachter durchgeführte Konformitätsbewertung, mit der festgestellt werden soll, ob Um­ weltprüfung, Umweltpolitik, Umweltmanagementsystem und interne Umweltbetriebsprüfung einer Organisation sowie deren Umsetzung den Anforderungen dieser Verordnung entsprechen; 25. „Validierung“: die Bestätigung des Umweltgutachters, der die Be­ gutachtung durchgeführt hat, dass die Informationen und Daten in der Umwelterklärung einer Organisation und die Aktualisierungen der Erklärung zuverlässig, glaubhaft und korrekt sind und den An­ forderungen dieser Verordnung entsprechen;",
      "embedding_index": 6,
      "page_number": 4
    },
    {
      "chunk_id": "80cc118f-02dd-4c47-af69-f372ff447693_p5_c0",
      "text": "02009R1221 — DE — 12.07.2023 — 004.001 — 5 ▼B 26. „Durchsetzungsbehörden“: zuständige Behörden, die von den Mit­ gliedstaaten dazu bestimmt wurden, Verstöße gegen das geltende Umweltrecht aufzudecken, zu verhüten und aufzuklären sowie er­ forderlichenfalls Durchsetzungsmaßnahmen zu ergreifen; 27. „Umweltleistungsindikator“: ein spezifischer Parameter, mit dem sich die Umweltleistung einer Organisation messen lässt; 28. „kleine Organisationen“: a) Kleinstunternehmen sowie kleine und mittlere Unternehmen im Sinne der Empfehlung 2003/361/EG der Kommission vom 6. Mai 2003 betreffend die Definition der Kleinstunternehmen sowie der kleinen und mittleren Unternehmen (1 ), oder b) lokale Behörden, die für weniger als 10 000 Einwohner zustän­ dig sind, oder sonstige Behörden, die weniger als 250 Personen beschäftigen und die entweder über einen Jahreshaushalt von höchstens 50 Mio. EUR verfügen oder deren Jahresbilanzsumme sich auf höchstens 43 Mio. EUR beläuft; hierzu gehören: i) Regierungsstellen oder andere Stellen der öffentlichen Ver­ waltung oder öffentliche Beratungsgremien auf nationaler, regionaler oder lokaler Ebene, ii) natürliche oder juristische Personen, die nach einzelstaatli­ chem Recht Aufgaben der öffentlichen Verwaltung, ein­ schließlich bestimmter Pflichten, Tätigkeiten oder Dienstleis­ tungen im Zusammenhang mit der Umwelt wahrnehmen, und iii) natürliche oder juristische Personen, die unter der Kontrolle einer unter Buchstabe b genannten Stelle oder Person im Zusammenhang mit der Umwelt öffentliche Zuständigkeiten haben, öffentliche Aufgaben wahrnehmen oder öffentliche Dienstleistungen erbringen; 29. „Sammelregistrierung“: eine einzige Registrierung aller oder einiger",
      "embedding_index": 7,
      "page_number": 5
    },
    {
      "chunk_id": "80cc118f-02dd-4c47-af69-f372ff447693_p5_c1",
      "text": " die unter der Kontrolle einer unter Buchstabe b genannten Stelle oder Person im Zusammenhang mit der Umwelt öffentliche Zuständigkeiten haben, öffentliche Aufgaben wahrnehmen oder öffentliche Dienstleistungen erbringen; 29. „Sammelregistrierung“: eine einzige Registrierung aller oder einiger Standorte einer Organisation mit verschiedenen Standorten in einem oder mehreren Mitgliedstaaten oder Drittländern; 30. „Akkreditierungsstelle“: eine nach Artikel 4 der Verordnung (EG) Nr. 765/2008 benannte nationale Akkreditierungsstelle, die für die Akkreditierung und Beaufsichtigung der Umweltgutachter zuständig ist; 31. „Zulassungsstelle“: eine nach Artikel 5 Absatz 2 der Verord­ nung (EG) Nr. 765/2008 benannte Stelle, die für die Zulassung und Beaufsichtigung von Umweltgutachtern zuständig ist. KAPITEL II REGISTRIERUNG VON ORGANISATIONEN Artikel 3 Bestimmung der zuständigen Stelle (1) Registrierungsanträge von Organisationen, die innerhalb eines Mitgliedstaats ansässig sind, erfolgen bei einer zuständigen Stelle in dem betreffenden Mitgliedstaat. (1 ) ABl. L 124 vom 20.5.2003, S. 36.",
      "embedding_index": 8,
      "page_number": 5
    },
    {
      "chunk_id": "80cc118f-02dd-4c47-af69-f372ff447693_p6_c0",
      "text": "02009R1221 — DE — 12.07.2023 — 004.001 — 6 ▼B (2) Eine Organisation mit verschiedenen Standorten in einem oder mehreren Mitgliedstaaten oder in Drittländern kann für alle oder einige dieser Standorte eine Sammelregistrierung beantragen. Anträge auf Sammelregistrierung erfolgen bei einer zuständigen Stelle des Mitgliedstaats, in dem sich der Hauptsitz oder das für die Zwecke dieses Absatzes benannte Managementzentrale der Organisation befindet. (3) Registrierungsanträge von Organisationen, die außerhalb der Gemeinschaft ansässig sind, einschließlich Sammelregistrierungen von Organisationen, deren Standorte sich ausschließlich außerhalb der Gemeinschaft befinden, können bei jeder zuständigen Stelle in denjeni­ gen Mitgliedstaaten gestellt werden, die die Registrierung von Organi­ sationen von außerhalb der Gemeinschaft gemäß Artikel 11 Absatz 1 Unterabsatz 2 vornehmen. Diese Organisationen stellen sicher, dass der Umweltgutachter, der die Begutachtung durchführen und das Umweltmanagementsystem der Or­ ganisation validieren wird, in dem Mitgliedstaat, in dem die Organisa­ tion ihren Registrierungsantrag stellt, akkreditiert oder zugelassen ist. Artikel 4 Vorbereitung der Registrierung (1) Organisationen, die erstmalig eine Registrierung anstreben, a) nehmen eine Umweltprüfung aller sie betreffenden Umweltaspekte gemäß den Anforderungen in Anhang I und in Anhang II Nummer A.3.1. vor; b) führen auf der Grundlage der Ergebnisse dieser Umweltprüfung ein von ihnen entwickeltes Umweltmanagementsystem ein, das alle in Anhang II genannten Anforderungen abdeckt und etwaige bewährte branchenspezifische Umweltmanagementpraktiken gemäß Artikel 46 Absatz 1 Buchstabe a berücksichtigt; c) führen eine Umweltbetriebsprüfung gemäß den Anforderungen in Anhang II Nummer A.5.5. und Anhang III durch;",
      "embedding_index": 9,
      "page_number": 6
    },
    {
      "chunk_id": "80cc118f-02dd-4c47-af69-f372ff447693_p6_c1",
      "text": " Anforderungen abdeckt und etwaige bewährte branchenspezifische Umweltmanagementpraktiken gemäß Artikel 46 Absatz 1 Buchstabe a berücksichtigt; c) führen eine Umweltbetriebsprüfung gemäß den Anforderungen in Anhang II Nummer A.5.5. und Anhang III durch; d) erstellen eine Umwelterklärung gemäß Anhang IV. Sofern branchen­ spezifische Referenzdokumente gemäß Artikel 46 für die betreffende Branche zur Verfügung stehen, erfolgt die Beurteilung der Umwelt­ leistung der Organisation unter Berücksichtigung dieser einschlägi­ gen Dokumente. (2) Die Organisationen können die Unterstützung gemäß Artikel 32, die in dem Mitgliedstaat, in dem die Organisation die Registrierung beantragt, zur Verfügung steht, in Anspruch nehmen. (3) Organisationen mit einem zertifizierten und gemäß Artikel 45 Absatz 4 anerkannten Umweltmanagementsystem sind nicht verpflichtet, jene Bestandteile durchzuführen, die als den Bestimmungen dieser Ver­ ordnung gleichwertig anerkannt wurden. (4) Die Organisationen erbringen den materiellen oder dokumentari­ schen Nachweis, dass sie alle für sie geltenden Umweltvorschriften einhalten.",
      "embedding_index": 10,
      "page_number": 6
    },
    {
      "chunk_id": "80cc118f-02dd-4c47-af69-f372ff447693_p7_c0",
      "text": "02009R1221 — DE — 12.07.2023 — 004.001 — 7 ▼B Die Organisationen können bei der/den zuständigen Durchsetzungs­ behörde(n) gemäß Artikel 32 oder bei dem Umweltgutachter Informa­ tionen anfordern. Organisationen von außerhalb der Gemeinschaft müssen sich auch an die Umweltvorschriften halten, die für ähnliche Organisationen in den Mitgliedstaaten gelten, in denen sie einen Antrag stellen wollen. Sofern branchenspezifische Referenzdokumente gemäß Artikel 46 für die betreffende Branche zur Verfügung stehen, erfolgt die Beurteilung der Umweltleistung der Organisation anhand dieser einschlägigen Do­ kumente. (5) Die erste Umweltprüfung, das Umweltmanagementsystem, das Verfahren für die Umweltbetriebsprüfung und seine Umsetzung werden von einem akkreditierten oder zugelassenen Umweltgutachter begutach­ tet und die Umwelterklärung wird von diesem validiert. Artikel 5 Registrierungsantrag (1) Organisationen, die die Anforderungen gemäß Artikel 4 erfüllen, können eine Registrierung beantragen. (2) Der Registrierungsantrag ist bei der zuständigen Stelle gemäß Artikel 3 zu stellen und umfasst Folgendes: a) die validierte Umwelterklärung in elektronischer oder gedruckter Form; b) die vom Umweltgutachter, der die Umwelterklärung validiert hat, unterzeichnete Erklärung gemäß Artikel 25 Absatz 9; c) ein ausgefülltes Formular, das mindestens die in Anhang VI auf­ geführten Mindestangaben enthält; d) gegebenenfalls Nachweise über die Zahlung der fälligen Gebühren. (3) Der Antrag ist in einer Amtssprache des Mitgliedstaats, in dem die Organisation die Registrierung beantragt, abzufassen. KAPITEL III VERPFLICHTUNGEN REGISTRIERTER ORGANISATIONEN Artikel 6 Verlängerung der EMAS-Registrier",
      "embedding_index": 11,
      "page_number": 7
    },
    {
      "chunk_id": "80cc118f-02dd-4c47-af69-f372ff447693_p7_c1",
      "text": "älligen Gebühren. (3) Der Antrag ist in einer Amtssprache des Mitgliedstaats, in dem die Organisation die Registrierung beantragt, abzufassen. KAPITEL III VERPFLICHTUNGEN REGISTRIERTER ORGANISATIONEN Artikel 6 Verlängerung der EMAS-Registrierung (1) Eine registrierte Organisation muss mindestens alle drei Jahre a) ihr gesamtes Umweltmanagementsystem und das Programm für die Umweltbetriebsprüfung und deren Umsetzung begutachten lassen; b) eine Umwelterklärung gemäß den Anforderungen in Anhang IV er­ stellen und von einem Umweltgutachter validieren lassen;",
      "embedding_index": 12,
      "page_number": 7
    },
    {
      "chunk_id": "80cc118f-02dd-4c47-af69-f372ff447693_p8_c0",
      "text": "02009R1221 — DE — 12.07.2023 — 004.001 — 8 ▼B c) die validierte Umwelterklärung der zuständigen Stelle übermitteln; d) der zuständigen Stelle ein ausgefülltes Formular mit wenigstens den in Anhang VI aufgeführten Mindestangaben übermitteln; e) gegebenenfalls eine Gebühr für die weitere Führung der Registrie­ rung an die zuständige Stelle entrichten. (2) Unbeschadet des Absatzes 1 muss eine registrierte Organisation in den dazwischen liegenden Jahren a) gemäß dem Programm für die Betriebsprüfung eine Betriebsprüfung ihrer Umweltleistung und der Einhaltung der geltenden Umweltvor­ schriften gemäß Anhang III vornehmen; b) eine aktualisierte Umwelterklärung gemäß den Anforderungen in Anhang IV erstellen und von einem Umweltgutachter validieren lassen; c) der zuständigen Stelle die validierte aktualisierte Umwelterklärung übermitteln; d) der zuständigen Stelle ein ausgefülltes Formular mit wenigstens den in Anhang VI aufgeführten Mindestangaben übermitteln, e) gegebenenfalls eine Gebühr für die weitere Führung der Registrie­ rung an die zuständige Stelle entrichten. (3) Die registrierten Organisationen veröffentlichen ihre Umwelt­ erklärung und deren Aktualisierungen innerhalb eines Monats nach der Registrierung und innerhalb eines Monats nach der Verlängerung der Registrierung. Die registrierten Organisationen können dieser Anforderung nachkom­ men, indem sie die Umwelterklärung und deren Aktualisierungen auf Anfrage zugänglich machen oder Links zu Internet-Seiten einrichten, auf denen diese Umwelterklärungen zu finden sind. Die registrierten Organisationen teilen mit, auf welche Weise sie den öffentlichen Zugang zu Informationen in den in Anhang VI genannten Formularen gewährleisten. Artikel 7 Ausnahmeregelung für kleine Organisationen (1) Auf Antrag einer kleinen Organisation verlängern die zuständ",
      "embedding_index": 13,
      "page_number": 8
    },
    {
      "chunk_id": "80cc118f-02dd-4c47-af69-f372ff447693_p8_c1",
      "text": " denen diese Umwelterklärungen zu finden sind. Die registrierten Organisationen teilen mit, auf welche Weise sie den öffentlichen Zugang zu Informationen in den in Anhang VI genannten Formularen gewährleisten. Artikel 7 Ausnahmeregelung für kleine Organisationen (1) Auf Antrag einer kleinen Organisation verlängern die zuständigen Stellen für diese Organisation das Dreijahresintervall gemäß Artikel 6 Absatz 1 auf bis zu vier Jahre oder das Jahresintervall gemäß Artikel 6 Absatz 2 auf bis zu zwei Jahre, sofern der Umweltgutachter, der die Organisation begutachtet hat, bestätigt, dass alle nachfolgenden Bedin­ gungen erfüllt sind: a) Es liegen keine wesentlichen Umweltrisiken vor, b) die Organisation plant keine wesentlichen Änderungen im Sinne von Artikel 8, und",
      "embedding_index": 14,
      "page_number": 8
    },
    {
      "chunk_id": "80cc118f-02dd-4c47-af69-f372ff447693_p9_c0",
      "text": "02009R1221 — DE — 12.07.2023 — 004.001 — 9 ▼B c) es liegen keine wesentlichen lokalen Umweltprobleme vor, zu denen die Organisation beiträgt. Zur Einreichung des in Unterabsatz 1 genannten Antrags kann die Or­ ganisation die in Anhang VI genannten Formulare verwenden. (2) Die zuständige Stelle lehnt den Antrag ab, wenn die in Absatz 1 genannten Bedingungen nicht erfüllt sind. Sie übermittelt der Organi­ sation hierfür eine ausführliche Begründung. (3) Organisationen, denen gemäß Absatz 1 eine Verlängerung auf bis zu zwei Jahre gewährt wurde, übermitteln der zuständigen Stelle in jedem Jahr, in dem sie von der Verpflichtung zur Vorlage einer vali­ dierten aktualisierten Umwelterklärung befreit sind, die nicht validierte aktualisierte Umwelterklärung. Artikel 8 Wesentliche Änderungen (1) Plant eine registrierte Organisation wesentliche Änderungen, so führt sie eine Umweltprüfung dieser Änderungen, einschließlich ihrer Umweltaspekte und -auswirkungen, durch. (2) Nach der Umweltprüfung der Änderungen aktualisiert die Orga­ nisation die erste Umweltprüfung, ändert die Umweltpolitik, das Um­ weltprogramm und das Umweltmanagementsystem und überprüft und aktualisiert die gesamte Umwelterklärung entsprechend. (3) Alle gemäß Absatz 2 geänderten und aktualisierten Dokumente sind innerhalb von sechs Monaten zu begutachten und zu validieren. (4) Nach der Validierung übermittelt die Organisation die Änderun­ gen der zuständigen Stelle anhand des Formulars in Anhang VI und veröffentlicht die Änderungen. Artikel 9 Interne Umweltbetriebsprüfung (1) Registrierte Organisationen stellen ein Programm für die Umwelt­ betriebsprüfung auf, das gewährleistet, dass alle Tätigkeiten der Orga­ nisation innerhalb eines Zeitraums",
      "embedding_index": 15,
      "page_number": 9
    },
    {
      "chunk_id": "80cc118f-02dd-4c47-af69-f372ff447693_p9_c1",
      "text": " des Formulars in Anhang VI und veröffentlicht die Änderungen. Artikel 9 Interne Umweltbetriebsprüfung (1) Registrierte Organisationen stellen ein Programm für die Umwelt­ betriebsprüfung auf, das gewährleistet, dass alle Tätigkeiten der Orga­ nisation innerhalb eines Zeitraums von höchstens drei Jahren einer in­ ternen Umweltbetriebsprüfung gemäß Anhang III unterzogen werden, oder innerhalb eines Zeitraums von höchstens vier Jahren, wenn die in Artikel 7 genannte Ausnahmeregelung Anwendung findet. (2) Die Prüfung wird von Betriebsprüfern vorgenommen, die einzeln oder als Gruppe über die erforderlichen fachlichen Qualifikationen für die Ausführung dieser Aufgaben verfügen, und deren Unabhängigkeit gegenüber den geprüften Tätigkeiten ausreichend ist, um eine objektive Beurteilung zu gestatten. (3) Im Programm der Organisation für die Umweltbetriebsprüfung sind die Zielsetzungen jeder Umweltbetriebsprüfung bzw. jedes Be­ triebsprüfungszyklus, einschließlich der Häufigkeit der Prüfung jeder Tätigkeit, festzulegen. (4) Nach jeder Umweltbetriebsprüfung und nach jedem Prüfungs­ zyklus erstellen die Betriebsprüfer einen schriftlichen Bericht.",
      "embedding_index": 16,
      "page_number": 9
    },
    {
      "chunk_id": "80cc118f-02dd-4c47-af69-f372ff447693_p10_c0",
      "text": "02009R1221 — DE — 12.07.2023 — 004.001 — 10 ▼B (5) Der Betriebsprüfer teilt die Ergebnisse und Schlussfolgerungen aus der Umweltbetriebsprüfung der Organisation mit. (6) Im Anschluss an die Umweltbetriebsprüfung erstellt die Organi­ sation einen geeigneten Aktionsplan und setzt diesen um. (7) Die Organisation schafft geeignete Mechanismen, die gewährleis­ ten, dass die Ergebnisse der Umweltbetriebsprüfung in der Folge be­ rücksichtigt werden. Artikel 10 Verwendung des EMAS-Logos (1) Unbeschadet des Artikels 35 Absatz 2 darf das EMAS-Logo gemäß Anhang V nur von registrierten Organisationen und nur während der Gültigkeitsdauer ihrer Registrierung verwendet werden. Das Logo muss stets die Registrierungsnummer der Organisation aufweisen. (2) Das EMAS-Logo darf nur im Einklang mit den technischen Spe­ zifikationen in Anhang V verwendet werden. (3) Organisationen, die gemäß Artikel 3 Absatz 3 beschlossen haben, nicht alle ihre Standorte in die Sammelregistrierung einzubeziehen, müs­ sen sicherstellen, dass in ihren Informationen für die Öffentlichkeit und bei der Verwendung des EMAS-Logos erkenntlich ist, welche Standorte von der Registrierung erfasst sind. (4) Das EMAS-Logo darf nicht verwendet werden a) auf Produkten oder ihrer Verpackung, oder b) in Verbindung mit Vergleichen mit anderen Tätigkeiten und Dienst­ leistungen oder in einer Weise, die zu Verwechslungen mit Umwelt-Produktkennzeichnungen führen kann. (5) Jede von einer registrierten Organisation veröffentlichte Umwelt­ information darf das EMAS-Logo tragen, sofern in den Informationen auf die zuletzt vorgelegte Umwelterklärung oder aktualisierte Umwelt­ erklärung der Organisation verwiesen wird, aus der diese Information stammt, und sie von einem Umweltgutachter als a) sachlich richtig",
      "embedding_index": 17,
      "page_number": 10
    },
    {
      "chunk_id": "80cc118f-02dd-4c47-af69-f372ff447693_p10_c1",
      "text": " Organisation veröffentlichte Umwelt­ information darf das EMAS-Logo tragen, sofern in den Informationen auf die zuletzt vorgelegte Umwelterklärung oder aktualisierte Umwelt­ erklärung der Organisation verwiesen wird, aus der diese Information stammt, und sie von einem Umweltgutachter als a) sachlich richtig, b) begründet und nachprüfbar, c) relevant und im richtigen Kontext bzw. Zusammenhang verwendet, d) repräsentativ für die gesamte Umweltleistung der Organisation, e) unmissverständlich und f) wesentlich in Bezug auf die gesamten Umweltauswirkungen validiert wurde.",
      "embedding_index": 18,
      "page_number": 10
    },
    {
      "chunk_id": "80cc118f-02dd-4c47-af69-f372ff447693_p11_c0",
      "text": "02009R1221 — DE — 12.07.2023 — 004.001 — 11 ▼B KAPITEL IV VORSCHRIFTEN FÜR DIE ZUSTÄNDIGEN STELLEN Artikel 11 Benennung und Aufgaben der zuständigen Stellen (1) Die Mitgliedstaaten benennen zuständige Stellen, die für die Re­ gistrierung von innerhalb der Gemeinschaft angesiedelten Organisatio­ nen gemäß dieser Verordnung verantwortlich sind. Die Mitgliedstaaten können vorsehen, dass die von ihnen benannten zuständigen Stellen für die Registrierung von außerhalb der Gemein­ schaft angesiedelten Organisationen sorgen und gemäß dieser Verord­ nung zuständig sind. Die zuständigen Stellen überwachen die Registrierung und weitere Füh­ rung von Organisationen im Register, einschließlich der Aussetzung oder Streichung von Registrierungen. (2) Bei den zuständigen Stellen kann es sich um nationale, regionale oder lokale Stellen handeln. (3) Die Zusammensetzung der zuständigen Stellen gewährleistet ihre Unabhängigkeit und Neutralität. (4) Die zuständigen Stellen verfügen zur ordnungsgemäßen Wahr­ nehmung ihrer Aufgaben über die geeigneten finanziellen und personel­ len Mittel. (5) Die zuständigen Stellen wenden diese Verordnung einheitlich an und nehmen regelmäßig an Bewertungen durch Fachkollegen (peer re­ views) gemäß Artikel 17 teil. Artikel 12 Verpflichtungen im Zusammenhang mit dem Registrierung- sverfahren (1) Die zuständigen Stellen legen Verfahren für die Registrierung von Organisationen fest. Sie stellen insbesondere Regeln auf, die es ermöglichen, a) die Bemerkungen interessierter Kreise, einschließlich Akkreditie­ rungs- und Zulassungsstellen, zuständige Durchsetzungsbehörden und Vertretungsgremien der Organisationen, zu Antrag stellenden oder registrierten Organisationen zu berücksichtigen, b) die Registrierung",
      "embedding_index": 19,
      "page_number": 11
    },
    {
      "chunk_id": "80cc118f-02dd-4c47-af69-f372ff447693_p11_c1",
      "text": ", a) die Bemerkungen interessierter Kreise, einschließlich Akkreditie­ rungs- und Zulassungsstellen, zuständige Durchsetzungsbehörden und Vertretungsgremien der Organisationen, zu Antrag stellenden oder registrierten Organisationen zu berücksichtigen, b) die Registrierung von Organisationen abzulehnen, auszusetzen oder zu streichen und c) Beschwerden und Einsprüche gegen ihre Entscheidungen zu regeln. (2) Die zuständigen Stellen erstellen und führen ein Register der in ihren Mitgliedstaaten registrierten Organisationen, einschließlich der In­ formation, auf welche Weise deren Umwelterklärung bzw. aktualisierte Umwelterklärung erhältlich ist, und bringen im Falle von Änderungen dieses Register monatlich auf den neuesten Stand. Das Register wird auf einer Internet-Seite veröffentlicht.",
      "embedding_index": 20,
      "page_number": 11
    },
    {
      "chunk_id": "80cc118f-02dd-4c47-af69-f372ff447693_p12_c0",
      "text": "02009R1221 — DE — 12.07.2023 — 004.001 — 12 ▼B (3) Die zuständigen Stellen teilen der Kommission monatlich entwe­ der auf direktem Weg oder über die nationalen Behörden, so wie es die betroffenen Mitgliedstaaten beschlossen haben, Änderungen des Regis­ ters gemäß Absatz 2 mit. Artikel 13 Registrierung von Organisationen (1) Die zuständigen Stellen prüfen die Registrierungsanträge von Or­ ganisationen nach den zu diesem Zwecke aufgestellten Verfahren. (2) Stellt eine Organisation einen Registrierungsantrag, so registriert die zuständige Stelle die betreffende Organisation und vergibt eine Re­ gistrierungsnummer, sofern alle folgenden Bedingungen erfüllt sind: a) Die zuständige Stelle hat einen Registrierungsantrag erhalten, der alle in Artikel 5 Absatz 2 Buchstaben a bis d aufgeführten Unterlagen enthält; b) die zuständige Stelle hat sich vergewissert, dass die Begutachtung und Validierung gemäß den Artikeln 25, 26 und 27 durchgeführt wurden; c) die zuständige Stelle ist aufgrund der vorliegenden materiellen Nach­ weise, beispielsweise eines schriftlichen Berichts der zuständigen Durchsetzungsbehörde davon überzeugt, dass es keinen Nachweis für einen Verstoß gegen die geltenden Umweltrechtsvorschriften gibt, d) es liegen keine Beschwerden von interessierten Kreisen vor bzw. Beschwerden wurden positiv geklärt; e) die zuständige Stelle ist aufgrund von Nachweisen überzeugt, dass die Organisation alle Forderungen dieser Verordnung einhält; und f) die zuständige Stelle hat gegebenenfalls eine Registrierungsgebühr erhalten. (3) Die zuständige Stelle teilt der Organisation mit, dass sie regis­ triert wurde, und vergibt die Registrierungsnummer sowie das EMAS-Logo an die Organisation. (4) Gelangt eine zuständige Stelle zu",
      "embedding_index": 21,
      "page_number": 12
    },
    {
      "chunk_id": "80cc118f-02dd-4c47-af69-f372ff447693_p12_c1",
      "text": ") die zuständige Stelle hat gegebenenfalls eine Registrierungsgebühr erhalten. (3) Die zuständige Stelle teilt der Organisation mit, dass sie regis­ triert wurde, und vergibt die Registrierungsnummer sowie das EMAS-Logo an die Organisation. (4) Gelangt eine zuständige Stelle zu dem Schluss, dass eine Orga­ nisation, die eine Registrierung beantragt hat, die Anforderungen gemäß Absatz 2 nicht erfüllt, so lehnt sie die Registrierung der Organisation ab und übermittelt ihr hierfür eine ausführliche Begründung. (5) Erhält die zuständige Stelle von der Akkreditierungsstellen oder der Zulassungsstelle einen schriftlichen Kontrollbericht, dem zufolge die Tätigkeiten des Umweltgutachters nicht ausreichten, um zu gewährleis­ ten, dass die antragstellende Organisation die Anforderungen dieser Ver­ ordnung erfüllt, so lehnt sie die Registrierung dieser Organisation ab. Die zuständige Stelle fordert die betreffende Organisation auf, erneut einen Antrag auf Registrierung zu stellen. (6) Die zuständige Stelle hört die betroffenen Beteiligten, einschließ­ lich der Organisation, um sich die erforderlichen Entscheidungsgrund­ lagen für die Ablehnung der Registrierung einer Organisation zu verschaffen.",
      "embedding_index": 22,
      "page_number": 12
    },
    {
      "chunk_id": "80cc118f-02dd-4c47-af69-f372ff447693_p13_c0",
      "text": "02009R1221 — DE — 12.07.2023 — 004.001 — 13 ▼B Artikel 14 Verlängerung der EMAS-Registrierung (1) Die zuständige Stelle verlängert die Registrierung der Organisa­ tion, sofern die folgenden Bedingungen insgesamt erfüllt sind: a) der zuständigen Stelle wurde eine validierte Umwelterklärung nach Artikel 6 Absatz 1 Buchstabe c, eine aktualisierte validierte Umwelt­ erklärung nach Artikel 6 Absatz 2 Buchstabe c oder eine nicht validierte aktualisierte Umwelterklärung nach Artikel 7 Absatz 3 übermittelt; b) der zuständigen Stelle wurde ein ausgefülltes Formular mit wenigs­ tens den in Anhang VI aufgeführten Mindestangaben nach Artikel 6 Absatz 1 Buchstabe d und Artikel 6 Absatz 2 Buchstabe d über­ mittelt; c) der zuständigen Stelle liegen keine Nachweise vor, dass die Begut­ achtung und Validierung nicht entsprechend den Artikeln 25, 26 und 27 durchgeführt wurden; d) der zuständigen Stelle liegen keine Nachweise vor, dass die Organi­ sation die geltenden Umweltvorschriften nicht eingehalten hat; e) es liegen keine Beschwerden von interessierten Kreisen vor bzw. Beschwerden wurden positiv geklärt; f) die zuständige Stelle ist aufgrund von vorliegenden Nachweisen überzeugt, dass die Organisation alle Forderungen dieser Verordnung einhält, und g) die zuständige Stelle hat gegebenenfalls eine Gebühr für die Ver­ längerung der Registrierung erhalten. (2) Die zuständige Stelle teilt der Organisation mit, dass ihre Regis­ trierung verlängert wurde. Artikel 15 Aussetzung oder Streichung der Registrierung von Organisationen (1) Ist eine zuständige Stelle der Auffassung, dass eine registrierte Organisation die Bestimmungen dieser Verordnung nicht einhält, so gibt sie der Organisation Gelegenheit, zur Sache Stellung zu",
      "embedding_index": 23,
      "page_number": 13
    },
    {
      "chunk_id": "80cc118f-02dd-4c47-af69-f372ff447693_p13_c1",
      "text": "is­ trierung verlängert wurde. Artikel 15 Aussetzung oder Streichung der Registrierung von Organisationen (1) Ist eine zuständige Stelle der Auffassung, dass eine registrierte Organisation die Bestimmungen dieser Verordnung nicht einhält, so gibt sie der Organisation Gelegenheit, zur Sache Stellung zu nehmen. Ist die Antwort der Organisation unzulänglich, so wird ihre Registrierung aus­ gesetzt oder gestrichen. (2) Erhält die zuständige Stelle von der Akkreditierungsstelle oder Zulassungsstelle einen schriftlichen Kontrollbericht, dem zufolge die Tätigkeiten des Umweltgutachters nicht ausreichten, um zu gewährleis­ ten, dass die registrierte Organisation die Anforderungen dieser Verord­ nung erfüllt, so wird die Registrierung ausgesetzt. (3) Die Registrierung einer Organisation wird ausgesetzt oder im Register gestrichen, wenn die Organisation es versäumt, der zuständigen Stelle innerhalb von zwei Monaten nach einer entsprechenden Auffor­ derung Folgendes zu übermitteln: a) die validierte Umwelterklärung, eine aktualisierte Umwelterklärung oder die unterzeichnete Erklärung gemäß Artikel 25 Absatz 9;",
      "embedding_index": 24,
      "page_number": 13
    },
    {
      "chunk_id": "80cc118f-02dd-4c47-af69-f372ff447693_p14_c0",
      "text": "02009R1221 — DE — 12.07.2023 — 004.001 — 14 ▼B b) ein Formular, das wenigstens die in Anhang VI vorgesehenen Min­ destangaben zur Organisation enthält. (4) Wird eine zuständige Stelle von der zuständigen Durchsetzungs­ behörde in einem schriftlichen Bericht über einen Verstoß der Organi­ sation gegen geltende Umweltvorschriften unterrichtet, so setzt sie die Registrierung der betreffenden Organisation aus bzw. streicht den Re­ gistereintrag. (5) Bei ihrer Entscheidung über die Aussetzung oder Streichung einer Registrierung berücksichtigt die zuständige Stelle mindestens Folgendes: a) die Umweltauswirkung der Nichteinhaltung der Verpflichtungen ge­ mäß dieser Verordnung durch die Organisation, b) die Vorhersehbarkeit der Nichteinhaltung von Verpflichtungen ge­ mäß dieser Verordnung durch die Organisation oder die Umstände, die dazu führen, c) die vorangegangene Nichteinhaltung von Verpflichtungen gemäß dieser Verordnung durch die Organisation und d) die besondere Situation der Organisation. (6) Die zuständige Stelle hört die betroffenen Beteiligten, einschließ­ lich der Organisation, um sich die erforderlichen Entscheidungsgrund­ lagen für die Aussetzung der Registrierung der betreffenden Organisa­ tion oder ihre Streichung aus dem Register zu verschaffen. (7) Erhält die zuständige Stelle auf anderem Wege als durch einen schriftlichen Kontrollbericht der Akkreditierungsstelle oder der Zulas­ sungsstelle den Nachweis dafür, dass die Tätigkeiten des Umweltgut­ achters nicht ausreichten, um zu gewährleisten, dass die Organisation die Anforderungen dieser Verordnung erfüllt, so konsultiert sie die Ak­ kreditierungsstelle oder Zulassungsstelle, die den Umweltgutachter beaufsichtigt. (8) Die zuständige Stelle gibt die Gründe für",
      "embedding_index": 25,
      "page_number": 14
    },
    {
      "chunk_id": "80cc118f-02dd-4c47-af69-f372ff447693_p14_c1",
      "text": " ausreichten, um zu gewährleisten, dass die Organisation die Anforderungen dieser Verordnung erfüllt, so konsultiert sie die Ak­ kreditierungsstelle oder Zulassungsstelle, die den Umweltgutachter beaufsichtigt. (8) Die zuständige Stelle gibt die Gründe für die getroffenen Maß­ nahmen an. (9) Die zuständige Stelle informiert die Organisation in angemessener Weise über die mit den betroffenen Beteiligten geführten Gespräche. (10) Die Aussetzung der Registrierung einer Organisation wird rück­ gängig gemacht, wenn die zuständige Stelle hinreichend darüber infor­ miert wurde, dass die Organisation die Vorschriften dieser Verordnung einhält. Artikel 16 Forum der zuständigen Stellen (1) Die zuständigen Stellen richten ein Forum der zuständigen Stellen aller Mitgliedstaaten (nachstehend als „Forum der zuständigen Stellen“ bezeichnet) ein, das mindestens einmal jährlich zusammentritt, wobei ein Vertreter der Kommission anwesend ist. Das Forum der zuständigen Stellen gibt sich eine Geschäftsordnung. (2) Die zuständigen Stellen aller Mitgliedstaaten nehmen an dem Forum der zuständigen Stellen teil. Verfügt ein Mitgliedstaat über meh­ rere zuständige Stellen, so sind geeignete Maßnahmen zu treffen, um sicherzustellen, dass alle Stellen über die Tätigkeiten des Forums der zuständigen Stellen informiert werden.",
      "embedding_index": 26,
      "page_number": 14
    },
    {
      "chunk_id": "80cc118f-02dd-4c47-af69-f372ff447693_p15_c0",
      "text": "02009R1221 — DE — 12.07.2023 — 004.001 — 15 ▼B (3) Das Forum der zuständigen Stellen erstellt Leitlinien, um einheit­ liche Verfahren für die Registrierung von Organisationen im Einklang mit dieser Verordnung einschließlich der Verlängerung und der Ausset­ zung der Registrierung oder der Streichung des Registereintrags von Organisationen innerhalb und außerhalb der Gemeinschaft sicherzustellen. Das Forum der zuständigen Stellen übermittelt der Kommission die Leitlinien und die Unterlagen für die Bewertung durch Fachkollegen. (4) Die vom Forum der zuständigen Stellen angenommenen Leit­ linien für Harmonisierungsverfahren werden von der Kommission gege­ benenfalls zur Annahme nach dem in Artikel 49 Absatz 3 genannten Regelungsverfahren mit Kontrolle vorgeschlagen. Diese Dokumente werden veröffentlicht. Artikel 17 Bewertung der zuständigen Stellen durch Fachkollegen (1) Das Forum der zuständigen Stellen veranstaltet eine Bewertung durch Fachkollegen, um zu prüfen, ob die Registrierungssysteme der einzelnen zuständigen Stellen mit dieser Verordnung übereinstimmen, und um zu einem einheitlichen Konzept für die Anwendung der Regis­ trierungsregeln zu gelangen. (2) Die Bewertung durch Fachkollegen erfolgt in regelmäßigen Zeit­ abständen und mindestens alle vier Jahre und umfasst eine Bewertung der in den Artikeln 12, 13 und 15 genannten Regeln und Verfahren. An der Bewertung durch Fachkollegen nehmen alle zuständigen Stellen teil. (3) Die Kommission entwickelt ein Verfahren für die Bewertung durch Fachkollegen, einschließlich geeigneter Verfahren für Einsprüche gegen die aufgrund der Bewertung durch Fachkollegen getroffenen Ent­ scheidungen. Diese Maßnahmen, die durch Hinzufügung eine Änderung nicht wesent­ licher Bestimmungen dieser Richtlinie bewirken, werden nach dem in Artikel 49 Absatz 3 genannten Regel",
      "embedding_index": 27,
      "page_number": 15
    },
    {
      "chunk_id": "80cc118f-02dd-4c47-af69-f372ff447693_p15_c1",
      "text": " geeigneter Verfahren für Einsprüche gegen die aufgrund der Bewertung durch Fachkollegen getroffenen Ent­ scheidungen. Diese Maßnahmen, die durch Hinzufügung eine Änderung nicht wesent­ licher Bestimmungen dieser Richtlinie bewirken, werden nach dem in Artikel 49 Absatz 3 genannten Regelungsverfahren mit Kontrolle erlassen. (4) Die in Absatz 3 genannten Verfahren werden eingeführt, bevor die erste Bewertung durch Fachkollegen stattfindet. (5) Das Forum der zuständigen Stellen übermittelt der Kommission und dem gemäß Artikel 49 Absatz 1 eingesetzten Ausschuss regelmäßig einen Bericht über die Bewertung durch Fachkollegen. Dieser Bericht wird nach Genehmigung durch das Forum der zuständi­ gen Stellen und den in Unterabsatz 1 genannten Ausschuss veröffent­ licht. KAPITEL V UMWELTGUTACHTER Artikel 18 Aufgaben der Umweltgutachter (1) Die Umweltgutachter prüfen, ob die Umweltprüfung, die Um­ weltpolitik, das Umweltmanagementsystem, die Umweltbetriebsprü­ fungsverfahren einer Organisation und deren Durchführung den Anfor­ derungen dieser Verordnung entsprechen.",
      "embedding_index": 28,
      "page_number": 15
    },
    {
      "chunk_id": "80cc118f-02dd-4c47-af69-f372ff447693_p16_c0",
      "text": "02009R1221 — DE — 12.07.2023 — 004.001 — 16 ▼B (2) Der Umweltgutachter prüft Folgendes: a) die Einhaltung aller Vorschriften dieser Verordnung durch die Orga­ nisation in Bezug auf die erste Umweltprüfung, das Umweltmana­ gementsystem, die Umweltbetriebsprüfung und ihre Ergebnisse und die Umwelterklärung oder die aktualisierte Umwelterklärung; b) die Einhaltung der geltenden gemeinschaftlichen, nationalen, regio­ nalen und lokalen Umweltvorschriften durch die Organisation; c) die kontinuierliche Verbesserung der Umweltleistung der Organisa­ tion; und d) die Zuverlässigkeit, die Glaubwürdigkeit und die Richtigkeit der Daten und Informationen in folgenden Dokumenten: i) Umwelterklärung, ii) aktualisierte Umwelterklärung, iii) zu validierende Umweltinformationen. (3) Der Umweltgutachter prüft insbesondere die Angemessenheit der ersten Umweltprüfung, der Umweltbetriebsprüfung oder anderer von der Organisation angewandter Verfahren, wobei er auf jede unnötige Dop­ pelarbeit verzichtet. (4) Der Umweltgutachter prüft, ob die Ergebnisse der internen Um­ weltbetriebsprüfung zuverlässig sind. Gegebenenfalls führt er zu diesem Zweck Stichproben durch. (5) Bei der Begutachtung in Vorbereitung der Registrierung einer Organisation untersucht der Umweltgutachter, ob die Organisation min­ destens folgende Anforderungen erfüllt: a) Sie verfügt über ein voll funktionsfähiges Umweltmanagementsys­ tem gemäß Anhang II; b) es besteht ein Programm für die Umweltbetriebsprüfung gemäß An­ hang III, dessen Planung abgeschlossen und das bereits angelaufen ist, so dass zumindest die bedeutendsten Umweltauswirkungen er­ fasst sind; c) es wurde eine Managementbew",
      "embedding_index": 29,
      "page_number": 16
    },
    {
      "chunk_id": "80cc118f-02dd-4c47-af69-f372ff447693_p16_c1",
      "text": "weltmanagementsys­ tem gemäß Anhang II; b) es besteht ein Programm für die Umweltbetriebsprüfung gemäß An­ hang III, dessen Planung abgeschlossen und das bereits angelaufen ist, so dass zumindest die bedeutendsten Umweltauswirkungen er­ fasst sind; c) es wurde eine Managementbewertung gemäß Anhang II Teil A vor­ genommen, und d) es wurde eine Umwelterklärung gemäß Anhang IV erstellt und es wurden — soweit verfügbar — branchenspezifische Referenzdoku­ mente berücksichtigt. (6) Im Rahmen der Begutachtung für die Verlängerung der Regis­ trierung gemäß Artikel 6 Absatz 1 untersucht der Umweltgutachter, ob die Organisation folgende Anforderungen erfüllt: a) Die Organisation verfügt über ein voll funktionsfähiges Umwelt­ managementsystem gemäß Anhang II; b) die Organisation verfügt über ein Programm für die Umweltbetriebs­ prüfung gemäß Anhang III, für das die operative Planung und min­ destens ein Prüfzyklus abgeschlossen sind;",
      "embedding_index": 30,
      "page_number": 16
    },
    {
      "chunk_id": "80cc118f-02dd-4c47-af69-f372ff447693_p17_c0",
      "text": "02009R1221 — DE — 12.07.2023 — 004.001 — 17 ▼B c) die Organisation hat eine Managementbewertung vorgenommen und d) die Organisation hat eine Umwelterklärung gemäß Anhang IV er­ stellt, und es wurden — soweit verfügbar — branchenspezifische Referenzdokumente berücksichtigt. (7) Im Rahmen der Begutachtung für die Verlängerung der Regis­ trierung gemäß Artikel 6 Absatz 2 untersucht der Umweltgutachter, ob die Organisation mindestens folgende Anforderungen erfüllt: a) Sie hat eine interne Umweltbetriebsprüfung und eine Prüfung der Einhaltung der geltenden Umweltvorschriften gemäß Anhang III vorgenommen; b) sie erbringt den Nachweis für die dauerhafte Einhaltung der gelten­ den Umweltvorschriften und die kontinuierliche Verbesserung der Umweltleistung der Organisation und c) sie hat eine aktualisierte Umwelterklärung gemäß Anhang IV erstellt, und es wurden — soweit verfügbar — branchenspezifische Refe­ renzdokumente berücksichtigt. Artikel 19 Häufigkeit der Begutachtungen (1) Der Umweltgutachter erstellt in Abstimmung mit der Organisa­ tion ein Programm, durch das sichergestellt wird, dass alle für die Registrierung und Verlängerung der Registrierung erforderlichen Kom­ ponenten gemäß den Artikeln 4, 5 und 6 begutachtet werden. (2) Der Umweltgutachter validiert in Abständen von höchstens zwölf Monaten sämtliche aktualisierten Informationen der Umwelterklärung oder der aktualisierten Umwelterklärung. Gegebenenfalls wird die Ausnahmeregelung nach Artikel 7 angewandt. Artikel 20 Anforderungen an Umweltgutachter (1) Umweltgutachter, die eine Akkreditierung oder Zulassung gemäß dieser Verordnung anstreben, stellen einen entsprechenden Antrag bei der Ak",
      "embedding_index": 31,
      "page_number": 17
    },
    {
      "chunk_id": "80cc118f-02dd-4c47-af69-f372ff447693_p17_c1",
      "text": "welterklärung. Gegebenenfalls wird die Ausnahmeregelung nach Artikel 7 angewandt. Artikel 20 Anforderungen an Umweltgutachter (1) Umweltgutachter, die eine Akkreditierung oder Zulassung gemäß dieser Verordnung anstreben, stellen einen entsprechenden Antrag bei der Akkreditierungsstelle oder Zulassungsstelle. In dem Antrag ist der Geltungsbereich der beantragten Akkreditierung oder Zulassung gemäß der in der Verordnung (EG) Nr. 1893/2006 (1 ) festgelegten Systematik der Wirtschaftszweige zu präzisieren. (2) Der Umweltgutachter weist der Akkreditierungsstelle oder Zulas­ sungsstelle auf geeignete Weise nach, dass er in den folgenden Berei­ chen über die für die beantragte Akkreditierung oder Zulassung erfor­ derlichen Qualifikationen, einschließlich der Kenntnisse, einschlägigen Erfahrungen und technischen Fähigkeiten, verfügt: a) vorliegende Verordnung; b) allgemeine Funktionsweise von Umweltmanagementsystemen; (1 ) Verordnung (EG) Nr. 1893/2006 des Europäischen Parlaments und des Rates vom 20. Dezember 2006 zur Aufstellung der statistischen Systematik der Wirtschaftszweige NACE Revision 2 (ABl. L 393 vom 30.12.2006, S. 1).",
      "embedding_index": 32,
      "page_number": 17
    },
    {
      "chunk_id": "80cc118f-02dd-4c47-af69-f372ff447693_p18_c0",
      "text": "02009R1221 — DE — 12.07.2023 — 004.001 — 18 ▼B c) einschlägige branchenspezifische Referenzdokumente, die von der Kommission gemäß Artikel 46 für die Anwendung dieser Verord­ nung erstellt wurden; d) Rechts- und Verwaltungsvorschriften für die zu begutachtende und zu validierende Tätigkeit; e) Umweltaspekte und -auswirkungen, einschließlich der Umwelt­ dimension der nachhaltigen Entwicklung; f) umweltbezogene technische Aspekte der zu begutachtenden und zu validierenden Tätigkeit; g) allgemeine Funktionsweise der zu begutachtenden und zu validieren­ den Tätigkeit, um die Eignung des Managementsystems im Hinblick auf die Interaktion der Organisation, ihrer Tätigkeiten, Produkte und Dienstleistungen mit der Umwelt bewerten zu können, einschließlich mindestens folgender Elemente: i) von der Organisation eingesetzte Techniken, ii) im Rahmen der Tätigkeiten verwendete Definitionen und Hilfs­ mittel, iii) Betriebsabläufe und Merkmale ihrer Interaktion mit der Umwelt, iv) Methoden für die Bewertung bedeutender Umweltaspekte, v) Techniken zur Kontrolle und Verminderung von Umweltbelas­ tungen; h) Anforderungen an die Umweltbetriebsprüfung und angewandte Me­ thoden einschließlich der Fähigkeit, eine wirksame Kontrollprüfung eines Umweltmanagementsystems vorzunehmen, Formulierung der Erkenntnisse und Schlussfolgerungen der Umweltbetriebsprüfung in geeigneter Form sowie mündliche und schriftliche Berichterstattung, um eine klare Darstellung der Umweltbetriebsprüfung zu geben; i) Begutachtung von Umweltinformationen, Umwelterklärung und ak­ tualisierter Umwelterklärung unter den Gesichtspunkten Datenmana­ gement, Datenspeicherung und Datenverarbeitung, schriftliche und grafische Darstellung von Daten zwecks Evaluierung potenzi",
      "embedding_index": 33,
      "page_number": 18
    },
    {
      "chunk_id": "80cc118f-02dd-4c47-af69-f372ff447693_p18_c1",
      "text": "betriebsprüfung zu geben; i) Begutachtung von Umweltinformationen, Umwelterklärung und ak­ tualisierter Umwelterklärung unter den Gesichtspunkten Datenmana­ gement, Datenspeicherung und Datenverarbeitung, schriftliche und grafische Darstellung von Daten zwecks Evaluierung potenzieller Datenfehler, Verwendung von Annahmen und Schätzungen; j) Umweltdimension von Produkten und Dienstleistungen einschließ­ lich Umweltaspekte und Umweltleistung in der Gebrauchsphase und danach sowie Integrität der für umweltrelevante Entscheidungen bereitgestellten Daten. (3) Der Umweltgutachter muss nachweisen, dass er sich beständig auf den Fachgebieten gemäß Absatz 2 fortbildet, und muss bereit sein, seinen Kenntnisstand von der Akkreditierungsstelle oder Zulassungs­ stelle bewerten zu lassen. (4) Der Umweltgutachter muss ein externen Dritter und bei der Aus­ übung seiner Tätigkeit insbesondere von dem Betriebsprüfer oder Bera­ ter der Organisation unabhängig sowie unparteiisch und objektiv sein.",
      "embedding_index": 34,
      "page_number": 18
    },
    {
      "chunk_id": "80cc118f-02dd-4c47-af69-f372ff447693_p19_c0",
      "text": "02009R1221 — DE — 12.07.2023 — 004.001 — 19 ▼B (5) Der Umweltgutachter muss die Gewähr bieten, dass er keinem kommerziellen, finanziellen oder sonstigen Druck unterliegt, der sein Urteil beeinflusst oder das Vertrauen in seine Unabhängigkeit und In­ tegrität bei der Gutachtertätigkeit in Frage stellen könnte. Er gewähr­ leistet ferner, dass alle diesbezüglichen Vorschriften eingehalten werden. (6) Der Umweltgutachter verfügt im Hinblick auf die Einhaltung der Begutachtungs- und Validierungsvorschriften dieser Verordnung über dokumentierte Prüfungsmethoden und -verfahren, einschließlich Quali­ tätskontrollmechanismen und Vorkehrungen zur Wahrung der Vertrau­ lichkeit. (7) Organisationen, die Umweltgutachtertätigkeiten ausführen, ver­ fügen über einen Organisationsplan mit ausführlichen Angaben über die Strukturen und Verantwortungsbereiche innerhalb der Organisation sowie über eine Erklärung über den Rechtsstatus, die Besitzverhältnisse und die Finanzierungsquellen. Der Organisationsplan wird auf Verlangen zur Verfügung gestellt. (8) Die Einhaltung dieser Vorschriften wird durch die vor der Ak­ kreditierung oder Zulassung erfolgende Beurteilung und durch die von der Akkreditierungsstelle oder Zulassungsstelle wahrgenommene Beauf­ sichtigung sichergestellt. Artikel 21 Zusätzliche Vorschriften für Umweltgutachter, die als natürliche Personen eigenständig Begutachtungen und Validierungen durchführen Für natürliche Personen, die als Umweltgutachter eigenständig Begut­ achtungen und Validierungen durchführen, gelten zusätzlich zu den Vorschriften von Artikel 20 folgende Vorschriften: a) Sie müssen über alle fachlichen Qualifikationen verfügen, die für Begutachtungen und Validierungen in den Bereichen, für die sie zugelassen",
      "embedding_index": 35,
      "page_number": 19
    },
    {
      "chunk_id": "80cc118f-02dd-4c47-af69-f372ff447693_p19_c1",
      "text": "achter eigenständig Begut­ achtungen und Validierungen durchführen, gelten zusätzlich zu den Vorschriften von Artikel 20 folgende Vorschriften: a) Sie müssen über alle fachlichen Qualifikationen verfügen, die für Begutachtungen und Validierungen in den Bereichen, für die sie zugelassen werden, erforderlich sind; b) eine im Umfang begrenzte Zulassung entsprechend ihrer fachlichen Qualifikation erhalten. Artikel 22 Zusätzliche Vorschriften für Umweltgutachter, die Gutachtertätigkeiten in Drittländern durchführen (1) Umweltgutachter, die Gutachter- und Validierungstätigkeiten in Drittländern durchzuführen beabsichtigen, beantragen eine Akkreditie­ rung oder Zulassung für bestimmte Drittländer. (2) Um für ein Drittland eine Akkreditierung oder Zulassung zu erhalten, muss der Umweltgutachter neben den Vorschriften der Arti­ kel 20 und 21 die folgenden Anforderungen erfüllen: a) Kenntnis und Verständnis der Rechts- und Verwaltungsvorschriften im Umweltbereich, die in dem Drittland gelten, für das die Akkre­ ditierung oder die Zulassung beantragt wird; b) Kenntnis und Verständnis der Amtssprache des Drittlandes, für das die Akkreditierung oder die Zulassung beantragt wird.",
      "embedding_index": 36,
      "page_number": 19
    },
    {
      "chunk_id": "80cc118f-02dd-4c47-af69-f372ff447693_p20_c0",
      "text": "02009R1221 — DE — 12.07.2023 — 004.001 — 20 ▼B (3) Die Anforderungen gemäß Absatz 2 gelten als erfüllt, wenn der Umweltgutachter nachweist, dass zwischen ihm und einer qualifizierten Person oder Organisation, die diese Anforderungen erfüllt, eine vertrag­ liche Vereinbarung besteht. Die betreffende Person oder Organisation muss von der zu begutach­ tenden Organisation unabhängig sein. Artikel 23 Aufsicht über Umweltgutachter (1) Die Aufsicht über die Gutachter- und Validierungstätigkeiten der Umweltgutachter a) in dem Mitgliedstaat, in dem diese akkreditiert sind oder eine Zu­ lassung haben, erfolgt durch die Akkreditierungsstelle oder Zulas­ sungsstelle, die die Akkreditierung oder die Zulassung erteilt hat; b) in einem Drittland erfolgt durch die Akkreditierungsstelle oder die Zulassungsstelle, die den Umweltgutachter für diese Tätigkeiten ak­ kreditiert oder ihm eine Zulassung erteilt hat; c) in einem anderen Mitgliedstaat als dem Akkreditierungs- oder Zu­ lassungsmitgliedstaat erfolgt durch die Akkreditierungsstelle oder die Zulassungsstelle des Mitgliedstaats, in dem die Begutachtung stattfindet. (2) Spätestens vier Wochen vor der Aufnahme einer Gutachtertätig­ keit in einem Mitgliedstaat teilt der Umweltgutachter der Akkreditie­ rungsstelle oder der Zulassungsstelle, die für die Beaufsichtigung seiner Tätigkeiten zuständig ist, die Einzelheiten seiner Akkreditierung oder Zulassung sowie Ort und Zeitpunkt der Begutachtung mit. (3) Der Umweltgutachter hat die Akkreditierungsstelle oder Zulas­ sungsstelle unverzüglich über jede Veränderung zu unterrichten, die seine Akkreditierung bzw. Zulassung oder deren Geltungsbere",
      "embedding_index": 37,
      "page_number": 20
    },
    {
      "chunk_id": "80cc118f-02dd-4c47-af69-f372ff447693_p20_c1",
      "text": "ierung oder Zulassung sowie Ort und Zeitpunkt der Begutachtung mit. (3) Der Umweltgutachter hat die Akkreditierungsstelle oder Zulas­ sungsstelle unverzüglich über jede Veränderung zu unterrichten, die seine Akkreditierung bzw. Zulassung oder deren Geltungsbereich betrifft. (4) In regelmäßigen Zeitabständen und mindestens alle 24 Monate vergewissert sich die Akkreditierungsstelle oder Zulassungsstelle, ob der Umweltgutachter weiterhin die Akkreditierungs- oder Zulassungs­ anforderungen erfüllt, und kontrolliert die Qualität der vorgenommenen Begutachtungen und Validierungen. (5) Die Aufsicht kann anhand einer Überprüfung im Umweltgutach­ terbüro (Office-audit), einer Vor-Ort-Aufsicht in den Organisationen, durch Fragebögen oder durch Prüfung der von den Umweltgutachtern validierten Umwelterklärungen und aktualisierten Umwelterklärungen oder Prüfung der Gutachterberichte erfolgen. Der Umfang der Aufsicht sollte sich an der Tätigkeit des Umweltgut­ achters orientieren. (6) Die Organisationen müssen den Akkreditierungsstellen oder Zu­ lassungsstellen gestatten, den Umweltgutachter während seiner Begutachtungs- und Validierungstätigkeit zu beaufsichtigen. (7) Entscheidungen über den Entzug oder die Aussetzung der Ak­ kreditierung bzw. der Zulassung oder die Einschränkung von deren Geltungsbereich werden von der Akkreditierungsstelle oder der Zulas­ sungsstelle erst getroffen, nachdem der Umweltgutachter die Möglich­ keit hatte, hierzu Stellung zu nehmen.",
      "embedding_index": 38,
      "page_number": 20
    },
    {
      "chunk_id": "80cc118f-02dd-4c47-af69-f372ff447693_p21_c0",
      "text": "02009R1221 — DE — 12.07.2023 — 004.001 — 21 ▼B (8) Ist die Aufsicht führende Akkreditierungsstelle oder Zulassungs­ stelle der Ansicht, dass die Qualität der von einem Umweltgutachter ausgeführten Arbeiten nicht den Anforderungen dieser Verordnung ent­ spricht, so wird dem betreffenden Umweltgutachter und der zuständigen Stelle, bei der die betreffende Organisation die Registrierung zu beantra­ gen beabsichtigt oder die die betreffende Organisation registriert hat, ein schriftlicher Kontrollbericht zugeleitet. Bei weiteren Streitigkeiten wird der Kontrollbericht dem Forum der Akkreditierungs- und Zulassungsstellen gemäß Artikel 30 übermittelt. Artikel 24 Zusätzliche Vorschriften für die Aufsicht über Umweltgutachter, die Gutachtertätigkeiten in einem anderen Mitgliedstaat als dem Akkreditierungs- oder Zulassungsmitgliedstaat durchführen (1) Ein Umweltgutachter, der in einem Mitgliedstaat eine Akkreditie­ rung oder Zulassung erwirbt, teilt spätestens vier Wochen vor der Auf­ nahme von Gutachter- und Validierungstätigkeiten in einem anderen Mitgliedstaat der Akkreditierungsstelle oder Zulassungsstelle dieses Mit­ gliedstaats Folgendes mit: a) die Einzelheiten seiner Akkreditierung oder Zulassung, seine fachli­ chen Qualifikationen, insbesondere Kenntnis der Umweltvorschriften und der Amtssprache des anderen Mitgliedstaats, sowie gegebenen­ falls die Zusammensetzung des Teams; b) Ort und Zeitpunkt der Begutachtung und Validierung; c) Anschrift und Ansprechpartner der Organisation. Diese Mitteilung ist vor jeder Begutachtung und Validierung zu über­ mitteln. (2) Die Akkreditierungsstelle oder die Zulassungsstelle kann um wei­ tere Auskünfte zu den Kenntnissen des Umweltgutachters über",
      "embedding_index": 39,
      "page_number": 21
    },
    {
      "chunk_id": "80cc118f-02dd-4c47-af69-f372ff447693_p21_c1",
      "text": "ung und Validierung; c) Anschrift und Ansprechpartner der Organisation. Diese Mitteilung ist vor jeder Begutachtung und Validierung zu über­ mitteln. (2) Die Akkreditierungsstelle oder die Zulassungsstelle kann um wei­ tere Auskünfte zu den Kenntnissen des Umweltgutachters über die gel­ tenden Umweltvorschriften ersuchen. (3) Die Akkreditierungsstelle oder die Zulassungsstelle kann andere als die in Absatz 1 genannten Anforderungen nur stellen, wenn diese das Recht des Umweltgutachters, in einem anderen Mitgliedstaat tätig zu werden als dem, in dem ihm die Akkreditierung oder die Zulassung erteilt wurde, nicht einschränken. (4) Die Akkreditierungsstelle oder die Zulassungsstelle darf das Ver­ fahren gemäß Absatz 1 nicht dazu nutzen, die Aufnahme der Umwelt­ gutachtertätigkeit zu verzögern. Ist die Akkreditierungsstelle oder Zu­ lassungsstelle nicht imstande, ihre Aufgaben gemäß den Absätzen 2 und 3 vor dem vom Umweltgutachter gemäß Absatz 1 Buchstabe b mit­ geteilten Zeitpunkt der Begutachtung und Validierung wahrzunehmen, so liefert sie dem Umweltgutachter hierfür eine ausführliche Begrün­ dung. (5) Die Akkreditierungsstellen oder Zulassungsstellen erheben für das Mitteilungs- und Aufsichtsverfahren keine diskriminierenden Gebühren.",
      "embedding_index": 40,
      "page_number": 21
    },
    {
      "chunk_id": "80cc118f-02dd-4c47-af69-f372ff447693_p22_c0",
      "text": "02009R1221 — DE — 12.07.2023 — 004.001 — 22 ▼B (6) Ist die Aufsicht führende Akkreditierungsstelle oder Zulassungs­ stelle der Ansicht, dass die Qualität der vom Umweltgutachter aus­ geführten Arbeiten nicht den Anforderungen dieser Verordnung ent­ spricht, so wird dem betreffenden Umweltgutachter, der Akkreditie­ rungsstelle oder Zulassungsstelle, die die Akkreditierung oder Zulassung erteilt hat, und der zuständigen Stelle, bei der die betreffende Organi­ sation die Registrierung zu beantragen beabsichtigt oder die die betref­ fende Organisation registriert hat, ein schriftlicher Kontrollbericht zuge­ leitet. Bei weiteren Meinungsverschiedenheiten wird der Kontrollbericht dem Forum der Akkreditierungsstellen oder Zulassungsstellen gemäß Artikel 30 übermittelt. Artikel 25 Bedingungen für die Begutachtung und Validierung (1) Der Umweltgutachter übt seine Tätigkeit im Rahmen des Gel­ tungsbereichs seiner Akkreditierung oder Zulassung und auf der Grund­ lage einer schriftlichen Vereinbarung mit der Organisation aus. Diese Vereinbarung a) legt den Gegenstand der Tätigkeit fest, b) legt Bedingungen fest, die dem Umweltgutachter die Möglichkeit geben sollen, professionell und unabhängig zu handeln, und c) verpflichtet die Organisation zur Zusammenarbeit im jeweils erfor­ derlichen Umfang. (2) Der Umweltgutachtergewährleistet, dass die Teile der Organisa­ tion eindeutig beschrieben sind und diese Beschreibung der tatsäch­ lichen Aufteilung der Tätigkeiten entspricht. Die Umwelterklärung muss die verschiedenen zu begutachtenden und zu validierenden Punkte klar angeben. (3) Der Umweltgutachter nimmt eine Bewertung der in Artikel 18 aufgeführten Elemente vor. (4) Im Rahmen der Begutachtung und Validierung prüft der",
      "embedding_index": 41,
      "page_number": 22
    },
    {
      "chunk_id": "80cc118f-02dd-4c47-af69-f372ff447693_p22_c1",
      "text": " der Tätigkeiten entspricht. Die Umwelterklärung muss die verschiedenen zu begutachtenden und zu validierenden Punkte klar angeben. (3) Der Umweltgutachter nimmt eine Bewertung der in Artikel 18 aufgeführten Elemente vor. (4) Im Rahmen der Begutachtung und Validierung prüft der Umwelt­ gutachter die Unterlagen, besucht die Organisation, nimmt Stichproben­ kontrollen vor und führt Gespräche mit dem Personal. (5) Die Organisation liefert dem Umweltgutachter vor seinem Besuch grundlegende Informationen über die Organisation und ihre Tätigkeiten, die Umweltpolitik und das Umweltprogramm, eine Beschreibung des in der Organisation angewandten Umweltmanagementsystems, Einzelhei­ ten der durchgeführten Umweltprüfung oder Umweltbetriebsprüfung, den Bericht über diese Umweltprüfung oder Umweltbetriebsprüfung und über etwaige anschließend getroffene Korrekturmaßnahmen und den Entwurf einer Umwelterklärung oder einer aktualisierten Umwelt­ erklärung. (6) Der Umweltgutachter erstellt für die Organisation einen schriftli­ chen Bericht über die Ergebnisse der Begutachtung, der Folgendes um­ fasst: a) alle für die Arbeit des Umweltgutachters relevanten Sachverhalte;",
      "embedding_index": 42,
      "page_number": 22
    },
    {
      "chunk_id": "80cc118f-02dd-4c47-af69-f372ff447693_p23_c0",
      "text": "02009R1221 — DE — 12.07.2023 — 004.001 — 23 ▼B b) eine Beschreibung der Einhaltung sämtlicher Vorschriften dieser Verordnung, einschließlich Nachweise, Feststellungen und Schluss­ folgerungen. c) einen Vergleich der Umweltleistungen und Einzelziele mit den frü­ heren Umwelterklärungen und die Bewertung der Umweltleistung und der ständigen Umweltleistungsverbesserung der Organisation; d) die bei der Umweltprüfung oder der Umweltbetriebsprüfung oder dem Umweltmanagementsystem oder anderen relevanten Prozessen aufgetretenen technischen Mängel, (7) Im Falle der Nichteinhaltung der Bestimmungen dieser Verord­ nung enthält der Bericht zusätzlich folgende Angaben: a) Feststellungen und Schlussfolgerungen betreffend die Nichteinhal­ tung der Bestimmungen durch die Organisation und Sachverhalte, auf denen diese Feststellungen und Schlussfolgerungen basieren, b) Einwände gegen den Entwurf der Umwelterklärung oder der aktua­ lisierten Umwelterklärung sowie Einzelheiten der Änderungen oder Zusätze, die in die Umwelterklärung oder die aktualisierte Umwelt­ erklärung aufgenommen werden sollten. (8) Nach der Begutachtung validiert der Umweltgutachter die Um­ welterklärung oder die aktualisierte Umwelterklärung der Organisation und bestätigt, dass sie die Anforderungen dieser Verordnung erfüllen, sofern die Ergebnisse der Begutachtung und Validierung zeigen, a) dass die Informationen und Daten in der Umwelterklärung oder der aktualisierten Umwelterklärung der Organisation zuverlässig und korrekt sind und den Vorschriften dieser Verordnung entsprechen, und b) dass keine Nachweise für die Nichteinhaltung der geltenden Umwelt­ vorschriften durch die Organisation vorliegen. (9) Nach der Validierung stellt der Umweltgutachter eine unterzeich­ nete Erklärung gemäß Anhang VII aus, mit der bestätigt wird, dass die Beg",
      "embedding_index": 43,
      "page_number": 23
    },
    {
      "chunk_id": "80cc118f-02dd-4c47-af69-f372ff447693_p23_c1",
      "text": "nung entsprechen, und b) dass keine Nachweise für die Nichteinhaltung der geltenden Umwelt­ vorschriften durch die Organisation vorliegen. (9) Nach der Validierung stellt der Umweltgutachter eine unterzeich­ nete Erklärung gemäß Anhang VII aus, mit der bestätigt wird, dass die Begutachtung und die Validierung im Einklang mit dieser Verordnung erfolgt sind. (10) Die in einem Mitgliedstaat akkreditierten oder zugelassenen Umweltgutachter dürfen nach Maßgabe der Vorschriften dieser Verord­ nung in allen anderen Mitgliedstaaten Begutachtungen und Validierun­ gen vornehmen. Die Gutachter- oder Validierungstätigkeit unterliegt der Aufsicht durch die Akkreditierungsstelle oder Zulassungsstelle des Mitgliedstaats, in dem die Tätigkeit ausgeübt wird. Die Aufnahme der Tätigkeit ist dieser Akkreditierungsstelle oder Zulassungsstelle innerhalb der in Artikel 24 Absatz 1 genannten Frist zu melden. Artikel 26 Begutachtung und Validierung von kleinen Organisationen (1) Bei der Begutachtung und Validierung berücksichtigt der Um­ weltgutachter die besonderen Merkmale, die kleine Organisationen kennzeichnen, insbesondere a) kurze Kommunikationswege, b) multifunktionelles Arbeitsteam,",
      "embedding_index": 44,
      "page_number": 23
    },
    {
      "chunk_id": "80cc118f-02dd-4c47-af69-f372ff447693_p24_c0",
      "text": "02009R1221 — DE — 12.07.2023 — 004.001 — 24 ▼B c) Ausbildung am Arbeitsplatz, d) Fähigkeit, sich schnell an Veränderungen anzupassen, und e) begrenzte Dokumentierung der Verfahren. (2) Der Umweltgutachter führt die Begutachtung oder Validierung so durch, dass kleine Organisationen nicht unnötig belastet werden. (3) Der Umweltgutachter zieht objektive Belege für die Wirksamkeit des Systems heran; insbesondere berücksichtigt er, ob die Verfahren innerhalb der Organisation in einem angemessenen Verhältnis zum Um­ fang und zur Komplexität des Betriebs, der Art der damit verbundenen Umweltauswirkungen sowie der Kompetenz der Beteiligten stehen. Artikel 27 Bedingungen für Begutachtungen und Validierungen in Drittländern (1) Die in einem Mitgliedstaat akkreditierten oder zugelassenen Um­ weltgutachter dürfen nach Maßgabe der Vorschriften dieser Verordnung für eine in einem Drittland ansässige Organisation Begutachtungen und Validierungen vornehmen. (2) Spätestens sechs Wochen vor der Aufnahme von Gutachter- oder Validierungstätigkeiten in einem Drittland teilt der Umweltgutachter der Akkreditierungsstelle oder der Zulassungsstelle des Mitgliedstaats, in dem die betreffende Organisation die Registrierung zu beantragen be­ absichtigt oder registriert ist, die Einzelheiten seiner Akkreditierung oder Zulassung sowie Ort und Zeitpunkt der Begutachtung oder Validierung mit. (3) Die Gutachter- und Validierungstätigkeit unterliegt der Aufsicht durch die Akkreditierungsstelle oder Zulassungsstelle des Mitgliedstaats, in dem der Umweltgutachter akkreditiert oder zugelassen ist. Die Auf­ nahme der Tätigkeit ist dieser Akkreditierungsstelle oder Zulassungs­ stelle innerhalb der in Absatz 2 genannten Frist zu melden. KAPIT",
      "embedding_index": 45,
      "page_number": 24
    },
    {
      "chunk_id": "80cc118f-02dd-4c47-af69-f372ff447693_p24_c1",
      "text": "elle oder Zulassungsstelle des Mitgliedstaats, in dem der Umweltgutachter akkreditiert oder zugelassen ist. Die Auf­ nahme der Tätigkeit ist dieser Akkreditierungsstelle oder Zulassungs­ stelle innerhalb der in Absatz 2 genannten Frist zu melden. KAPITEL VI AKKREDITIERUNGS- UND ZULASSUNGSSTELLEN Artikel 28 Verfahren der Akkreditierung und Erteilung von Zulassungen (1) Die von den Mitgliedstaaten nach Artikel 4 der Verordnung (EG) Nr. 765/2008 benannten Akkreditierungsstellen sind für die Akkreditie­ rung der Umweltgutachter und die Beaufsichtigung der von den Um­ weltgutachtern gemäß der vorliegenden Verordnung durchgeführten Tä­ tigkeiten zuständig. (2) Die Mitgliedstaaten können eine Zulassungsstelle nach Artikel 5 Absatz 2 der Verordnung (EG) Nr. 765/2008 benennen, die für die Erteilung von Zulassungen für Umweltgutachter und deren Beaufsichti­ gung zuständig ist.",
      "embedding_index": 46,
      "page_number": 24
    },
    {
      "chunk_id": "80cc118f-02dd-4c47-af69-f372ff447693_p25_c0",
      "text": "02009R1221 — DE — 12.07.2023 — 004.001 — 25 ▼B (3) Die Mitgliedstaaten können beschließen, natürlichen Personen keine Akkreditierung oder Zulassung als Umweltgutachter zu erteilen. (4) Die Akkreditierungs- und Zulassungsstellen beurteilen die fachli­ che Qualifikation des Umweltgutachters anhand der für den Geltungs­ bereich der beantragten Akkreditierung relevanten Kriterien gemäß den Artikeln 20, 21 und 22. (5) Der Geltungsbereich der Akkreditierung oder der Zulassung von Umweltgutachtern wird gemäß der in der Verordnung (EG) Nr. 1893/2006 festgelegten Systematik der Wirtschaftszweige bestimmt. Er wird durch die fachliche Qualifikation des Umweltgutachters be­ grenzt, wobei gegebenenfalls auch dem Umfang und der Komplexität der zu prüfenden Tätigkeit Rechnung zu tragen ist. (6) Die Akkreditierungs- und Zulassungsstellen legen geeignete Ver­ fahren für die Akkreditierung oder Zulassungsvergabe sowie die Ableh­ nung, die Aussetzung und den Entzug der Akkreditierung oder Zulas­ sung von Umweltgutachtern und für die Aufsicht über Umweltgutachter fest. Diese Verfahren umfassen Regeln, die es ermöglichen, Bemerkungen der betroffenen Beteiligten einschließlich der zuständigen Stellen und Vertretungsgremien der Organisationen zu Antrag stellenden und akkre­ ditierten oder zugelassenen Umweltgutachtern zu berücksichtigen. (7) Lehnt die Akkreditierungs- oder Zulassungsstelle die Akkreditie­ rung oder Zulassung ab, so teilt sie dem Umweltgutachter die Gründe für ihre Entscheidung mit. (8) Die Akkreditierungs- oder Zulassungsstellen erstellen, überarbei­ ten und",
      "embedding_index": 47,
      "page_number": 25
    },
    {
      "chunk_id": "80cc118f-02dd-4c47-af69-f372ff447693_p25_c1",
      "text": "7) Lehnt die Akkreditierungs- oder Zulassungsstelle die Akkreditie­ rung oder Zulassung ab, so teilt sie dem Umweltgutachter die Gründe für ihre Entscheidung mit. (8) Die Akkreditierungs- oder Zulassungsstellen erstellen, überarbei­ ten und aktualisieren eine Liste der Umweltgutachter in ihrem Mitglied­ staat und des Geltungsbereichs der Akkreditierung oder Zulassung und teilen monatlich auf direktem Wege oder über die von den Mitglied­ staaten bestimmten nationalen Behörden der Kommission und der zu­ ständigen Stelle des Mitgliedstaats, in dem sie ansässig sind, Änderun­ gen dieser Liste mit. (9) Im Rahmen der Regeln und Verfahren für die Überwachung von Tätigkeiten gemäß Artikel 5 Absatz 3 der Verordnung (EG) Nr. 765/2008 erstellen die Akkreditierungs- und Zulassungsstellen einen Kontrollbericht, wenn sie nach Anhörung des betreffenden Umweltgut­ achters zu dem Schluss gelangen, dass a) die Tätigkeiten des Umweltgutachters nicht ausreichten, um zu ge­ währleisten, dass die Organisation die Vorschriften dieser Verord­ nung einhält, oder b) der Umweltgutachter bei der Ausführung seiner Gutachter- und Va­ lidierungstätigkeiten gegen eine oder mehrere Vorschriften dieser Verordnung verstoßen hat. Dieser Bericht wird der zuständigen Stelle des Mitgliedstaats, in dem die Organisation registriert ist oder die Registrierung beantragt, und gegebenenfalls der Akkreditierungs- oder Zulassungsstelle, die die Ak­ kreditierung oder Zulassung erteilt hat, übermittelt.",
      "embedding_index": 48,
      "page_number": 25
    },
    {
      "chunk_id": "80cc118f-02dd-4c47-af69-f372ff447693_p26_c0",
      "text": "02009R1221 — DE — 12.07.2023 — 004.001 — 26 ▼B Artikel 29 Aussetzung und Entzug der Akkreditierung oder Zulassung (1) Die Aussetzung oder der Entzug der Akkreditierung oder Zulas­ sung erfordert die Anhörung der betroffenen Beteiligten, einschließlich des Umweltgutachters, damit die Akkreditierungs- oder Zulassungsstelle über die erforderlichen Entscheidungsgrundlagen verfügt. (2) Die Akkreditierungs- oder Zulassungsstelle unterrichtet den Um­ weltgutachter über die Gründe für die getroffenen Maßnahmen und gegebenenfalls über die Gespräche mit der zuständigen Durchsetzungs­ behörde. (3) Die Akkreditierung oder Zulassung wird je nach Art und Umfang des Versäumnisses oder des Verstoßes gegen die Rechtsvorschriften ausgesetzt oder entzogen, bis nachgewiesen ist, dass der Umweltgut­ achter diese Verordnung einhält. (4) Die Aussetzung der Akkreditierung oder Zulassung wird rück­ gängig gemacht, wenn die Akkreditierungs- oder Zulassungsstelle hin­ reichend darüber informiert worden ist, dass der Umweltgutachter diese Verordnung einhält. Artikel 30 Forum der Akkreditierungs- und Zulassungsstellen (1) Ein Forum der Akkreditierungs- und Zulassungsstellen aller Mit­ gliedstaaten wird eingerichtet und tritt mindestens einmal jährlich zu­ sammen (nachstehend „Forum der Akkreditierungs- und Zulassungsstel­ len“ genannt), wobei ein Vertreter der Kommission anwesend ist. (2) Das Forum der Akkreditierungs- und Zulassungsstellen hat die Aufgabe, einheitliche Verfahren sicherzustellen für a) die Akkreditierung oder Zulassung der Umweltgutachter im Rahmen dieser Verordnung, einschließlich Ablehnung, Aussetzung und Ent­ zug der Akk",
      "embedding_index": 49,
      "page_number": 26
    },
    {
      "chunk_id": "80cc118f-02dd-4c47-af69-f372ff447693_p26_c1",
      "text": "end ist. (2) Das Forum der Akkreditierungs- und Zulassungsstellen hat die Aufgabe, einheitliche Verfahren sicherzustellen für a) die Akkreditierung oder Zulassung der Umweltgutachter im Rahmen dieser Verordnung, einschließlich Ablehnung, Aussetzung und Ent­ zug der Akkreditierung oder Zulassung, und b) die Beaufsichtigung der Tätigkeiten der akkreditierten oder zugelas­ senen Umweltgutachter. (3) Das Forum der Akkreditierungs- und Zulassungsstellen erstellt Leitlinien zu Fragen, die in den Zuständigkeitsbereich der Akkreditie­ rungs- und Zulassungsstellen fallen. (4) Das Forum der Akkreditierungs- und Zulassungsstellen gibt sich eine Geschäftsordnung. (5) Die Leitlinien gemäß Absatz 3 und die Geschäftsordnung gemäß Absatz 4 werden der Kommission übermittelt. (6) Die vom Forum der Akkreditierungs- und Zulassungsstellen an­ genommenen Leitlinien für Harmonisierungsverfahren werden von der Kommission gegebenenfalls zur Annahme nach dem in Artikel 49 Ab­ satz 3 genannten Regelungsverfahren mit Kontrolle vorgeschlagen. Diese Dokumente werden veröffentlicht.",
      "embedding_index": 50,
      "page_number": 26
    },
    {
      "chunk_id": "80cc118f-02dd-4c47-af69-f372ff447693_p27_c0",
      "text": "02009R1221 — DE — 12.07.2023 — 004.001 — 27 ▼B Artikel 31 Bewertung der Akkreditierungs- und Zulassungsstellen durch Fachkollegen (1) Die Bewertung durch Fachkollegen in Bezug auf die Akkreditie­ rung und Zulassung von Umweltgutachtern im Rahmen dieser Verord­ nung, die vom Forum der Akkreditierungs- und Zulassungsstellen vor­ zunehmen ist, erfolgt in regelmäßigen Zeitabständen, mindestens alle vier Jahre, und umfasst die Bewertung der in den Artikeln 28 und 29 genannten Regeln und Verfahren. An der Bewertung durch Fachkollegen nehmen alle Akkreditierungs- und Zulassungsstellen teil. (2) Das Forum der Akkreditierungs- und Zulassungsstellen übermit­ telt der Kommission und dem nach Artikel 49 Ansatz 1 eingerichteten Ausschuss regelmäßig einen Bericht über die Bewertung durch Fach­ kollegen Dieser Bericht wird nach seiner Genehmigung durch das Forum der Akkreditierungs- und Zulassungsstellen und den in Absatz 1 genannten Ausschuss veröffentlicht. KAPITEL VII VORSCHRIFTEN FÜR DIE MITGLIEDSTAATEN Artikel 32 Unterstützung der Organisationen bei der Einhaltung von Umweltvorschriften (1) Die Mitgliedstaaten stellen sicher, dass Organisationen Zugang zu Informationen und Unterstützungsmöglichkeiten im Zusammenhang mit den in dem betreffenden Mitgliedstaat geltenden Umweltvorschriften erhalten. (2) Die Unterstützung umfasst Folgendes: a) Informationen über die geltenden Umweltvorschriften, b) Angabe der für die jeweiligen Umweltvorschriften, die als anwend­ bar identifiziert worden sind, zuständigen Durchsetzungsbehörden, (3) Die Mitgliedstaaten können die Aufgaben gemäß den Absätzen 1 und 2 den zuständigen Stellen oder einer anderen Stelle, die über die erforderliche Erfahrung und die geeigneten Mittel zur Wahr",
      "embedding_index": 51,
      "page_number": 27
    },
    {
      "chunk_id": "80cc118f-02dd-4c47-af69-f372ff447693_p27_c1",
      "text": ", die als anwend­ bar identifiziert worden sind, zuständigen Durchsetzungsbehörden, (3) Die Mitgliedstaaten können die Aufgaben gemäß den Absätzen 1 und 2 den zuständigen Stellen oder einer anderen Stelle, die über die erforderliche Erfahrung und die geeigneten Mittel zur Wahrnehmung der Aufgaben verfügt, übertragen. (4) Die Mitgliedstaaten gewährleisten, dass die Durchsetzungsbehör­ den zumindest Anfragen von kleinen Organisationen zu den in ihren Zuständigkeitsbereich fallenden geltenden Umweltvorschriften beant­ worten und die Organisationen über die Mittel zum Nachweis der Ein­ haltung der relevanten Vorschriften durch diese Organisationen informieren. (5) Die Mitgliedstaaten gewährleisten, dass die zuständigen Durch­ setzungsbehörden eine Nichteinhaltung geltender Umweltvorschriften durch eine registrierte Organisation der zuständigen Stelle mitteilen, die die Organisation registriert hat. Die zuständige Durchsetzungsbehörde informiert die zuständige Stelle sobald wie möglich, in jedem Fall jedoch binnen eines Monats, nach­ dem sie von der Nichteinhaltung Kenntnis erlangt hat.",
      "embedding_index": 52,
      "page_number": 27
    },
    {
      "chunk_id": "80cc118f-02dd-4c47-af69-f372ff447693_p28_c0",
      "text": "02009R1221 — DE — 12.07.2023 — 004.001 — 28 ▼B Artikel 33 Werbeprogramm für EMAS (1) Die Mitgliedstaaten führen in Zusammenarbeit mit den zuständi­ gen Stellen, den Durchsetzungsbehörden und anderen relevanten Interes­ senträgern Werbung für EMAS durch und berücksichtigen dabei die in den Artikeln 34 bis 38 genannten Tätigkeiten. (2) Zu diesem Zweck können die Mitgliedstaaten eine Werbestrategie festlegen, welche regelmäßig überprüft wird. Artikel 34 Information (1) Die Mitgliedstaaten treffen geeignete Maßnahmen, um a) die Öffentlichkeit über die Ziele und die wichtigsten Komponenten von EMAS zu unterrichten; b) Organisationen über den Inhalt dieser Verordnung zu unterrichten. (2) Die Mitgliedstaaten benutzen gegebenenfalls Fachveröffentlichun­ gen, Lokalzeitungen, Werbekampagnen oder andere geeignete Mittel, um die Öffentlichkeit stärker für EMAS zu sensibilisieren. Die Mitgliedstaaten können insbesondere mit Unternehmens- und Ver­ braucherverbänden, Umweltorganisationen, Gewerkschaften, kommuna­ len Einrichtungen und anderen relevanten Interessenträgern zusammenarbeiten. Artikel 35 Werbemaßnahmen (1) Die Mitgliedstaaten führen Werbemaßnahmen für EMAS durch. Zu diesen Maßnahmen kann Folgendes gehören: a) Förderung des Austauschs von Wissen und bewährten Praktiken im EMAS-Bereich zwischen allen betroffenen Beteiligten; b) Entwicklung wirksamer Instrumente für die EMAS-Werbung, die sie den Organisationen zur Verfügung stellen; c) technische Unterstützung für Organisationen bei der Konzipierung und Durchführung ihrer mit EMAS verknüpften Marketingmaßnah­ men; d) Förderung von Partnerschaften von Organisationen für die EMAS- Werbung. (2) Das EMAS-Logo ohne Registrierungsnummer kann von zustän­ digen Stellen, Akk",
      "embedding_index": 53,
      "page_number": 28
    },
    {
      "chunk_id": "80cc118f-02dd-4c47-af69-f372ff447693_p28_c1",
      "text": " technische Unterstützung für Organisationen bei der Konzipierung und Durchführung ihrer mit EMAS verknüpften Marketingmaßnah­ men; d) Förderung von Partnerschaften von Organisationen für die EMAS- Werbung. (2) Das EMAS-Logo ohne Registrierungsnummer kann von zustän­ digen Stellen, Akkreditierungs- und Zulassungsstellen, nationalen Be­ hörden und anderen Interessenträgern zu mit EMAS verknüpften Vermarktungs- und Werbezwecken verwendet werden. In solchen Fällen bedeutet die Verwendung des in Anhang V enthaltenen EMAS-Logos nicht, dass der Benutzer registriert ist, wo dies nicht zutrifft.",
      "embedding_index": 54,
      "page_number": 28
    },
    {
      "chunk_id": "80cc118f-02dd-4c47-af69-f372ff447693_p29_c0",
      "text": "02009R1221 — DE — 12.07.2023 — 004.001 — 29 ▼B Artikel 36 Förderung der Teilnahme von kleinen Organisationen Die Mitgliedstaaten treffen geeignete Maßnahmen, um die Teilnahme von kleinen Organisationen zu fördern, indem sie unter anderem a) den Zugang zu eigens auf diese Organisationen zugeschnittenen In­ formationen und Unterstützungsfonds erleichtern; b) sicher stellen, dass vernünftig gestaltete Registrierungsgebühren diese Organisationen zur Teilnahme motivieren; c) Maßnahmen der technischen Unterstützung fördern. Artikel 37 Clusterkonzept und schrittweises Vorgehen (1) Die Mitgliedstaaten fordern die Kommunalbehörden dazu auf, unter Beteiligung von Industrieverbänden, Handelskammern und ande­ ren betroffenen Beteiligten Clustern von Organisationen dabei behilflich zu sein, die Registrierungsanforderungen gemäß den Artikeln 4, 5 und 6 zu erfüllen. Jede einem Cluster angehörende Organisation wird getrennt registriert. (2) Die Mitgliedstaaten fordern die Organisationen zur Anwendung eines Umweltmanagementsystems auf. Sie fördern insbesondere ein schrittweises Vorgehen, das zu einer EMAS-Registrierung führt. (3) Bei der Anwendung von Systemen, die gemäß den Absätzen 1 und 2 erstellt werden, sind unnötige Kosten für die Teilnehmer, ins­ besondere kleine Organisationen, zu vermeiden. Artikel 38 EMAS und andere Strategien und Instrumente der Gemeinschaft (1) Die Mitgliedstaaten prüfen unbeschadet der Gemeinschaftsvor­ schriften, wie die EMAS-Registrierung nach dieser Verordnung a) bei der Ausarbeitung neuer Rechtsvorschriften berücksichtigt werden kann, b) als Instrument für die Durchführung und Durchsetzung der Rechts­ vorschriften genutzt werden kann, c) im öffentlichen Beschaffungs- und Auftragswesen berücksichtigt werden kann. (2) Unbeschad",
      "embedding_index": 55,
      "page_number": 29
    },
    {
      "chunk_id": "80cc118f-02dd-4c47-af69-f372ff447693_p29_c1",
      "text": " bei der Ausarbeitung neuer Rechtsvorschriften berücksichtigt werden kann, b) als Instrument für die Durchführung und Durchsetzung der Rechts­ vorschriften genutzt werden kann, c) im öffentlichen Beschaffungs- und Auftragswesen berücksichtigt werden kann. (2) Unbeschadet der Gemeinschaftsvorschriften, insbesondere in den Bereichen Wettbewerb, Steuern und staatliche Beihilfen, ergreifen die Mitgliedstaaten gegebenenfalls Maßnahmen, die den Organisationen die EMAS-Registrierung oder die Aufrechterhaltung der EMAS-Registrie­ rung erleichtern. Diese Maßnahmen können unter anderem auf Folgendes beinhalten: a) regulatorische Entlastung, so dass für eine registrierte Organisation gilt, dass sie bestimmte in anderen Rechtsakten festgelegte und von den zuständigen Behörden angegebene Umweltvorschriften erfüllt;",
      "embedding_index": 56,
      "page_number": 29
    },
    {
      "chunk_id": "80cc118f-02dd-4c47-af69-f372ff447693_p30_c0",
      "text": "02009R1221 — DE — 12.07.2023 — 004.001 — 30 ▼B b) bessere Rechtsetzung, wodurch andere Rechtsinstrumente geändert werden, so dass der Arbeitsaufwand für Organisationen, die an EMAS teilnehmen, beseitigt, verringert oder vereinfacht wird, um so das wirksame Funktionieren der Märkte zu fördern und die Wett­ bewerbsfähigkeit zu verbessern. Artikel 39 Gebühren (1) Die Mitgliedstaaten können Gebühren erheben, die Folgendem Rechnung tragen: a) den Kosten im Zusammenhang mit der Bereitstellung von Informa­ tionen und der Unterstützung von Organisationen durch die gemäß Artikel 32 von den Mitgliedstaaten benannten oder zu diesem Zweck geschaffenen Stellen; b) den Kosten im Zusammenhang mit der Akkreditierung, Zulassungs­ erteilung und Beaufsichtigung von Umweltgutachtern; c) den Kosten für die Registrierung, die Verlängerung und die Ausset­ zung der Registrierung oder die Streichung des Registereintrags durch die zuständigen Stellen sowie den zusätzlichen Kosten für die Verwaltung dieser Verfahren für Organisationen von außerhalb der Gemeinschaft. Die Gebühren müssen sich innerhalb eines vertretbaren Rahmens bewe­ gen und in einem angemessenen Verhältnis zur Größe der Organisation und zur auszuführenden Arbeit stehen. (2) Die Mitgliedstaaten stellen sicher, dass Organisationen über alle anfallenden Gebühren informiert sind. Artikel 40 Nichteinhaltung von Vorschriften (1) Im Falle der Nichteinhaltung dieser Verordnung treffen die Mit­ gliedstaaten geeignete rechtliche oder administrative Maßnahmen. (2) Die Mitgliedstaaten erlassen wirksame Vorschriften, um jede die­ ser Verordnung zuwiderlaufende Verwendung des EMAS-Logos zu ahnden. Vorschriften, die gemäß der Richtlinie 2005/29/EG des Europäischen Parlaments und des Rates vom 11. Mai 2005 über unlaut",
      "embedding_index": 57,
      "page_number": 30
    },
    {
      "chunk_id": "80cc118f-02dd-4c47-af69-f372ff447693_p30_c1",
      "text": "edstaaten erlassen wirksame Vorschriften, um jede die­ ser Verordnung zuwiderlaufende Verwendung des EMAS-Logos zu ahnden. Vorschriften, die gemäß der Richtlinie 2005/29/EG des Europäischen Parlaments und des Rates vom 11. Mai 2005 über unlautere Geschäfts­ praktiken im binnenmarktinternen Geschäftsverkehr zwischen Unterneh­ men und Verbrauchern (1 ) eingeführt wurden, können angewendet werden. Artikel 41 Information und Berichterstattung an die Kommission (1) Die Mitgliedstaaten unterrichten die Kommission über Struktur und Verfahren im Zusammenhang mit den zuständigen Stellen und den Akkreditierungs- und Zulassungsstellen und aktualisieren gegebe­ nenfalls diese Informationen. (1 ) ABl. L 149 vom 11.6.2005, S. 22.",
      "embedding_index": 58,
      "page_number": 30
    },
    {
      "chunk_id": "80cc118f-02dd-4c47-af69-f372ff447693_p31_c0",
      "text": "02009R1221 — DE — 12.07.2023 — 004.001 — 31 ▼B (2) Die Mitgliedstaaten erstatten der Kommission alle zwei Jahre einen aktualisierten Bericht über die Maßnahmen, die in Anwendung dieser Verordnung getroffen wurden. In diesen Berichten tragen die Mitgliedstaaten dem letzten Bericht Rechnung, den die Kommission dem Europäischen Parlament und dem Rat gemäß Artikel 47 vorgelegt hat. KAPITEL VIII VORSCHRIFTEN FÜR DIE KOMMISSION Artikel 42 Information (1) Die Kommission unterrichtet a) die Öffentlichkeit über die Zielsetzungen und die wichtigsten Kom­ ponenten von EMAS; b) die Organisationen über den Inhalt dieser Verordnung. (2) Die Kommission führt und macht öffentlich zugänglich: a) ein Verzeichnis von Umweltgutachtern und der registrierten Organi­ sationen, b) eine elektronische Datenbank über Umwelterklärungen; c) eine Datenbank bewährter Verfahren zu EMAS, in die auch wirk­ same Instrumente für die EMAS-Werbung und Beispiele für tech­ nische Unterstützung für Organisationen aufgenommen werden; d) eine Liste der gemeinschaftlichen Finanzierungsquellen für die Um­ setzung von EMAS und anderer zugehöriger Projekte und Tätigkei­ ten. Artikel 43 Zusammenarbeit und Koordinierung (1) Die Kommission fördert erforderlichenfalls die Zusammenarbeit zwischen den Mitgliedstaaten insbesondere im Hinblick auf die Errei­ chung einer gemeinschaftsweiten einheitlichen und kohärenten Anwen­ dung der Vorschriften für a) die Registrierung von Organisationen; b) Umweltgutachter; c) die Information und Unterstützung gemäß Artikel 32. (2) Unbeschadet der Gemeinschaftsvorschriften über das öffentliche Beschaffungswesen nehmen die Kommission und die anderen Gemein­ schaftsorgane und -einrichtungen bei Bau- und Dienstleistungsaufträgen für die Bedingungen der Auftragsausführung je nach Sachlage auf EMAS",
      "embedding_index": 59,
      "page_number": 31
    },
    {
      "chunk_id": "80cc118f-02dd-4c47-af69-f372ff447693_p32_c0",
      "text": "02009R1221 — DE — 12.07.2023 — 004.001 — 32 ▼B Artikel 44 Einbindung von EMAS in andere Umweltstrategien und -instrumente der Gemeinschaft Die Kommission prüft, wie die EMAS-Registrierung nach dieser Ver­ ordnung 1. bei der Ausarbeitung neuer Rechtsvorschriften und der Überarbeitung geltender Rechtsvorschriften berücksichtigt werden kann, und zwar insbesondere in Form regulatorischer Entlastung und besserer Recht­ setzung gemäß Artikel 38 Absatz 2; 2. als Instrument bei der Anwendung und Durchsetzung von Rechts­ vorschriften genutzt werden kann. Artikel 45 Beziehungen zu anderen Umweltmanagementsystemen (1) Die Mitgliedstaaten können bei der Kommission einen schriftli­ chen Antrag auf Anerkennung bestehender Umweltmanagementsysteme oder Teile von Umweltmanagementsystemen stellen, für die nach ge­ eigneten und auf nationaler oder regionaler Ebene anerkannten Zertifi­ zierungsverfahren bescheinigt wurde, dass sie die entsprechenden An­ forderungen dieser Verordnung erfüllen. (2) Die Mitgliedstaaten präzisieren in ihrem Antrag die maßgeblichen Teile des Umweltmanagementsystems und die entsprechenden Anforde­ rungen dieser Verordnung. (3) Die Mitgliedstaaten weisen für alle maßgeblichen Teile des betreffenden Umweltmanagementsystems nach, dass sie den Anforde­ rungen dieser Verordnung entsprechen. (4) Nach Prüfung des Antrags gemäß Absatz 1 erkennt die Kommis­ sion nach dem in Artikel 49 Absatz 2 genannten Beratungsverfahren die maßgeblichen Teile des Umweltmanagementsystems und die von den Zertifizierungsstellen zu erfüllenden Anforderungen zur Akkreditierung und Erteilung von Zulassungen an, wenn sie der Ansicht ist, dass der Mitgliedstaat a) in seinem Antrag die maßgeblichen Teile des Umweltmanagement­ systems und die entsprechenden",
      "embedding_index": 60,
      "page_number": 32
    },
    {
      "chunk_id": "80cc118f-02dd-4c47-af69-f372ff447693_p32_c1",
      "text": "ile des Umweltmanagementsystems und die von den Zertifizierungsstellen zu erfüllenden Anforderungen zur Akkreditierung und Erteilung von Zulassungen an, wenn sie der Ansicht ist, dass der Mitgliedstaat a) in seinem Antrag die maßgeblichen Teile des Umweltmanagement­ systems und die entsprechenden Anforderungen dieser Verordnung hinreichend klar angegeben hat; b) für alle maßgeblichen Teile des betreffenden Umweltmanagement­ systems hinreichend nachgewiesen hat, dass sie den Anforderungen dieser Verordnung entsprechen. (5) Die Kommission veröffentlicht die Angaben zu den anerkannten Umweltmanagementsystemen mit Verweis auf die Abschnitte von EMAS gemäß Anhang I, auf die diese Angaben Anwendung finden, und zu den anerkannten Anforderungen zur Akkreditierung und Ertei­ lung von Zulassungen, im Amtsblatt der Europäischen Union.",
      "embedding_index": 61,
      "page_number": 32
    },
    {
      "chunk_id": "80cc118f-02dd-4c47-af69-f372ff447693_p33_c0",
      "text": "02009R1221 — DE — 12.07.2023 — 004.001 — 33 ▼B Artikel 46 Ausarbeitung von Referenzdokumenten und Anleitungen (1) Die Kommission erarbeitet in Absprache mit den Mitgliedstaaten und anderen Interessensträgern branchenspezifische Referenzdokumente, die Folgendes umfassen: a) bewährte Praktiken im Umweltmanagement; b) branchenspezifische einschlägige Indikatoren für die Umweltleistung; c) erforderlichenfalls Leistungsrichtwerte und Systeme zur Bewertung der Umweltleistungsniveaus. Die Kommission kann auch Referenzdokumente zur branchenübergrei­ fenden Verwendung ausarbeiten. (2) Die Kommission berücksichtigt bestehende Referenzdokumente und Umweltleistungsindikatoren, die gemäß anderen umweltpolitischen Maßnahmen und Instrumenten der Gemeinschaft oder internationalen Normen ausgearbeitet wurden. (3) Bis Jahresende 2010 erstellt die Kommission einen Arbeitsplan, der eine als Anhaltspunkt dienende Liste der Branchen enthält, die in den kommenden drei Jahren bei der Ausarbeitung der branchenspezi­ fischen Referenzdokumente Vorrang haben. Dieser Arbeitsplan wird öffentlich zugänglich gemacht und regelmäßig aktualisiert. (4) Die Kommission erarbeitet in Zusammenarbeit mit dem Forum der zuständigen Stellen einen Leitfaden zur Registrierung von Organi­ sationen von außerhalb der Gemeinschaft. (5) Die Kommission veröffentlicht ein Nutzerhandbuch, in dem die Schritte dargelegt sind, die für eine Beteiligung am EMAS unternom­ men werden müssen. Dieses Handbuch muss in allen Amtssprachen der Organe der Europäi­ schen Union im Internet verfügbar sein. (6) Die nach den Absätzen 1 und 4 erarbeiteten Dokumente werden zur Annahme unterbreitet. Diese Maßnahmen, die durch Hinzufügung eine Änderung nicht wesentlicher Bestimmungen dieser Richtlinie be",
      "embedding_index": 62,
      "page_number": 33
    },
    {
      "chunk_id": "80cc118f-02dd-4c47-af69-f372ff447693_p33_c1",
      "text": "ssprachen der Organe der Europäi­ schen Union im Internet verfügbar sein. (6) Die nach den Absätzen 1 und 4 erarbeiteten Dokumente werden zur Annahme unterbreitet. Diese Maßnahmen, die durch Hinzufügung eine Änderung nicht wesentlicher Bestimmungen dieser Richtlinie be­ wirken, werden nach dem in Artikel 49 Absatz 3 genannten Regelungs­ verfahren mit Kontrolle erlassen. Artikel 47 Berichterstattung Die Kommission übermittelt dem Europäischen Parlament und dem Rat alle fünf Jahre einen Bericht mit Angaben über die aufgrund dieses Kapitels getroffenen Aktionen und Maßnahmen sowie mit den Informa­ tionen, die gemäß Artikel 41 von den Mitgliedstaaten übermittelt wurden. Der Bericht beinhaltet eine Bewertung der Auswirkungen des Systems auf die Umwelt und die sich abzeichnende Entwicklung bezüglich der Teilnehmerzahl.",
      "embedding_index": 63,
      "page_number": 33
    },
    {
      "chunk_id": "80cc118f-02dd-4c47-af69-f372ff447693_p34_c0",
      "text": "02009R1221 — DE — 12.07.2023 — 004.001 — 34 ▼B KAPITEL IX SCHLUSSBESTIMMUNGEN Artikel 48 Änderung der Anhänge (1) Die Kommission kann die Anhänge im Lichte der bei der Durch­ führung von EMAS gewonnenen Erfahrungen anpassen, wenn ein Klä­ rungsbedarf hinsichtlich der EMAS-Anforderungen besteht, sowie im Lichte der Änderungen von internationalen Normen oder neuer Normen mit Bedeutung für die Wirksamkeit dieser Verordnung. (2) Diese Maßnahmen, die eine Änderung nicht wesentlicher Bestim­ mungen dieser Verordnung bewirken, werden nach dem in Artikel 49 Absatz 3 genannten Regelungsverfahren mit Kontrolle erlassen. Artikel 49 Ausschussverfahren (1) Die Kommission wird von einem Ausschuss unterstützt. (2) Wird auf diesen Absatz Bezug genommen, so gilt Artikel 3 des Beschlusses 1999/468/EG unter Beachtung von dessen Artikel 7 Absatz 3 und Artikel 8. (3) Wird auf diesen Absatz Bezug genommen, so gelten Artikel 5a Absätze 1 bis 4 und Artikel 7 des Beschlusses 1999/468/EG unter Beachtung von dessen Artikel 8. Artikel 50 Überarbeitung Die Kommission überarbeitet EMAS im Lichte der bei der Durchfüh­ rung gewonnenen Erfahrungen und der internationalen Entwicklungen bis zum 11. Januar 2015. Sie trägt dabei den Berichten Rechnung, die gemäß Artikel 47 dem Europäischen Parlament und dem Rat übermittelt wurden. Artikel 51 Aufhebung und Übergangsbestimmungen (1) Die folgenden Rechtsakte werden aufgehoben: a) Verordnung (EG) Nr. 761/2001, b) Entscheidung 2001/681/EG der Kommission vom 7. September 2001 über Leitlinien für die Anwendung der Verordnung (EG) Nr. 761/2001 des Europäischen Parlaments und des Rates über die freiwillige Beteiligung von Organisationen an einem Gemeins",
      "embedding_index": 64,
      "page_number": 34
    },
    {
      "chunk_id": "80cc118f-02dd-4c47-af69-f372ff447693_p34_c1",
      "text": ") Nr. 761/2001, b) Entscheidung 2001/681/EG der Kommission vom 7. September 2001 über Leitlinien für die Anwendung der Verordnung (EG) Nr. 761/2001 des Europäischen Parlaments und des Rates über die freiwillige Beteiligung von Organisationen an einem Gemeinschafts­ system für das Umweltmanagement und die Umweltbetriebsprüfung (EMAS) (1 ), (1 ) ABl. L 247 vom 17.9.2001, S. 24.",
      "embedding_index": 65,
      "page_number": 34
    },
    {
      "chunk_id": "80cc118f-02dd-4c47-af69-f372ff447693_p35_c0",
      "text": "02009R1221 — DE — 12.07.2023 — 004.001 — 35 ▼B c) Entscheidung 2006/193/EG der Kommission vom 1. März 2006 zur Festlegung von Regeln, gemäß der Verordnung (EG) Nr. 761/2001 des Europäischen Parlaments und des Rates, für die Verwendung des EMAS-Logos für als Ausnahmefall geltende Transportverpackungen und Drittverpackungen (1 ). (2) Abweichend von Absatz 1 a) bleiben die gemäß der Verordnung (EG) Nr. 761/2001 eingesetzten nationalen Akkreditierungsstellen und zuständigen Stellen bestehen. Die Mitgliedstaaten ändern die Verfahrensvorschriften für Akkredi­ tierungsstellen und zuständige Stellen nach Maßgabe der vorliegen­ den Verordnung. Die Mitgliedstaaten gewährleisten, dass die Sys­ teme zur Umsetzung der geänderten Verfahren bis zum 11. Januar 2011 voll funktionsfähig sind. b) verbleiben Organisationen, die gemäß der Verordnung (EG) Nr. 761/2001 registriert wurden, im EMAS-Register. Bei der nächs­ ten Begutachtung einer Organisation prüft der Umweltgutachter, ob sie die neuen Anforderungen der vorliegenden Verordnung erfüllt. Hat die nächste Begutachtung vor dem 11. Juli 2010 zu erfolgen, so kann die Frist im Einvernehmen mit dem Umweltgutachter und den zuständigen Stellen bis zur nächsten Begutachtung um sechs Monate verlängert werden. c) können die gemäß der Verordnung (EG) Nr. 761/2001 akkreditierten Umweltgutachter ihre Tätigkeiten unter Einhaltung der vorliegenden Verordnung weiterhin ausüben. (3) Verweise auf die Verordnung (EG) Nr. 761/2001 gelten als Ver­ weise auf die vorliegende Verordnung nach der Entsprechungstabelle in Anhang VIII. Artikel 52 Inkrafttreten Diese",
      "embedding_index": 66,
      "page_number": 35
    },
    {
      "chunk_id": "80cc118f-02dd-4c47-af69-f372ff447693_p35_c1",
      "text": "utachter ihre Tätigkeiten unter Einhaltung der vorliegenden Verordnung weiterhin ausüben. (3) Verweise auf die Verordnung (EG) Nr. 761/2001 gelten als Ver­ weise auf die vorliegende Verordnung nach der Entsprechungstabelle in Anhang VIII. Artikel 52 Inkrafttreten Diese Verordnung tritt am zwanzigsten Tag nach ihrer Veröffentlichung im Amtsblatt der Europäischen Union in Kraft. Diese Verordnung ist in allen ihren Teilen verbindlich und gilt unmittel­ bar in jedem Mitgliedstaat. (1 ) ABl. L 70 vom 9.3.2006, S. 63.",
      "embedding_index": 67,
      "page_number": 35
    },
    {
      "chunk_id": "80cc118f-02dd-4c47-af69-f372ff447693_p36_c0",
      "text": "02009R1221 — DE — 12.07.2023 — 004.001 — 36 ▼M2 ANHANG I UMWELTPRÜFUNG Die Umweltprüfung muss folgende Bereiche abdecken: 1. Bestimmung des Kontextes der Organisation Die Organisation muss diejenigen externen und internen Themen bestim­ men, die sich positiv oder negativ auf ihre Fähigkeit auswirken können, die beabsichtigten Ergebnisse ihres Umweltmanagementsystems zu erreichen. Diese Themen müssen relevante Umweltzustände wie Klima, Luftqualität, Wasserqualität, Verfügbarkeit natürlicher Ressourcen, biologische Vielfalt einschließen. Sie können unter anderem auch die folgenden Bedingungen einschließen: — externe Bedingungen (wie kulturelle, soziale, politische, gesetzliche, be­ hördliche, finanzielle, technologische, ökonomische, natürliche und wett­ bewerbliche Umstände), — interne Bedingungen, die mit den Merkmalen der Organisation im Zu­ sammenhang stehen (wie Tätigkeiten, Produkte und Dienstleistungen, strategische Ausrichtung, Kultur und Fähigkeiten). 2. Erfassung der interessierten Parteien und Bestimmung ihrer relevanten Erfordernisse und Erwartungen Die Organisation muss bestimmen, welche interessierten Parteien für das Umweltmanagementsystem relevant sind, welche ihrer Erfordernisse und Erwartungen relevant sind und welchen dieser Erfordernisse und Erwartun­ gen sie nachkommen muss oder nachkommen will. Beschließt die Organisation, relevanten Erfordernissen oder Erwartungen interessierter Parteien, für die keine rechtlichen Verpflichtungen gelten, frei­ willig nachzukommen oder zuzustimmen, werden diese Teil ihrer bindenden Verpflichtungen. 3. Ermittlung der geltenden rechtlichen Verpflichtungen im Umwelt­ bereich Zusätzlich zur Erstellung eines Verzeichnisses der geltenden rechtlichen Verpflichtungen muss die Organisation auch angeben, wie der Nachweis dafür erbracht werden kann, dass sie die einzelnen rechtlichen Verpflichtun­ gen",
      "embedding_index": 68,
      "page_number": 36
    },
    {
      "chunk_id": "80cc118f-02dd-4c47-af69-f372ff447693_p36_c1",
      "text": "enden Verpflichtungen. 3. Ermittlung der geltenden rechtlichen Verpflichtungen im Umwelt­ bereich Zusätzlich zur Erstellung eines Verzeichnisses der geltenden rechtlichen Verpflichtungen muss die Organisation auch angeben, wie der Nachweis dafür erbracht werden kann, dass sie die einzelnen rechtlichen Verpflichtun­ gen einhält. 4. Erfassung direkter oder indirekter Umweltaspekte und Bestimmung derjenigen, die bedeutend sind Die Organisation muss alle direkten und indirekten Umweltaspekte mit positiven oder negativen Umweltauswirkungen ermitteln, die gegebenenfalls qualitativ einzustufen und zu quantifizieren sind, und ein Verzeichnis aller ermittelten Umweltaspekte zusammenstellen. Die Organisation muss außer­ dem nach den gemäß Nummer 5 dieses Anhangs festgelegten Kriterien bestimmen, welche Aspekte bedeutend sind. Bei der Erfassung von direkten und indirekten Umweltaspekten ist es we­ sentlich, dass die Organisationen auch die Umweltaspekte berücksichtigen, die mit ihrer Haupttätigkeit zusammenhängen. Ein Verzeichnis, das sich auf die Umweltaspekte des Standorts und der Einrichtungen einer Organisation beschränkt, reicht nicht aus. Bei der Erfassung der direkten und indirekten Umweltaspekte ihrer Tätig­ keiten, Produkte und Dienstleistungen muss die Organisation den Lebens­ weg berücksichtigen, indem sie die Abschnitte des Lebenswegs betrachtet, die von ihr gesteuert oder beeinflusst werden können. Zu den typischen Abschnitten des Lebenswegs zählen — je nach Tätigkeit der Organisation — Rohstoffgewinnung, Beschaffung und Auftragsvergabe, Entwicklung und Design, Produktion, Transport/Verkehr, Nutzung, Behandlung am Ende des Lebenswegs und endgültige Beseitigung.",
      "embedding_index": 69,
      "page_number": 36
    },
    {
      "chunk_id": "80cc118f-02dd-4c47-af69-f372ff447693_p37_c0",
      "text": "02009R1221 — DE — 12.07.2023 — 004.001 — 37 ▼M2 4.1. Direkte Umweltaspekte Direkte Umweltaspekte sind mit den Tätigkeiten, Produkten und Dienstleis­ tungen der Organisation verbunden, die deren direkter betrieblicher Kon­ trolle unterliegen. Alle Organisationen müssen die direkten Aspekte ihrer Betriebsabläufe prü­ fen. Die direkten Umweltaspekte umfassen unter anderem: (1) Emissionen in die Atmosphäre; (2) Ein- und Ableitungen in Gewässer (einschließlich Infiltration in das Grundwasser); (3) Produktion, Recycling, Wiederverwendung, Transport und Beseitigung von festen und anderen Abfällen, insbesondere von gefährlichen Abfäl­ len; (4) Nutzung und Kontaminierung von Böden; (5) Nutzung von Energie, natürlichen Ressourcen (einschließlich Wasser, Fauna und Flora) und Rohstoffen; (6) Nutzung von Zusatz- und Hilfsstoffen sowie Halbfertigprodukten; (7) lokale Phänomene (Lärm, Erschütterungen, Gerüche, Staub, ästhetische Beeinträchtigung usw.). Bei der Erfassung der Umweltaspekte sollte außerdem Folgendes berück­ sichtigt werden: — das Risiko von Umweltunfällen und anderen Notfallsituationen mit mög­ lichen Umweltauswirkungen (z. B. Chemieunfälle) sowie potenziell nicht bestimmungsgemäße Zustände, die mögliche Umweltauswirkungen zur Folge haben könnten; — Aspekte des Transports von Produkten und bei Dienstleistungen sowie von Personal auf Geschäftsreisen. 4.2. Indirekte Umweltaspekte Indirekte Umweltaspekte können das Ergebnis der Wechselbeziehung einer Organisation mit Dritten sein und in gewissem Maße von der Organisation beeinflusst werden. Hierzu zählen unter anderem: (1) Aspekte des Lebensweg",
      "embedding_index": 70,
      "page_number": 37
    },
    {
      "chunk_id": "80cc118f-02dd-4c47-af69-f372ff447693_p37_c1",
      "text": " sowie von Personal auf Geschäftsreisen. 4.2. Indirekte Umweltaspekte Indirekte Umweltaspekte können das Ergebnis der Wechselbeziehung einer Organisation mit Dritten sein und in gewissem Maße von der Organisation beeinflusst werden. Hierzu zählen unter anderem: (1) Aspekte des Lebenswegs von Produkten und Dienstleistungen, die von der Organisation beeinflusst werden können (Rohstoffgewinnung, Ent­ wicklung/Design, Beschaffung und Auftragsvergabe, Produktion, Trans­ port, Nutzung, Behandlung am Ende des Lebenswegs und endgültige Beseitigung); (2) Kapitalinvestitionen, Kreditvergabe und Versicherungsdienstleistungen; (3) neue Märkte; (4) Auswahl und Zusammensetzung von Dienstleistungen (z. B. Transport- oder Gastronomiegewerbe); (5) Verwaltungs- und Planungsentscheidungen; (6) Zusammensetzung des Produktangebotes; (7) Umweltleistung und -verhalten von Auftragnehmern, Unterauftragneh­ mern, Lieferanten und Unterlieferanten. Die Organisationen müssen nachweisen können, dass die bedeutenden Um­ weltaspekte und deren Auswirkungen im Managementsystem berücksichtigt werden.",
      "embedding_index": 71,
      "page_number": 37
    },
    {
      "chunk_id": "80cc118f-02dd-4c47-af69-f372ff447693_p38_c0",
      "text": "02009R1221 — DE — 12.07.2023 — 004.001 — 38 ▼M2 Die Organisation sollte sich darum bemühen sicherzustellen, dass die Liefe­ ranten und diejenigen, die im Auftrag der Organisation tätig sind, die Um­ weltpolitik der Organisation im Rahmen der für den Auftrag durchgeführten Tätigkeiten einhalten. Eine Organisation muss prüfen, inwieweit sie diese indirekten Umwelt­ aspekte beeinflussen und welche Maßnahmen sie treffen kann, um die Um­ weltauswirkungen zu mindern oder den Nutzen für die Umwelt zu steigern. 5. Bewertung der Bedeutung der Umweltaspekte Die Organisation muss die Kriterien festlegen, nach denen sie die Bedeu­ tung der Umweltaspekte ihrer Tätigkeiten, Produkte und Dienstleistungen beurteilt, und diese Kriterien heranziehen, um unter Berücksichtigung des Lebenswegs zu bestimmen, welche Umweltaspekte bedeutende Umweltaus­ wirkungen haben. Die von einer Organisation festgelegten Kriterien müssen den Rechtsvor­ schriften Rechnung tragen, umfassend und nachvollziehbar sein, unabhängig nachgeprüft werden können und veröffentlicht werden. Bei der Festlegung der Kriterien muss eine Organisation Folgendes berück­ sichtigen: (1) Potenzielle Schädigung der oder potenzieller Nutzen für die Umwelt, einschließlich der biologischen Vielfalt; (2) Zustand der Umwelt (wie die Anfälligkeit der lokalen, regionalen oder globalen Umwelt); (3) Ausmaß, Anzahl, Häufigkeit und Umkehrbarkeit der Aspekte oder der Auswirkungen; (4) Vorliegen einschlägiger Umweltvorschriften und deren Anforderungen; (5) Meinungen der interessierten Kreise, einschließlich der Mitarbeiter der Organisation. Je nach der Art der Tätigkeiten, Produkte und Dienstleistungen der Orga­ nisation können weitere relevante Elemente berücksichtigt werden. Die Organisation muss die",
      "embedding_index": 72,
      "page_number": 38
    },
    {
      "chunk_id": "80cc118f-02dd-4c47-af69-f372ff447693_p38_c1",
      "text": "liegen einschlägiger Umweltvorschriften und deren Anforderungen; (5) Meinungen der interessierten Kreise, einschließlich der Mitarbeiter der Organisation. Je nach der Art der Tätigkeiten, Produkte und Dienstleistungen der Orga­ nisation können weitere relevante Elemente berücksichtigt werden. Die Organisation muss die Bedeutung ihrer Umweltaspekte und -auswirkun­ gen nach den festgelegten Kriterien bewerten und dabei unter anderem Folgendes berücksichtigen: (1) die vorhandenen Daten der Organisation über den Material- und Ener­ gieeinsatz, Ein- und Ableitungen, Abfälle und Emissionen im Hinblick auf das damit verbundene Umweltrisiko; (2) umweltrechtlich geregelte Tätigkeiten der Organisation; (3) Beschaffungstätigkeiten; (4) Design, Entwicklung, Herstellung, Vertrieb, Kundendienst, Verwen­ dung, Wiederverwendung, Recycling und Beseitigung der Produkte der Organisation; (5) die Tätigkeiten der Organisation mit den bedeutendsten Umweltkosten und Umweltnutzen. Bei der Beurteilung der Bedeutung der Umweltauswirkungen ihrer Tätig­ keiten muss die Organisation normale Betriebszustände, Start- und Abschalt­ bedingungen sowie Notfallsituationen berücksichtigen, mit denen realisti­ scherweise gerechnet werden muss. Vergangenen, laufenden und geplanten Tätigkeiten muss Rechnung getragen werden.",
      "embedding_index": 73,
      "page_number": 38
    },
    {
      "chunk_id": "80cc118f-02dd-4c47-af69-f372ff447693_p39_c0",
      "text": "02009R1221 — DE — 12.07.2023 — 004.001 — 39 ▼M2 6. Bewertung der Rückmeldungen der Untersuchung früherer Vorfälle Die Organisation muss den Rückmeldungen aus der Untersuchung früherer Vorfälle Rechnung tragen, die sich auf ihre Fähigkeit auswirken könnten, die beabsichtigten Ergebnisse ihres Umweltmanagementsystems zu erreichen. 7. Bestimmung und Dokumentation von Risiken und Chancen Die Organisation muss die Risiken und Chancen in Verbindung mit ihren Umweltaspekten, bindenden Verpflichtungen und anderen in den Num­ mern 1 bis 4 ermittelten Themen und Anforderungen bestimmen und dokumentieren. Die Organisation muss sich auf die Risiken und Chancen konzentrieren, die behandelt werden sollten, um sicherzustellen, dass das Umweltmanagement­ system das angestrebte Ergebnis erzielt, unerwünschte Auswirkungen oder Unfälle zu verhindern und die fortlaufende Verbesserung der Umweltleis­ tung des Organisation zu erreichen. 8. Prüfung der angewandten Prozesse, Praktiken und Verfahren Die Organisation muss die angewandten Prozesse, Praktiken und Verfahren prüfen und diejenigen bestimmen, die erforderlich sind, um die langfristige Aufrechterhaltung des Umweltmanagements sicherzustellen.",
      "embedding_index": 74,
      "page_number": 39
    },
    {
      "chunk_id": "80cc118f-02dd-4c47-af69-f372ff447693_p40_c0",
      "text": "02009R1221 — DE — 12.07.2023 — 004.001 — 40 ▼M2 ANHANG II ANFORDERUNGEN AN EIN UMWELTMANAGEMENTSYSTEM UND VON EMAS-TEILNEHMERORGANISATIONE N ZU REGELNDE ZUSÄTZLICHE FRAGEN Die Anforderungen an ein Umweltmanagementsystem im Rahmen von EMAS entsprechen den Vorschriften gemäß den Abschnitten 4 bis 10 der Norm EN ISO 14001:2015. Diese Anforderungen sind in Teil A wiedergegeben. Die Bezugnahmen in Artikel 4 auf bestimmte Punkte dieses Anhangs sind wie folgt zu verstehen: Bezugnahmen auf A.3.1 sind als Bezugnahmen auf Teil A.6.1 zu verstehen Bezugnahmen auf A.5.5 sind als Bezugnahmen auf Teil A.9.2 zu verstehen Darüber hinaus müssen EMAS-Teilnehmerorganisationen eine Reihe zusätzlicher Fragen regeln, die zu verschiedenen Elementen von Abschnitt 4 der Norm EN ISO 14001:2015 in direktem Zusammenhang stehen. Diese zusätzlichen Anfor­ derungen sind in Teil B dieses Anhangs aufgeführt. TEIL A TEIL B Anforderungen an ein Umweltmanagementsystem im Rahmen der Norm EN ISO Zusätzliche Anforderungen an EMAS- 14001:2015 Organisationen Organisationen, die sich am Gemeinschaftssystem für das Umweltmanagement und die Umweltbetriebsprüfung (EMAS) beteiligen, müssen die Anforderun­ gen der Norm EN ISO 14001:2015 (1 ) erfüllen, die nachstehend wiederge­ geben werden. A.4 Kontext der Organisation A.4.1 Verstehen der Organisation und ihres Kontextes Die Organisation muss externe und interne Themen bestimmen, die für ihren Zweck relevant sind und sich auf ihre Fähigkeit auswirken, die beabsichtigten Ergebnisse ihres Umweltmanagementsystems zu erreichen. Derartige Themen müssen Umweltzustände mit einschließen, die durch die Organisation beein­ flusst werden oder die Organisation bee",
      "embedding_index": 75,
      "page_number": 40
    },
    {
      "chunk_id": "80cc118f-02dd-4c47-af69-f372ff447693_p40_c1",
      "text": " und interne Themen bestimmen, die für ihren Zweck relevant sind und sich auf ihre Fähigkeit auswirken, die beabsichtigten Ergebnisse ihres Umweltmanagementsystems zu erreichen. Derartige Themen müssen Umweltzustände mit einschließen, die durch die Organisation beein­ flusst werden oder die Organisation beeinflussen können. A.4.2 Verstehen der Erfordernisse und Erwartungen interessierter Parteien Die Organisation muss: a) die interessierten Parteien, die für ihr Umweltmanagementsystem relevant sind bestimmen; b) die relevanten Erfordernisse und Erwartungen (d. h. Anforderungen) dieser interessierten Parteien bestimmen; c) bestimmen, welche von diesen Erfordernissen und Erwartungen für sie zu bindenden Verpflichtungen werden. A.4.3 Festlegen des Anwendungsbereichs des Umweltmanagementsystems Die Organisation muss die Grenzen und die Anwendbarkeit ihres Umwelt­ managementsystems bestimmen, um dessen Anwendungsbereich festzulegen. Bei der Festlegung des Anwendungsbereichs muss die Organisation: a) die unter A.4.1 genannten externen und internen Themen, b) die unter A.4.2 genannten bindenden Verpflichtungen, c) ihre Organisationseinheiten, Funktionen und physischen Grenzen, d) ihre Tätigkeiten, Produkte und Dienstleistungen, e) ihre Befugnis und Fähigkeit zur Ausübung von Steuerung und Einfluss­ nahme berücksichtigen.",
      "embedding_index": 76,
      "page_number": 40
    },
    {
      "chunk_id": "80cc118f-02dd-4c47-af69-f372ff447693_p41_c0",
      "text": "02009R1221 — DE — 12.07.2023 — 004.001 — 41 ▼M2 TEIL A TEIL B Anforderungen an ein Umweltmanagementsystem im Rahmen der Norm EN ISO Zusätzliche Anforderungen an EMAS- 14001:2015 Organisationen Wenn der Anwendungsbereich festgelegt ist, müssen alle Tätigkeiten, Produkte und Dienstleistungen der Organisation, die innerhalb dieses Anwendungs­ bereichs liegen, in das Umweltmanagementsystem einbezogen werden. Der Anwendungsbereich muss als dokumentierte Information aufrechterhalten werden und für interessierte Parteien verfügbar sein. A.4.4 Umweltmanagementsystem Um die beabsichtigten Ergebnisse — einschließlich der Verbesserung ihrer Umweltleistung — zu erreichen, muss die Organisation entsprechend den An­ forderungen dieser Internationalen Norm ein Umweltmanagementsystem auf­ bauen, verwirklichen, aufrechterhalten und fortlaufend verbessern, einschließ­ lich der benötigten Prozesse und ihrer Wechselwirkungen. Die Organisation muss das in 4.1 und 4.2 gewonnene Wissen berücksichtigen, wenn sie das Umweltmanagementsystem aufbaut und aufrechterhält. A.5 Führung A.5.1 Führung und Verpflichtung Die oberste Leitung muss in Bezug auf das Umweltmanagementsystem Füh­ rung und Verpflichtung zeigen, indem sie: a) die Rechenschaftspflicht für die Wirksamkeit des Umweltmanagementsys­ tems übernimmt; b) sicherstellt, dass die Umweltpolitik und die Umweltziele festgelegt und mit der strategischen Ausrichtung und dem Kontext der Organisation vereinbar sind; c) sicherstellt, dass die Anforderungen des Umweltmanagementsystems in die Geschäftsprozesse der Organisation integriert werden; d) sicherstellt, dass die für das Umweltmanagementsystem erforderlichen Res­ sourcen zur Verfügung stehen; e) die Bedeutung eines wirksamen Umweltmanagements sowie die Wichtig­ keit der Erfüllung der Anforderungen des Umw",
      "embedding_index": 77,
      "page_number": 41
    },
    {
      "chunk_id": "80cc118f-02dd-4c47-af69-f372ff447693_p41_c1",
      "text": "eltmanagementsystems in die Geschäftsprozesse der Organisation integriert werden; d) sicherstellt, dass die für das Umweltmanagementsystem erforderlichen Res­ sourcen zur Verfügung stehen; e) die Bedeutung eines wirksamen Umweltmanagements sowie die Wichtig­ keit der Erfüllung der Anforderungen des Umweltmanagementsystems vermittelt; f) sicherstellt, dass das Umweltmanagementsystem seine beabsichtigten Er­ gebnisse erzielt; g) Personen anleitet und unterstützt, damit diese zur Wirksamkeit des Umwelt­ managementsystems beitragen; h) fortlaufende Verbesserung fördert; i) andere relevante Führungskräfte unterstützt, um deren Führungsrolle im jeweiligen Verantwortungsbereich deutlich zu machen. Anmerkung: Wenn in dieser Internationalen Norm das Wort „Geschäft“ ver­ wendet wird, ist dieses im weiteren Sinne zu verstehen und bezieht sich auf Tätigkeiten, die für den Zweck der Organisation bzw. deren Existenz entscheidend sind. A.5.2 Umweltpolitik B.1 Kontinuierliche Verbesserung der Umweltleistung Die oberste Leitung muss innerhalb des festgelegten Anwendungsbereiches ihres Umweltmanagementsystems eine Umweltpolitik festlegen, verwirklichen Die Organisationen müssen sich ver­ und aufrechterhalten, die: pflichten, ihre Umweltleistung kon­ tinuierlich zu verbessern. a) angemessen ist für den Zweck und Kontext der Organisation, einschließlich Hat die Organisation mehrere Stand­ Art, Umfang und Umweltauswirkungen ihrer Tätigkeiten, Produkte und orte, so muss jeder Standort, für den Dienstleistungen;",
      "embedding_index": 78,
      "page_number": 41
    },
    {
      "chunk_id": "80cc118f-02dd-4c47-af69-f372ff447693_p42_c0",
      "text": "02009R1221 — DE — 12.07.2023 — 004.001 — 42 ▼M2 TEIL A TEIL B Anforderungen an ein Umweltmanagementsystem im Rahmen der Norm EN ISO Zusätzliche Anforderungen an EMAS- 14001:2015 Organisationen b) einen Rahmen zum Festlegen von Umweltzielen bietet; EMAS gilt, alle EMAS-Anforderun­ c) eine Verpflichtung zum Schutz der Umwelt — einschließlich des Verhin­ gen, einschließlich der Verpflichtung derns von Umweltbelastungen — und sonstige besondere im Hinblick auf zur kontinuierlichen Verbesserung der den Kontext der Organisation relevante Verpflichtungen enthält; Umweltleistung im Sinne von Artikel 2 Absatz 2, erfüllen. Anmerkung: Sonstige besondere Verpflichtungen zum Schutz der Umwelt können die nachhaltige Ressourcenverwendung, Abschwächung des und Anpassung an den Klimawandel sowie Schutz der Biodi­ versität und Ökosysteme umfassen. d) eine Verpflichtung zur Erfüllung ihrer bindenden Verpflichtungen enthält; e) eine Verpflichtung zur fortlaufenden Verbesserung des Umweltmanage­ mentsystems enthält, um die Umweltleistung zu verbessern. Die Umweltpolitik muss: — als dokumentierte Information aufrechterhalten werden; — innerhalb der Organisation bekannt gemacht werden; — für die interessierten Parteien verfügbar sein. A.5.3 Rollen, Verantwortlichkeiten und Befugnisse in der Organisation B.2 Managementbeauftragte(r) Die oberste Leitung muss sicherstellen, dass die Verantwortlichkeiten und Die oberste Leitung muss einen oder Befugnisse für relevante Rollen zugewiesen und innerhalb der Organisation mehrere spezifische Beauftragte der bekannt gemacht werden. obersten Leitung benennen, die un­ abhängig von ihren sonstigen Verant­ Die oberste Leitung muss die Verantwortlichkeit und Befugnis zuweisen für: wortlichkeiten klar festgelegte Rollen, a) das Sicherstellen, dass das Umweltmanagements",
      "embedding_index": 79,
      "page_number": 42
    },
    {
      "chunk_id": "80cc118f-02dd-4c47-af69-f372ff447693_p42_c1",
      "text": "ere spezifische Beauftragte der bekannt gemacht werden. obersten Leitung benennen, die un­ abhängig von ihren sonstigen Verant­ Die oberste Leitung muss die Verantwortlichkeit und Befugnis zuweisen für: wortlichkeiten klar festgelegte Rollen, a) das Sicherstellen, dass das Umweltmanagementsystem die Anforderungen Verantwortlichkeiten und Befugnisse dieser Internationalen Norm erfüllt; haben, um für ein Umweltmanage­ mentsystem zu sorgen, das mit dieser b) das Berichten an die oberste Leitung über die Leistung des Umweltmana­ Verordnung übereinstimmt, und um gementsystems, einschließlich der Umweltleistung. der obersten Leitung Bericht über die Leistung des Umweltmanagementsys­ tems zu erstatten. Die Managementbeauftragten der obersten Leitung können Mitglieder der obersten Leitung der Organisation sein. A.6 Planung B.3 Umweltprüfung A.6.1 Maßnahmen zum Umgang mit Risiken und Chancen Die Organisationen müssen eine erste Umweltprüfung gemäß Anhang I A.6.1.1 Allgemeines durchführen und dokumentieren diese. Die Organisation muss die Prozesse aufbauen, verwirklichen und aufrecht­ Außerhalb der Union ansässige Orga­ erhalten, die für die Erfüllung der Anforderungen nach 6.1.1 bis 6.1.4 notwen­ nisationen müssen sich ebenfalls auf dig sind. die rechtlichen Verpflichtungen im Bei Planungen für das Umweltmanagementsystem muss die Organisation Umweltbereich beziehen, die für ähn­ liche Organisationen in den Mitglied­ — die in 4.1 genannten Themen; staaten gelten, in denen sie einen An­ — die in 4.2 genannten Anforderungen; trag stellen wollen. — den Anwendungsbereich ihres Umweltmanagementsystems berücksichtigen und die Risiken und Chancen bestimmen, in Verbindung mit — ihren Umweltaspekten (siehe 6.1.2), — bindenden Verpflichtungen (siehe 6.1.3)",
      "embedding_index": 80,
      "page_number": 42
    },
    {
      "chunk_id": "80cc118f-02dd-4c47-af69-f372ff447693_p43_c0",
      "text": "02009R1221 — DE — 12.07.2023 — 004.001 — 43 ▼M2 TEIL A TEIL B Anforderungen an ein Umweltmanagementsystem im Rahmen der Norm EN ISO Zusätzliche Anforderungen an EMAS- 14001:2015 Organisationen — und anderen in 4.1 und 4.2 ermittelten Themen und Anforderungen, die betrachtet werden müssen, um: — sicherzustellen, dass das Umweltmanagementsystem seine beabsichtig­ ten Ergebnisse erreichen kann; — unerwünschte Auswirkungen zu verhindern oder zu verringern, ein­ schließlich der Möglichkeit, dass externe Umweltzustände die Organi­ sation beeinflussen; — fortlaufende Verbesserung zu erreichen. Innerhalb des Anwendungsbereichs des Umweltmanagementsystems muss die Organisation mögliche Notfallsituationen bestimmen, einschließlich derer, die eine Umweltauswirkung haben können.Die Organisation muss dokumentierte Information über ihre — Risiken und Chancen, die berücksichtigt werden müssen; — nach 6.1.1 bis 6.1.4 erforderlichen Prozesse, im notwendigen Umfang, um darauf vertrauen zu können, dass sie wie geplant durchgeführt werden, aufrechterhalten. A.6.1.2Umweltaspekte Innerhalb des festgelegten Anwendungsbereiches des Umweltmanagementsys­ tems muss die Organisation die Umweltaspekte ihrer Tätigkeiten, Produkte und Dienstleistungen bestimmen, die sie steuern kann und die, auf die sie Einfluss nehmen kann, sowie die mit ihnen verbundenen Umweltauswirkungen unter Berücksichtigung des Lebenswegs. Bei der Bestimmung von Umweltaspekten muss die Organisation Folgendem Rechnung tragen: a) Änderungen, einschließlich geplanter oder neuer Entwicklungen und neuer oder veränderter Tätigkeiten, Produkte und Dienstleistungen; b) nicht bestimmungsgemäßen Zuständen und vernünftigerweise vorherseh­ baren Notfallsituationen. Die Organisation muss — unter",
      "embedding_index": 81,
      "page_number": 43
    },
    {
      "chunk_id": "80cc118f-02dd-4c47-af69-f372ff447693_p43_c1",
      "text": "chnung tragen: a) Änderungen, einschließlich geplanter oder neuer Entwicklungen und neuer oder veränderter Tätigkeiten, Produkte und Dienstleistungen; b) nicht bestimmungsgemäßen Zuständen und vernünftigerweise vorherseh­ baren Notfallsituationen. Die Organisation muss — unter Verwendung festgelegter Kriterien — dieje­ nigen Aspekte, die eine bedeutende Umweltauswirkung haben oder haben können, d. h. bedeutende Umweltaspekte, bestimmen.Die Organisation muss ihre bedeutenden Umweltaspekte zwischen ihren verschiedenen Ebenen und Funktionsbereichen angemessen kommunizieren. Die Organisation muss dokumentierte Information über Folgendes aufrecht­ erhalten: — ihre Umweltaspekte und damit verbundene Umweltauswirkungen; — ihre Kriterien, die zur Bestimmung ihrer bedeutenden Umweltaspekte ver­ wendet wurden; — ihre bedeutenden Umweltaspekte. Anmerkung: Aus bedeutenden Umweltaspekten können sich Risiken und Chancen ergeben, die entweder mit nachteiligen Umweltauswir­ kungen (Bedrohungen) oder vorteilhaften Umweltauswirkungen (Chancen) verbunden sind. A.6.1.3 Bindende Verpflichtungen B.4 Einhaltung von Rechtsvorschrif­ ten Die Organisation muss: Nach EMAS registrierte Organisatio­ a) die mit ihren Umweltaspekten zusammenhängenden bindenden Verpflich­ nen oder Organisationen, die sich tungen bestimmen und auf sie zugreifen können; nach EMAS registrieren möchten, b) bestimmen, wie diese bindenden Verpflichtungen auf die Organisation an­ müssen nachweisen, dass sie alle wendbar sind; nachstehend genannten Bedingungen erfüllt haben:",
      "embedding_index": 82,
      "page_number": 43
    },
    {
      "chunk_id": "80cc118f-02dd-4c47-af69-f372ff447693_p44_c0",
      "text": "02009R1221 — DE — 12.07.2023 — 004.001 — 44 ▼M2 TEIL A TEIL B Anforderungen an ein Umweltmanagementsystem im Rahmen der Norm EN ISO Zusätzliche Anforderungen an EMAS- 14001:2015 Organisationen c) diesen bindenden Verpflichtungen bei Aufbau, Verwirklichung, Aufrecht­ 1) Sie haben alle geltenden recht­ erhaltung und fortlaufender Verbesserung ihres Umweltmanagementsystems lichen Verpflichtungen im Umwelt­ Rechnung tragen. bereich ermittelt und kennen deren Auswirkungen auf ihre Organisa­ Die Organisation muss dokumentierte Information ihrer bindenden Verpflich­ tion; tungen aufrechterhalten. 2) sie sorgen für die Einhaltung der Anmerkung: Bindende Verpflichtungen können zu Risiken und Chancen für Umweltvorschriften, einschließlich die Organisation führen. Genehmigungen und zulässiger Grenzwerte in Genehmigungen, A.6.1.4 Planung von Maßnahmen und legen die entsprechenden Die Organisation muss: Nachweise vor; a) planen, Maßnahmen zu ergreifen, für den Umgang mit ihren: 3) sie verfügen über Verfahren, die es ihnen ermöglichen, die Einhaltung 1) bedeutenden Umweltaspekten; der Umweltvorschriften dauerhaft sicherzustellen. 2) bindenden Verpflichtungen; 3) Risiken und Chancen, wie in 6.1.1 ermittelt; b) planen, wie: 1) die Maßnahmen in ihre Umweltmanagementsystem-Prozesse oder in andere Geschäftsprozesse integriert und dort verwirklicht werden (siehe 6.2, Abschnitt 7, Abschnitt 8 und 9.1); 2) die Wirksamkeit der Maßnahmen bewertet wird (siehe 9.1). Bei der Planung dieser Maßnahmen muss die Organisation ihre technologi­ schen Möglichkeiten und ihre finanziellen, betrieblichen und geschäftlichen Anforderungen berücksichtigen. A.6.2 Um",
      "embedding_index": 83,
      "page_number": 44
    },
    {
      "chunk_id": "80cc118f-02dd-4c47-af69-f372ff447693_p44_c1",
      "text": "chnitt 8 und 9.1); 2) die Wirksamkeit der Maßnahmen bewertet wird (siehe 9.1). Bei der Planung dieser Maßnahmen muss die Organisation ihre technologi­ schen Möglichkeiten und ihre finanziellen, betrieblichen und geschäftlichen Anforderungen berücksichtigen. A.6.2 Umweltziele und Planung zu deren Erreichung A.6.2.1 Umweltziele B.5 Umweltziele Die Organisation muss Umweltziele für relevante Funktionsbereiche und Ebe­ Die Organisationen müssen nachwei­ nen festlegen, dabei den bedeutenden Umweltaspekten und damit verbundenen sen können, dass sich das Umwelt­ bindenden Verpflichtungen der Organisation Rechnung tragen, und ihre Risi­ managementsystem und die Verfahren ken und Chancen berücksichtigen. für die Betriebsprüfung im Hinblick auf die direkten und die indirekten As­ Die Umweltziele müssen: pekte an der tatsächlichen Umweltleis­ tung ausrichten. a) im Einklang mit der Umweltpolitik stehen; Maßnahmen zur Verwirklichung von b) messbar sein (sofern machbar); Zielsetzungen und Einzelzielen kön­ nen keine Umweltziele sein. c) überwacht werden; d) vermittelt werden; e) soweit erforderlich, aktualisiert werden. Die Organisation muss dokumentierte Information zu den Umweltzielen aufrechterhalten. A.6.2.2 Planung von Maßnahmen zur Erreichung der Umweltziele Bei der Planung zum Erreichen ihrer Umweltziele muss die Organisation be­ stimmen: a) was getan wird; b) welche Ressourcen erforderlich sind; c) wer verantwortlich ist;",
      "embedding_index": 84,
      "page_number": 44
    },
    {
      "chunk_id": "80cc118f-02dd-4c47-af69-f372ff447693_p45_c0",
      "text": "02009R1221 — DE — 12.07.2023 — 004.001 — 45 ▼M2 TEIL A TEIL B Anforderungen an ein Umweltmanagementsystem im Rahmen der Norm EN ISO Zusätzliche Anforderungen an EMAS- 14001:2015 Organisationen d) wann es abgeschlossen wird; e) wie die Ergebnisse bewertet werden, einschließlich Kennzahlen zur Über­ wachung der Fortschritte in Bezug auf das Erreichen ihrer messbaren Um­ weltziele (siehe 9.1.1). Die Organisation muss berücksichtigen, wie Maßnahmen zum Erreichen ihrer Umweltziele in die Geschäftsprozesse integriert werden können. A.7 Unterstützung A.7.1 Ressourcen Die Organisation muss die erforderlichen Ressourcen für den Aufbau, die Verwirklichung, die Aufrechterhaltung und die fortlaufende Verbesserung des Umweltmanagementsystems bestimmen und bereitstellen. A.7.2 Kompetenz B.6 Mitarbeiterbeteiligung Die Organisation muss: (1) Die Organisation sollte anerken­ nen, dass die aktive Einbeziehung a) für Personen, die unter ihrer Aufsicht Tätigkeiten verrichten, welche die ihrer Mitarbeiter nicht nur trei­ Umweltleistung der Organisation und ihre Fähigkeit, ihre bindenden Ver­ bende Kraft und Vorbedingung pflichtungen zu erfüllen, beeinflussen, die erforderliche Kompetenz für kontinuierliche und erfolgrei­ bestimmen; che Umweltverbesserungen ist, sondern auch eine der Hauptres­ b) sicherstellen, dass diese Personen auf Grundlage angemessener Ausbildung, sourcen für die Verbesserung der Schulung oder Erfahrung kompetent sind; Umweltleistung und der richtige c) mit ihren Umweltaspekten und ihrem Umweltmanagementsystem verbun­ Weg zur erfolgreichen Veranke­ denen Schulungsbedarf bestimmen; rung des Umweltmanagement- und -betriebsprüfungssystems in d) wenn erforderlich, Maßnahmen einleiten, um die benötigte Kompetenz zu der Organisation. erwerben und die Wirksamkeit der",
      "embedding_index": 85,
      "page_number": 45
    },
    {
      "chunk_id": "80cc118f-02dd-4c47-af69-f372ff447693_p45_c1",
      "text": " und ihrem Umweltmanagementsystem verbun­ Weg zur erfolgreichen Veranke­ denen Schulungsbedarf bestimmen; rung des Umweltmanagement- und -betriebsprüfungssystems in d) wenn erforderlich, Maßnahmen einleiten, um die benötigte Kompetenz zu der Organisation. erwerben und die Wirksamkeit der getroffenen Maßnahmen bewerten. (2) „Mitarbeiterbeteiligung“ sollte so­ Anmerkung: Geeignete Maßnahmen können zum Beispiel sein: Schulung, wohl die direkte Einbeziehung der Mentoring oder Versetzung von gegenwärtig angestellten Per­ Mitarbeiter als auch die Bereitstel­ sonen; oder Anstellung oder Beauftragung kompetenter Per­ lung von Informationen für sie sonen. und ihre Vertreter umfassen. Da­ her sollte auf allen Ebenen ein Die Organisation muss angemessene dokumentierte Information als Nachweis System der Mitarbeiterbeteiligung der Kompetenz aufbewahren. vorgesehen werden. Die Organisa­ tion sollte anerkennen, dass eine Vorbedingung für den Erfolg die­ ser Prozesse darin besteht, dass die Organisationsleitung Engage­ ment, Reaktionsfähigkeit und ak­ tive Unterstützung erkennen lässt. In diesem Zusammenhang sollte die Organisationsleitung ihren Mitarbeitern angemessene Rück­ meldung geben. (3) Über diese Anforderungen hinaus müssen Mitarbeiter oder ihre Ver­ treter in den Prozess der kontinu­ ierlichen Verbesserung der Um­ weltleistung der Organisation ein­ bezogen werden, die erreicht wer­ den soll durch: a) die erste Umweltprüfung, b) die Festlegung und Durchfüh­ rung eines Umweltmanage­ ment- und -betriebsprüfungs­ systems zur Verbesserung der Umweltleistung,",
      "embedding_index": 86,
      "page_number": 45
    },
    {
      "chunk_id": "80cc118f-02dd-4c47-af69-f372ff447693_p46_c0",
      "text": "02009R1221 — DE — 12.07.2023 — 004.001 — 46 ▼M2 TEIL A TEIL B Anforderungen an ein Umweltmanagementsystem im Rahmen der Norm EN ISO Zusätzliche Anforderungen an EMAS- 14001:2015 Organisationen c) Umweltgremien oder Arbeits­ gruppen, die Informationen einholen und sicherstellen, dass Umweltbeauftragte/Vertre­ ter der Organisationsleitung zu­ sammen mit Mitarbeitern der Organisation und ihren Vertre­ tern mitwirken, d) gemeinsame Arbeitsgruppen für das Umweltprogramm und die Umweltbetriebsprüfung, e) die Ausarbeitung von Umwelt­ erklärungen. (4) Zu diesem Zweck sollte auf geeig­ nete Formen der Mitarbeiterbetei­ ligung wie das betriebliche Vor­ schlagswesen oder projektbezo­ gene Gruppenarbeit oder Umwelt­ gremien zurückgegriffen werden. Die Organisationen müssen Kenntnis von den Leitlinien der Kommission über bewährte Prak­ tiken in diesem Bereich nehmen. Auf Antrag müssen auch Mit­ arbeitervertreter einbezogen werden. A.7.3 Bewusstsein Die Organisation muss sicherstellen, dass Personen, die unter Aufsicht der Organisation Tätigkeiten verrichten, sich: a) der Umweltpolitik; b) der bedeutenden Umweltaspekte und der damit verbundenen tatsächlichen oder potenziellen Umweltauswirkungen im Zusammenhang mit ihrer Ar­ beit; c) ihres Beitrags zur Wirksamkeit des Umweltmanagementsystems, einschließ­ lich der Vorteile einer verbesserten Umweltleistung; d) der Folgen einer Nichterfüllung der Anforderungen des Umweltmanage­ mentsystems, einschließlich der Nichterfüllung der bindenden Verpflichtun­ gen der Organisation, bewusst sind. A.7.4 Kommunikation A.7.4.1 Allgemeines Die Organisation muss die benötigten Prozesse für die interne und externe Kommunikation in Bezug auf das Umweltmanagementsystem aufbauen, ver­ wirklichen und aufrechterhalten",
      "embedding_index": 87,
      "page_number": 46
    },
    {
      "chunk_id": "80cc118f-02dd-4c47-af69-f372ff447693_p46_c1",
      "text": "ung der bindenden Verpflichtun­ gen der Organisation, bewusst sind. A.7.4 Kommunikation A.7.4.1 Allgemeines Die Organisation muss die benötigten Prozesse für die interne und externe Kommunikation in Bezug auf das Umweltmanagementsystem aufbauen, ver­ wirklichen und aufrechterhalten, einschließlich a) worüber, b) wann, c) mit wem, d) wie kommuniziert wird. Wenn die Organisation ihre Kommunikationsprozesse aufbaut, muss sie: — ihren bindenden Verpflichtungen Rechnung tragen; — sicherstellen, dass die kommunizierte umweltbezogene Information mit der Information übereinstimmt, die innerhalb des Umweltmanagementsystems erzeugt wird und dass diese verlässlich ist.",
      "embedding_index": 88,
      "page_number": 46
    },
    {
      "chunk_id": "80cc118f-02dd-4c47-af69-f372ff447693_p47_c0",
      "text": "02009R1221 — DE — 12.07.2023 — 004.001 — 47 ▼M2 TEIL A TEIL B Anforderungen an ein Umweltmanagementsystem im Rahmen der Norm EN ISO Zusätzliche Anforderungen an EMAS- 14001:2015 Organisationen Die Organisation muss auf relevante Äußerungen bezogen auf ihr Umwelt­ managementsystem reagieren. Die Organisation muss, soweit angemessen, dokumentierte Informationen als Nachweis für ihre Kommunikation aufbewahren. A.7.4.2 Interne Kommunikation Die Organisation muss: a) für das Umweltmanagement relevante Informationen zwischen den ver­ schiedenen Ebenen und Funktionsbereichen der Organisation intern kom­ munizieren, einschließlich Änderungen des Umweltmanagementsystems, soweit angemessen; b) sicherstellen, dass ihre Kommunikationsprozesse den Personen, die unter Aufsicht der Organisation Tätigkeiten verrichten, Möglichkeiten bieten, zur fortlaufenden Verbesserung beizutragen. A.7.4.3 Externe Kommunikation B.7 Kommunikation Die Organisation muss für das Umweltmanagementsystem relevante Informa­ 1) Die Organisationen müssen nach­ tionen extern kommunizieren, wie durch die Kommunikationsprozesse der weisen können, dass sie mit der Organisation festgelegt und wie durch ihre bindenden Verpflichtungen Öffentlichkeit, den Behörden und gefordert. anderen interessierten Parteien, ein­ schließlich lokaler Gemeinschaften und Kunden, über die Umweltaus­ wirkungen ihrer Tätigkeiten, Pro­ dukte und Dienstleistungen in offe­ nem Dialog stehen. 2) Um ein hohes Maß an Transparenz zu gewährleisten und Vertrauen bei interessierten Parteien aufzubauen, müssen nach EMAS registrierte Organisationen spezifische Um­ weltinformationen gemäß An­ hang IV „Umweltberichterstattung“ offenlegen. A.7.5 Dokumentierte Information A.7.5.1 Allgemeines Das Umweltmanagementsystem der Organisation muss beinhalten: a) die von dieser Internationalen Norm geforderte dokumentierte Information; b) dokumentierte Information",
      "embedding_index": 89,
      "page_number": 47
    },
    {
      "chunk_id": "80cc118f-02dd-4c47-af69-f372ff447693_p47_c1",
      "text": "zifische Um­ weltinformationen gemäß An­ hang IV „Umweltberichterstattung“ offenlegen. A.7.5 Dokumentierte Information A.7.5.1 Allgemeines Das Umweltmanagementsystem der Organisation muss beinhalten: a) die von dieser Internationalen Norm geforderte dokumentierte Information; b) dokumentierte Information, welche die Organisation als notwendig für die Wirksamkeit des Umweltmanagementsystems bestimmt hat. Anmerkung: Der Umfang dokumentierter Information für ein Umweltmanage­ mentsystem kann sich von Organisation zu Organisation unter­ scheiden, und zwar aufgrund: — der Größe der Organisation und der Art ihrer Tätigkeiten, Prozesse, Produkte und Dienstleistungen; — der Notwendigkeit, die Erfüllung ihrer bindenden Verpflich­ tungen nachzuweisen; — der Komplexität ihrer Prozesse und deren Wechselwirkun­ gen; — der Kompetenz der Personen, die unter Aufsicht der Orga­ nisation Tätigkeiten verrichten.",
      "embedding_index": 90,
      "page_number": 47
    },
    {
      "chunk_id": "80cc118f-02dd-4c47-af69-f372ff447693_p48_c0",
      "text": "02009R1221 — DE — 12.07.2023 — 004.001 — 48 ▼M2 TEIL A TEIL B Anforderungen an ein Umweltmanagementsystem im Rahmen der Norm EN ISO Zusätzliche Anforderungen an EMAS- 14001:2015 Organisationen A.7.5.2 Erstellen und Aktualisieren Beim Erstellen und Aktualisieren dokumentierter Information muss die Orga­ nisation: a) angemessene Kennzeichnung und Beschreibung (z. B. Titel, Datum, Autor oder Referenznummer); b) angemessenes Format (z. B. Sprache, Softwareversion, Grafiken) und Me­ dium (z. B. Papier, elektronisch); c) angemessene Überprüfung und Genehmigung im Hinblick auf Eignung und Angemessenheit sicherstellen. A.7.5.3 Lenkung dokumentierter Information Die für das Umweltmanagementsystem erforderliche und von dieser Interna­ tionalen Norm geforderte dokumentierte Information muss gelenkt werden, um sicherzustellen, dass sie: a) verfügbar und für die Verwendung geeignet ist, wo und wann sie benötigt wird; b) angemessen geschützt wird (z. B. vor Verlust der Vertraulichkeit, unsach­ gemäßem Gebrauch oder Verlust der Integrität). Zur Lenkung dokumentierter Information muss die Organisation, falls zutref­ fend, folgende Tätigkeiten berücksichtigen: — Verteilung, Zugriff, Auffindung und Verwendung; — Ablage/Speicherung und Erhaltung, einschließlich Erhaltung der Lesbar­ keit; — Überwachung von Änderungen (z. B. Versionskontrolle); — Aufbewahrung und Verfügung über den weiteren Verbleib. Dokumentierte Information externer Herkunft, die von der Organisation als notwendig für Planung und Betrieb des Umweltmanagementsystems bestimmt wurde, muss angemessen gekennzeichnet und gelenkt werden. Anmerkung: Zugriff kann eine Entscheidung voraussetzen, mit der die Erlaub­ nis erteilt wird, dokumentierte Information ledig",
      "embedding_index": 91,
      "page_number": 48
    },
    {
      "chunk_id": "80cc118f-02dd-4c47-af69-f372ff447693_p48_c1",
      "text": " Herkunft, die von der Organisation als notwendig für Planung und Betrieb des Umweltmanagementsystems bestimmt wurde, muss angemessen gekennzeichnet und gelenkt werden. Anmerkung: Zugriff kann eine Entscheidung voraussetzen, mit der die Erlaub­ nis erteilt wird, dokumentierte Information lediglich zu lesen oder die Erlaubnis und Befugnis zum Lesen und Ändern doku­ mentierter Information. A.8 Betrieb A.8.1 Betriebliche Planung und Steuerung Die Organisation muss die Prozesse zur Erfüllung der Anforderungen an das Umweltmanagementsystem und zur Durchführung der unter 6.1 und 6.2 er­ mittelten Maßnahmen aufbauen, verwirklichen, steuern und aufrechterhalten, indem sie: — betriebliche Kriterien für die Prozesse festlegt; — die Steuerung der Prozesse in Übereinstimmung mit den betrieblichen Kriterien durchführt. Anmerkung: Steuerung kann Verfahren und technische Maßnahmen umfassen. Steuerung kann einer Hierarchie folgend (z. B. Beseitigung, Sub­ stitution, administrativ) verwirklicht und einzeln oder in Kom­ bination genutzt werden. Die Organisation muss geplante Änderungen überwachen sowie die Folgen unbeabsichtigter Änderungen beurteilen und, falls notwendig, Maßnahmen er­ greifen, um jegliche negativen Auswirkungen zu vermindern. Die Organisation muss sicherstellen, dass ausgegliederte Prozesse gesteuert oder beeinflusst werden. Die Art und das Ausmaß der Steuerung oder des Einflusses, die auf diese Prozesse angewendet werden, müssen innerhalb des Umweltmanagementsystems festgelegt sein.",
      "embedding_index": 92,
      "page_number": 48
    },
    {
      "chunk_id": "80cc118f-02dd-4c47-af69-f372ff447693_p49_c0",
      "text": "02009R1221 — DE — 12.07.2023 — 004.001 — 49 ▼M2 TEIL A TEIL B Anforderungen an ein Umweltmanagementsystem im Rahmen der Norm EN ISO Zusätzliche Anforderungen an EMAS- 14001:2015 Organisationen Übereinstimmend mit einer Betrachtung des Lebenswegs muss die Organisa- tion: a) angemessene Steuerungsmaßnahmen aufbauen, um sicherzustellen, dass ihre Umweltanforderungen beim Entwicklungsprozess für das Produkt oder die Dienstleistung unter Berücksichtigung jedes Lebenswegabschnitts betrachtet werden; b) ihre Umweltanforderungen für die Beschaffung von Produkten und Dienstleistungen bestimmen, soweit angemessen; c) ihre wesentlichen Umweltanforderungen an externe Anbieter, einschließlich Vertragspartner, kommunizieren; d) die Notwendigkeit berücksichtigen, Informationen über mögliche bedeu- tende Umweltauswirkungen im Zusammenhang mit dem Transport oder der Lieferung, Nutzung, Behandlung am Ende des Lebenswegs und endgültige Beseitigung der Produkte und Dienstleistungen bereitzustellen. Die Organisation muss dokumentierte Information im notwendigen Umfang aufrechterhalten, um darauf vertrauen zu können, dass die Prozesse wie geplant durchgeführt wurden. A.8.2 Notfallvorsorge und Gefahrenabwehr Die Organisation muss die Prozesse aufbauen, verwirklichen und aufrechter- halten, die sie für die Vorbereitung und Reaktion auf mögliche, in 6.1.1 ermittelte, Notfallsituationen benötigt. Die Organisation muss: a) sich auf die Gefahrenabwehr durch die Planung von Maßnahmen zur Verhinderung oder Minderung nachteiliger Umweltauswirkungen aufgrund von Notfallsituationen vorbereiten; b) auf eintretende Notfallsituationen reagieren; c) dem Ausmaß des Notfalls und der möglichen Umweltauswirkung angemes- sene Maßnahmen ergreifen, um die Folgen von",
      "embedding_index": 93,
      "page_number": 49
    },
    {
      "chunk_id": "80cc118f-02dd-4c47-af69-f372ff447693_p49_c1",
      "text": " Minderung nachteiliger Umweltauswirkungen aufgrund von Notfallsituationen vorbereiten; b) auf eintretende Notfallsituationen reagieren; c) dem Ausmaß des Notfalls und der möglichen Umweltauswirkung angemes- sene Maßnahmen ergreifen, um die Folgen von Notfallsituationen zu verhindern oder zu mindern; d) regelmäßig die geplanten Gefahrenabwehrmaßnahmen testen, soweit praktikabel; e) regelmäßig die Prozesse und geplanten Gefahrenabwehrmaßnahmen über- prüfen und überarbeiten, insbesondere nach dem Auftreten von Notfallsi- tuationen oder Übungen; f) relevante Informationen und Schulung über die Notfallvorsorge und Gefahrenabwehr in angemessener Form den relevanten interessierten Parteien, einschließlich Personen, die unter ihrer Aufsicht Tätigkeiten verrichten, zur Verfügung stellen. Die Organisation muss dokumentierte Information im notwendigen Umfang aufrechterhalten, um darauf vertrauen zu können, dass die Prozesse wie geplant durchgeführt wurden. A.9 Bewertung der Leistung A.9.1. Überwachung, Messung, Analyse und Bewertung A.9.1.1 Allgemeines Die Organisation muss ihre Umweltleistung überwachen, messen, analysieren und bewerten. Die Organisation muss bestimmen: a) was überwacht und gemessen werden muss; b) die Methoden zur Überwachung, Messung, Analyse und Bewertung, sofern zutreffend, um gültige Ergebnisse sicherzustellen;",
      "embedding_index": 94,
      "page_number": 49
    },
    {
      "chunk_id": "80cc118f-02dd-4c47-af69-f372ff447693_p50_c0",
      "text": "02009R1221 — DE — 12.07.2023 — 004.001 — 50 ▼M2 TEIL A TEIL B Anforderungen an ein Umweltmanagementsystem im Rahmen der Norm EN ISO Zusätzliche Anforderungen an EMAS- 14001:2015 Organisationen c) die Kriterien, anhand derer die Organisation ihre Umweltleistung bewerten wird, und angemessene Kennzahlen; d) wann die Überwachung und Messung durchzuführen ist; e) wann die Ergebnisse der Überwachung und Messung zu analysieren und zu bewerten sind. Die Organisation muss sicherstellen, dass kalibrierte oder geprüfte Überwa- chungs- und Messgeräte zur Anwendung kommen und diese in angemessener Weise gewartet werden. Die Organisation muss ihre Umweltleistung und die Wirksamkeit des Umweltmanagementsystems bewerten. Die Organisation muss die für ihre Umweltleistung relevanten Informationen sowohl intern als auch extern kommunizieren, wie in ihren Kommunikation- sprozessen ausgewiesen und wie aufgrund ihrer bindenden Verpflichtungen erforderlich. Die Organisation muss geeignete dokumentierte Informationen als Nachweis der Ergebnisse der Überwachung, Messung, Analyse und Bewertung aufbewahren. A.9.1.2 Bewertung der Einhaltung von Verpflichtungen Die Organisation muss die zur Bewertung der Erfüllung ihrer bindenden Verpflichtungen notwendigen Prozesse aufbauen, verwirklichen und aufrech- terhalten. Die Organisation muss: a) bestimmen, wie häufig die Einhaltung der Verpflichtungen bewertet wird; b) die Einhaltung ihrer Verpflichtungen bewerten und Maßnahmen ergreifen, falls notwendig; c) Kenntnisse und Verständnis ihres Status hinsichtlich der Einhaltung der Verpflichtungen aufrechterhalten. Die Organisation muss dokumentierte Informationen als Nachweis der Ergebnisse der Bewertung der Einhaltung der Verpflichtungen aufbewahren. A.9.2 Internes Audit A.9.2.1 Allgemeines Die Organisation muss in geplanten Abständen interne Audits durchführen, um Informationen darüber zu erhalten, ob das Umwelt",
      "embedding_index": 95,
      "page_number": 50
    },
    {
      "chunk_id": "80cc118f-02dd-4c47-af69-f372ff447693_p50_c1",
      "text": " aufrechterhalten. Die Organisation muss dokumentierte Informationen als Nachweis der Ergebnisse der Bewertung der Einhaltung der Verpflichtungen aufbewahren. A.9.2 Internes Audit A.9.2.1 Allgemeines Die Organisation muss in geplanten Abständen interne Audits durchführen, um Informationen darüber zu erhalten, ob das Umweltmanagementsystem a) die Anforderungen: 1) der Organisation an ihr Umweltmanagementsystem, 2) dieser Internationalen Norm erfüllt; b) wirksam verwirklicht und aufrechterhalten wird. A.9.2.2 Internes Auditprogramm Die Organisation muss ein oder mehrere interne Auditprogramme aufbauen, verwirklichen und aufrechterhalten, einschließlich der Häufigkeit, Methoden, Verantwortlichkeiten, Anforderungen an die Planung sowie Berichterstattung ihrer internen Audits. Beim Aufbau des internen Auditprogramms muss die Organisation die umweltbezogene Bedeutung der betroffenen Prozesse, Änderungen, welche die Organisation beeinflussen, und die Ergebnisse vorheriger Audits berück- sichtigen. Die Organisation muss: a) für jedes Audit die Auditkriterien sowie den Umfang festlegen;",
      "embedding_index": 96,
      "page_number": 50
    },
    {
      "chunk_id": "80cc118f-02dd-4c47-af69-f372ff447693_p51_c0",
      "text": "02009R1221 — DE — 12.07.2023 — 004.001 — 51 ▼M2 TEIL A TEIL B Anforderungen an ein Umweltmanagementsystem im Rahmen der Norm EN ISO Zusätzliche Anforderungen an EMAS- 14001:2015 Organisationen b) Auditoren so auswählen und Audits so durchführen, dass die Objektivität und Unparteilichkeit des Auditprozesses sichergestellt ist; c) sicherstellen, dass die Ergebnisse des Audits gegenüber der zuständigen Leitung berichtet werden. Die Organisation muss dokumentierte Information als Nachweis der Verwirk- lichung des Auditprogramms und der Ergebnisse des Audits aufbewahren. A.9.3 Managementbewertung Die oberste Leitung muss das Umweltmanagementsystem der Organisation in geplanten Abständen bewerten, um dessen fortdauernde Eignung, Angemes- senheit und Wirksamkeit sicherzustellen. Die Managementbewertung muss folgende Aspekte berücksichtigen: a) den Status von Maßnahmen vorheriger Managementbewertungen; b) Veränderungen bei: 1) externen und internen Themen, die das Umweltmanagementsystem betreffen; 2) den Erfordernissen und Erwartungen interessierter Parteien, eins- chließlich bindender Verpflichtungen; 3) bedeutenden Umweltaspekten; 4) Risiken und Chancen c) den erreichten Erfüllungsgrad der Umweltziele; d) Informationen über die Umweltleistung der Organisation, einschließlich Entwicklungen bei: 1) Nichtkonformitäten und Korrekturmaßnahmen; 2) Ergebnissen von Überwachungen und Messungen; 3) Erfüllung ihrer bindenden Verpflichtungen; 4) Auditergebnissen; e) Angemessenheit von Ressourcen; f) relevante Äußerungen interessierter Parteien, einschließlich Beschwerden; g) Möglichkeiten zur fortlaufenden Verbesserung. Die Ergebnisse der Managementbewertung müssen enthalten: — Schlussfolgerungen zur fortdauernden Eignung, Angemessenheit und Wirksamkeit des",
      "embedding_index": 97,
      "page_number": 51
    },
    {
      "chunk_id": "80cc118f-02dd-4c47-af69-f372ff447693_p51_c1",
      "text": "emessenheit von Ressourcen; f) relevante Äußerungen interessierter Parteien, einschließlich Beschwerden; g) Möglichkeiten zur fortlaufenden Verbesserung. Die Ergebnisse der Managementbewertung müssen enthalten: — Schlussfolgerungen zur fortdauernden Eignung, Angemessenheit und Wirksamkeit des Umweltmanagementsystems; — Entscheidungen zu Möglichkeiten der fortlaufenden Verbesserung; — Entscheidungen zu jeglichem Änderungsbedarf am Umweltmanagement- system, einschließlich Ressourcen; — Maßnahmen bei Nichterreichen der Umweltziele, sofern erforderlich; — Möglichkeiten, die Integration des Umweltmanagementsystems mit anderen Geschäftsprozessen zu verbessern, falls benötigt;",
      "embedding_index": 98,
      "page_number": 51
    },
    {
      "chunk_id": "80cc118f-02dd-4c47-af69-f372ff447693_p52_c0",
      "text": "02009R1221 — DE — 12.07.2023 — 004.001 — 52 ▼M2 TEIL A TEIL B Anforderungen an ein Umweltmanagementsystem im Rahmen der Norm EN ISO Zusätzliche Anforderungen an EMAS- 14001:2015 Organisationen — jegliche Folgerungen für die strategische Ausrichtung der Organisation. Die Organisation muss dokumentierte Informationen als Nachweis der Ergebnisse der Managementbewertung aufbewahren. A.10 Verbesserung A.10.1 Allgemeines Die Organisation muss Möglichkeiten zur Verbesserung (siehe 9.1, 9.2 und 9.3) bestimmen und notwendige Maßnahmen verwirklichen, um die beabsichtigten Ergebnisse ihres Umweltmanagementsystems zu erreichen. A.10.2 Nichtkonformitäten und Korrekturmaßnahmen Wenn eine Nichtkonformität auftritt, muss die Organisation: a) darauf reagieren und falls zutreffend: 1) Maßnahmen zur Überwachung und zur Korrektur ergreifen; 2) mit den Folgen umgehen, einschließlich der Verminderung nachteiliger Umweltauswirkungen b) die Notwendigkeit von Maßnahmen zur Beseitigung der Ursache von Nichtkonformitäten bewerten, damit diese nicht erneut oder an anderer Stelle auftreten, und zwar durch: 1) Überprüfen der Nichtkonformität; 2) Bestimmen der Ursachen der Nichtkonformität, 3) Bestimmen, ob vergleichbare Nichtkonformitäten bestehen oder mögli- cherweise auftreten könnten; c) jegliche erforderliche Maßnahme verwirklichen; d) die Wirksamkeit jeglicher ergriffener Korrekturmaßnahme überprüfen; e) sofern erforderlich, das Umweltmanagementsystem ändern. Korrekturmaßnahmen müssen der Bedeutung der Auswirkungen der aufge- tretenen Nichtkonformitäten angemessen sein, einschließlich der Umweltaus- wirkungen. Die Organisation muss dokumentierte Information aufbewahren, als Nachweis von: — der Art der Nichtkonformität sowie jeder daraufhin getroffenen",
      "embedding_index": 99,
      "page_number": 52
    },
    {
      "chunk_id": "80cc118f-02dd-4c47-af69-f372ff447693_p52_c1",
      "text": " ändern. Korrekturmaßnahmen müssen der Bedeutung der Auswirkungen der aufge- tretenen Nichtkonformitäten angemessen sein, einschließlich der Umweltaus- wirkungen. Die Organisation muss dokumentierte Information aufbewahren, als Nachweis von: — der Art der Nichtkonformität sowie jeder daraufhin getroffenen Maßnahme; — der Ergebnisse jeder Korrekturmaßnahme. A.10.3 Fortlaufende Verbesserung Die Organisation muss die Eignung, Angemessenheit und Wirksamkeit ihres Umweltmanagementsystems fortlaufend verbessern, um die Umweltleistung zu verbessern. (1 ) Die Verwendung des in diesem Anhang wiedergegebenen Texts erfolgt mit Zustimmung des Europäischen Komitees für Normung (CEN). Der vollständige Wortlaut kann bei den im Anhang aufgeführten nationalen Normungsgremien erworben werden. Die Vervielfältigung dieses Anhangs für kommerzielle Zwecke ist nicht gestattet.",
      "embedding_index": 100,
      "page_number": 52
    },
    {
      "chunk_id": "80cc118f-02dd-4c47-af69-f372ff447693_p53_c0",
      "text": "02009R1221 — DE — 12.07.2023 — 004.001 — 53 ▼M2 ANHANG III INTERNE UMWELTBETRIEBSPRÜFUNG 1. Programm für die Umweltbetriebsprüfung und Häufigkeit der Prüfun­ gen 1.1. Programm für die Umweltbetriebsprüfung Das Programm für die Umweltbetriebsprüfung muss gewährleisten, dass die Leitung der Organisation die Informationen erhält, die sie benötigt, um die Umweltleistung der Organisation und die Wirksamkeit des Umweltmanage­ mentsystems zu überprüfen und nachweisen zu können, dass alles unter Kontrolle ist. 1.2. Ziele des Programms für die Umweltbetriebsprüfung Zu den Zielen müssen insbesondere die Bewertung der vorhandenen Ma­ nagementsysteme und die Feststellung der Übereinstimmung mit der Politik und dem Programm der Organisation gehören, was auch die Einhaltung der rechtlichen und sonstigen Verpflichtungen im Umweltbereich einschließt. 1.3. Umfang der Umweltbetriebsprüfung Der Umfang der Umweltbetriebsprüfungen bzw. der einzelnen Abschnitte eines Betriebsprüfungszyklus muss eindeutig festgelegt sein, wobei folgende Angaben gemacht werden müssen: (1) die erfassten Bereiche; (2) die zu prüfenden Tätigkeiten; (3) die zu berücksichtigenden Umweltkriterien; (4) der von der Umweltbetriebsprüfung erfasste Zeitraum. Die Umweltbetriebsprüfung umfasst die Beurteilung der zur Bewertung der Umweltleistung notwendigen Daten. 1.4. Häufigkeit der Umweltbetriebsprüfungen Die Umweltbetriebsprüfung bzw. der Betriebsprüfungszyklus, die/der sich auf alle Tätigkeiten der Organisation erstreckt, muss in regelmäßigen Ab­ ständen durchgeführt werden; die Abstände betragen nicht mehr als drei Jahre, im Fall der Ausnahmeregelung gemäß Artikel 7 jedoch vier Jahre",
      "embedding_index": 101,
      "page_number": 53
    },
    {
      "chunk_id": "80cc118f-02dd-4c47-af69-f372ff447693_p53_c1",
      "text": "weltbetriebsprüfung bzw. der Betriebsprüfungszyklus, die/der sich auf alle Tätigkeiten der Organisation erstreckt, muss in regelmäßigen Ab­ ständen durchgeführt werden; die Abstände betragen nicht mehr als drei Jahre, im Fall der Ausnahmeregelung gemäß Artikel 7 jedoch vier Jahre. Die Häufigkeit, mit der eine Tätigkeit geprüft wird, hängt von folgenden Faktoren ab: (1) Art, Umfang und Komplexität der Tätigkeiten; (2) Bedeutung der damit verbundenen Umweltauswirkungen; (3) Wichtigkeit und Dringlichkeit der bei früheren Umweltbetriebsprüfun­ gen festgestellten Probleme; (4) Vorgeschichte der Umweltprobleme. Komplexere Tätigkeiten mit bedeutenderen Umweltauswirkungen müssen häufiger geprüft werden. Die Organisation muss Umweltbetriebsprüfungen mindestens einmal jährlich durchführen, weil so der Organisationsleitung und dem Umweltgutachter nachgewiesen werden kann, dass die bedeutenden Umweltaspekte unter Kontrolle sind. Die Organisation muss Umweltbetriebsprüfungen durchführen in Bezug auf: (1) ihre Umweltleistung und (2) die Einhaltung der geltenden rechtlichen und sonstigen Verpflichtungen im Umweltbereich durch die Organisation.",
      "embedding_index": 102,
      "page_number": 53
    },
    {
      "chunk_id": "80cc118f-02dd-4c47-af69-f372ff447693_p54_c0",
      "text": "02009R1221 — DE — 12.07.2023 — 004.001 — 54 ▼M2 2. Tätigkeiten der Umweltbetriebsprüfung Die Umweltbetriebsprüfung muss Gespräche mit dem Personal über die Umweltleistung, die Prüfung der Betriebsbedingungen und der Ausrüstung, die Prüfung von Aufzeichnungen, schriftlichen Verfahren und anderen ein­ schlägigen Unterlagen umfassen. Ziel der Umweltbetriebsprüfung muss es sein, die Umweltleistung der jeweils geprüften Tätigkeit zu bewerten und zu bestimmen, ob die geltenden Normen und Vorschriften eingehalten oder die Umweltzielsetzungen und -einzelziele erreicht werden. Sie muss außerdem bestimmen, ob das bestehende System geeignet ist, Umweltverantwortlich­ keiten und Umweltleistung wirksam und angemessen zu steuern. Deshalb wird die Einhaltung dieser Kriterien stichprobenartig geprüft, um festzustel­ len, wie wirksam das gesamte Managementsystem funktioniert. Die Umweltbetriebsprüfung muss insbesondere folgende Schritte beinhalten: (1) Verständnis des Managementsystems; (2) Beurteilung der Stärken und Schwächen des Managementsystems; (3) Erfassung von Nachweisen um zu zeigen, wo das Managementsystem leistungsfähig ist und wo nicht; (4) Bewertung der Ergebnisse der Umweltbetriebsprüfung; (5) Formulierung von Schlussfolgerungen; (6) Berichterstattung über die Ergebnisse und Schlussfolgerungen der Um­ weltbetriebsprüfung. 3. Berichterstattung über die Ergebnisse und Schlussfolgerungen der Um­ weltbetriebsprüfung Die grundlegenden Ziele eines schriftlichen Umweltbetriebsprüfungsberichts bestehen darin, (1) den Umfang der Umweltbetriebsprüfung zu dokumentieren; (2) die Organisationsleitung über den Grad der Übereinstimmung mit der Umweltpolitik",
      "embedding_index": 103,
      "page_number": 54
    },
    {
      "chunk_id": "80cc118f-02dd-4c47-af69-f372ff447693_p54_c1",
      "text": "ungen der Um­ weltbetriebsprüfung Die grundlegenden Ziele eines schriftlichen Umweltbetriebsprüfungsberichts bestehen darin, (1) den Umfang der Umweltbetriebsprüfung zu dokumentieren; (2) die Organisationsleitung über den Grad der Übereinstimmung mit der Umweltpolitik der Organisation und über Fortschritte im Bereich des Umweltschutzes zu unterrichten; (3) die Organisationsleitung über den Grad der Einhaltung von rechtlichen und sonstigen Verpflichtungen im Umweltbereich sowie über die Maß­ nahmen zu unterrichten, mit denen der Nachweis für die Einhaltung erbracht werden kann; (4) die Organisationsleitung über die Wirksamkeit und Zuverlässigkeit der Regelungen für die Überwachung und Minderung der Umweltauswir­ kungen der Organisation zu unterrichten; (5) gegebenenfalls die Notwendigkeit von Korrekturmaßnahmen zu belegen. Der schriftliche Umweltbetriebsprüfungsbericht muss die Angaben enthal­ ten, die erforderlich sind, um diese Zielsetzungen zu verwirklichen.",
      "embedding_index": 104,
      "page_number": 54
    },
    {
      "chunk_id": "80cc118f-02dd-4c47-af69-f372ff447693_p55_c0",
      "text": "02009R1221 — DE — 12.07.2023 — 004.001 — 55 ▼M3 ANHANG IV UMWELTBERICHTERSTATTUNG A. Einleitung ►C1 Die Umweltinformationen sind klar und zusammenhängend zu präsen­ tieren und sollten vorzugsweise in elektronischer Form vorgelegt werden. ◄ Die Organisation legt das beste Format zur Bereitstellung dieser Informatio­ nen für interessierte Kreise auf nutzerfreundlicher Weise fest. B. Umwelterklärung Die Umwelterklärung enthält mindestens die nachstehenden Elemente und erfüllt die nachstehenden Mindestanforderungen: a) eine Zusammenfassung der Tätigkeiten, Produkte und Dienstleistungen der Organisation sowie gegebenenfalls der Beziehung der Organisation zu etwaigen Mutterorganisationen und eine klare und unmissverständliche Beschreibung des Umfangs der EMAS-Registrierung, einschließlich einer Liste der in diese Registrierung einbezogenen Standorte; b) Umweltpolitik der Organisation und kurze Beschreibung der Verwaltungs­ struktur, auf die sich das Umweltmanagementsystem der Organisation stützt; c) Beschreibung aller bedeutenden direkten und indirekten Umweltaspekte, die zu bedeutenden Umweltauswirkungen der Organisation führen, kurze Beschreibung des Vorgehens bei der Festlegung ihrer Bedeutung und Erklärung der Art der auf diese Umweltaspekte bezogenen Auswirkungen; d) Beschreibung der Umweltzielsetzungen und -einzelziele im Zusammen­ hang mit den bedeutenden Umweltaspekten und -auswirkungen; e) Beschreibung der durchgeführten und geplanten Maßnahmen zur Verbes­ serung der Umweltleistung, zur Erreichung der Ziele und Einzelziele und zur Gewährleistung der Einhaltung der rechtlichen Verpflichtungen im Umweltbereich. Sofern verfügbar, sollte auf die einschlägigen bewährten Umweltmanage­ mentpraktiken in den branchenspezifischen Referenzdokumenten gemäß Artikel 46 verwiesen werden",
      "embedding_index": 105,
      "page_number": 55
    },
    {
      "chunk_id": "80cc118f-02dd-4c47-af69-f372ff447693_p55_c1",
      "text": "ung der Ziele und Einzelziele und zur Gewährleistung der Einhaltung der rechtlichen Verpflichtungen im Umweltbereich. Sofern verfügbar, sollte auf die einschlägigen bewährten Umweltmanage­ mentpraktiken in den branchenspezifischen Referenzdokumenten gemäß Artikel 46 verwiesen werden; f) Zusammenfassung der verfügbaren Daten über die Umweltleistung der Organisation bezogen auf ihre bedeutenden Umweltauswirkungen. Die Berichterstattung bezieht sowohl die Kernindikatoren für die Umwelt­ leistung als auch die spezifischen Indikatoren für die Umweltleistung gemäß Abschnitt C ein. Bei bestehenden Umweltzielsetzungen und -ein­ zelzielen sind die entsprechenden Daten zu übermitteln; ▼C1 g) Verweis auf die wichtigsten rechtlichen Bestimmungen, die die Organisa­ tion berücksichtigen muss, um die Einhaltung der rechtlichen Verpflich­ tungen im Umweltbereich zu gewährleisten, und eine Erklärung über die Einhaltung der Rechtsvorschriften; ▼M3 h) Bestätigung hinsichtlich der Anforderungen des Artikels 25 Absatz 8 so­ wie Name und Akkreditierungs- oder Zulassungsnummer des Umweltgut­ achters und Datum der Validierung. Ersatzweise kann die vom Umwelt­ gutachter unterzeichnete Erklärung gemäß Anhang VII verwendet werden. Die aktualisierte Umwelterklärung enthält mindestens die Elemente und erfüllt die Mindestanforderungen, die unter den Buchstaben e bis h ge­ nannt sind.",
      "embedding_index": 106,
      "page_number": 55
    },
    {
      "chunk_id": "80cc118f-02dd-4c47-af69-f372ff447693_p56_c0",
      "text": "02009R1221 — DE — 12.07.2023 — 004.001 — 56 ▼M3 Organisationen können sich entschließen, ihrer Umwelterklärung zusätzli­ che sachdienliche Informationen im Zusammenhang mit den Tätigkeiten, Produkten und Dienstleistungen der Organisation oder mit der Einhaltung spezifischer Anforderungen beizufügen. Sämtliche Angaben in der Um­ welterklärung werden durch den Umweltgutachter validiert. Die Umwelterklärung kann in andere Berichte der Organisation (z. B. Management- oder Nachhaltigkeitsberichte sowie Berichte über die soziale Unternehmensverantwortung) aufgenommen werden. Dabei ist klar zwi­ schen validierten und nicht validierten Informationen zu unterscheiden. Die Umwelterklärung muss eindeutig kenntlich gemacht werden (z. B. durch die Verwendung des EMAS-Zeichens), und das Dokument enthält eine kurze Erläuterung des Validierungsverfahrens im Rahmen von EMAS. C. Berichterstattung auf der Grundlage der Indikatoren für die Umwelt­ leistung und qualitativer Daten 1. Einleitung Sowohl in der Umwelterklärung als auch der aktualisierten Umwelterklä­ rung machen die Organisationen Angaben zu ihren bedeutenden direkten und indirekten Umweltaspekten unter Verwendung der im Folgenden festgelegten Kernindikatoren für die Umweltleistung und spezifischen Indikatoren für die Umweltleistung. Stehen keine quantitativen Daten zur Verfügung, übermitteln die Organisationen qualitative Daten gemäß Nummer 4. Die Erklärungen enthalten Angaben zu den tatsächlichen Inputs und Outputs. Wenn durch die Offenlegung der Daten die Vertraulichkeit kommerzieller und industrieller Informationen der Organisation verletzt wird und eine solche Vertraulichkeit durch nationale oder gemeinschaft­ liche Rechtsvorschriften gewährleistet wird, um berechtigte wirtschaftli­ che Interessen zu wahren, kann die Organisation diese Informationen an eine Messziffer koppeln, z. B. durch die Festlegung eines Bezugsjahrs (mit der",
      "embedding_index": 107,
      "page_number": 56
    },
    {
      "chunk_id": "80cc118f-02dd-4c47-af69-f372ff447693_p56_c1",
      "text": "zt wird und eine solche Vertraulichkeit durch nationale oder gemeinschaft­ liche Rechtsvorschriften gewährleistet wird, um berechtigte wirtschaftli­ che Interessen zu wahren, kann die Organisation diese Informationen an eine Messziffer koppeln, z. B. durch die Festlegung eines Bezugsjahrs (mit der Messziffer 100), auf das sich die Entwicklung des tatsächlichen Inputs bzw. Outputs bezieht. Die Indikatoren müssen a) die Umweltleistung der Organisation unverfälscht darstellen; b) leicht verständlich und eindeutig sein; c) einen Vergleich von Jahr zu Jahr ermöglichen, damit beurteilt werden kann, ob sich die Umweltleistung der Organisation verbessert hat; um diesen Vergleich zu ermöglichen, muss die Meldung mindestens drei Jahre der Tätigkeit umfassen, sofern die Daten verfügbar sind; d) gegebenenfalls einen Vergleich zwischen verschiedenen branchenbe­ zogenen, nationalen oder regionalen Referenzwerten (Benchmarks) ermöglichen; e) gegebenenfalls einen Vergleich mit Rechtsvorschriften ermöglichen. Um dies zu unterstützen, definiert die Organisation kurz den Anwen­ dungsbereich (einschließlich der organisatorischen und materiellen Gren­ zen, der Anwendbarkeit und des Berechnungsverfahrens), der von jedem einzelnen Indikator erfasst wird.",
      "embedding_index": 108,
      "page_number": 56
    },
    {
      "chunk_id": "80cc118f-02dd-4c47-af69-f372ff447693_p57_c0",
      "text": "02009R1221 — DE — 12.07.2023 — 004.001 — 57 ▼M3 2. Kernindikatoren für die Umweltleistung a) Die Kernindikatoren betreffen die Umweltleistung in folgenden Schlüsselbereichen: i) Energie, ii) Material, iii) Wasser, iv) Abfall, v) Flächenverbrauch in Bezug auf die biologische Vielfalt und vi) Emissionen. Die Berichterstattung über die Kernindikatoren für die Umweltleistung ist obligatorisch. Eine Organisation kann jedoch die Relevanz dieser Indikatoren im Rahmen ihrer bedeutenden Umweltaspekte und -aus­ wirkungen bewerten. ►C1 Ist eine Organisation der Auffassung, dass einer oder mehrere Kernindikatoren für ihre bedeutenden Umwelt­ aspekte und -auswirkungen nicht relevant sind, muss sie keine Infor­ mationen zu diesen Kernindikatoren übermitteln. ◄ In diesem Fall gibt die Organisation in der Umwelterklärung eine klare und begrün­ dete Erklärung hierfür. b) Jeder Indikator setzt sich zusammen aus i) einer Zahl A zur Angabe der gesamten jährlichen Inputs/Outputs in dem betreffenden Bereich; ii) einer Zahl B zur Angabe eines jährlichen Referenzwerts für die Tätigkeit der Organisation und iii) einer Zahl R zur Angabe des Verhältnisses A/B. Jede Organisation liefert Angaben zu allen drei Elementen jedes In­ dikators. c) Die gesamten jährlichen Inputs/Outputs in dem betreffenden Bereich (Zahl A) werden wie folgt angegeben: i) Bereich Energie — Der „gesamte direkte Energieverbrauch“ entspricht dem jähr­ lichen Gesamtenergieverbrauch der Organisation. — Der „gesamte Verbrauch erneuerbarer Energien“ entspricht dem jährlichen Gesamtverbrauch der Organisation von Energie aus erneuerbaren Quellen. — Die „gesamte Erzeugung erneuerbarer Energien“ entspricht der jährlichen Gesamterzeugung der Organisation von Energie aus erneuerbaren Quellen",
      "embedding_index": 109,
      "page_number": 57
    },
    {
      "chunk_id": "80cc118f-02dd-4c47-af69-f372ff447693_p57_c1",
      "text": "te Verbrauch erneuerbarer Energien“ entspricht dem jährlichen Gesamtverbrauch der Organisation von Energie aus erneuerbaren Quellen. — Die „gesamte Erzeugung erneuerbarer Energien“ entspricht der jährlichen Gesamterzeugung der Organisation von Energie aus erneuerbaren Quellen. Dieses letzte Element ist nur anzugeben, wenn die von der Orga­ nisation erzeugte Energie aus erneuerbaren Quellen die von der Organisation insgesamt verbrauchte Energie aus erneuerbaren Quellen deutlich übersteigt oder wenn die von der Organisation erzeugte erneuerbare Energie von der Organisation nicht ver­ braucht wurde.",
      "embedding_index": 110,
      "page_number": 57
    },
    {
      "chunk_id": "80cc118f-02dd-4c47-af69-f372ff447693_p58_c0",
      "text": "02009R1221 — DE — 12.07.2023 — 004.001 — 58 ▼M3 Werden verschiedene Arten von Energie verbraucht oder — im Falle erneuerbarer Energien — erzeugt (z. B. Strom, Wärme, Brennstoffe oder andere), ist der Jahresverbrauch bzw. die Jahres­ erzeugung in geeigneter Weise getrennt anzugeben. ▼C1 Die Energie sollte vorzugsweise in kWh, MWh, GJ oder anderen üblicherweise für die Meldung verbrauchter bzw. erzeugter Ener­ gie verwendeten metrischen Einheiten angegeben werden. ▼M3 ii) Bereich Material — Der „jährliche Massenstrom der verwendeten Schlüsselmate­ rialien“ (ausgenommen Energieträger und Wasser) ist vorzugs­ weise in Gewichtseinheiten (z. B. Kilogramm oder Tonnen), Volumen (z. B. m3 ) oder anderen üblicherweise in diesem Sektor verwendeten metrischen Einheiten anzugeben. ▼C1 Werden verschiedene Arten von Materialien verwendet, sollte ihr jährlicher Massenstrom in geeigneter Weise getrennt angegeben werden. ▼M3 iii) Bereich Wasser — Der „jährliche Gesamtwasserverbrauch“ ist in Volumeneinhei­ ten (z. B. Liter oder m3 ) anzugeben. iv) Bereich Abfall — Das „gesamte jährliche Abfallaufkommen“ — aufgeschlüsselt nach Art — ist vorzugsweise in Gewichtseinheiten (z. B. Ki­ logramm oder Tonnen), Volumen (z. B. m3 ) oder anderen üblicherweise in diesem Sektor verwendeten metrischen Ein­ heiten anzugeben. — Das „gesamte jährliche Aufkommen an gefährlichen Abfällen“ ist vorzugsweise in Gewichtseinheiten (z. B. Kilogramm oder Tonnen), Kubikmeter oder anderen üblicherweise in diesem Sektor verwendeten metrischen Einheiten anzugeben. v) Bereich Flächenverbrauch in Bezug auf die biologische Vielfalt — Die Form",
      "embedding_index": 111,
      "page_number": 58
    },
    {
      "chunk_id": "80cc118f-02dd-4c47-af69-f372ff447693_p58_c1",
      "text": "kommen an gefährlichen Abfällen“ ist vorzugsweise in Gewichtseinheiten (z. B. Kilogramm oder Tonnen), Kubikmeter oder anderen üblicherweise in diesem Sektor verwendeten metrischen Einheiten anzugeben. v) Bereich Flächenverbrauch in Bezug auf die biologische Vielfalt — Die Formen des Flächenverbrauchs in Bezug auf die biologi­ sche Vielfalt sind in Flächeneinheiten (z. B. m2 oder ha) aus­ zudrücken: — gesamter Flächenverbrauch, — gesamte versiegelte Fläche, — gesamte naturnahe Fläche am Standort, — gesamte naturnahe Fläche abseits des Standorts. Eine „naturnahe Fläche“ ist ein Bereich, der in erster Linie der Erhaltung oder Wiederherstellung der Natur dient. Naturnahe Flä­ chen können sich auf dem Gelände des Standorts befinden und Dächer, Fassaden, Wasserableitungssysteme oder andere Elemente umfassen, die zur Förderung der biologischen Vielfalt konzipiert, angepasst oder verwaltet werden. Naturnahe Flächen können sich auch abseits des Standorts der Organisation befinden, sofern sie im Eigentum der Organisation stehen oder von dieser bewirtschaf­ tet werden und in erster Linie der Förderung der biologischen Vielfalt dienen. Es können auch gemeinsam bewirtschaftete Flä­ chen zur Förderung der biologischen Vielfalt beschrieben werden, sofern der Umfang der gemeinsamen Verwaltung klar umrissen ist.",
      "embedding_index": 112,
      "page_number": 58
    },
    {
      "chunk_id": "80cc118f-02dd-4c47-af69-f372ff447693_p59_c0",
      "text": "02009R1221 — DE — 12.07.2023 — 004.001 — 59 ▼M3 Eine „versiegelte Fläche“ ist ein Bereich, in dem der ursprüng­ liche Boden abgedeckt wurde (z. B. Straßen), um ihn undurch­ lässig zu machen. Diese Undurchlässigkeit kann Auswirkungen auf die Umwelt haben. vi) Bereich Emissionen ▼C1 — Die „jährlichen Gesamtemissionen von Treibhausgasen“ um­ fassen mindestens die Emissionen an CO 2 , CH 4 , N 2 O, HFKW, FKW, NF 3 und SF 6 , ausgedrückt in Tonnen CO 2 -Äquivalent. ▼M3 Die Organisation sollte erwägen, ihre Treibhausgasemissionen nach einem festgelegten Verfahren wie dem Treibhausgasprotokoll zu melden. — Die „jährlichen Gesamtemissionen in die Luft“ umfassen min­ destens die Emissionen an SO 2 , NO x und PM, ausgedrückt in Kilogramm oder Tonnen. d) Die Angabe eines jährlichen Referenzwerts für die Tätigkeit der Or­ ganisation (Zahl B) wird anhand folgender Kriterien bestimmt und gemeldet: Zahl B muss i) verständlich sein; ii) eine Zahl sein, die die jährliche Gesamttätigkeit der Organisation am besten widerspiegelt; iii) eine ordnungsgemäße Beschreibung der Umweltleistung der Or­ ganisation unter Berücksichtigung der Besonderheiten und Tätig­ keiten der Organisation ermöglichen; iv) ein gemeinsamer Referenzwert für den Sektor sein, in dem die Organisation arbeitet, wie z. B.: — jährliche Gesamtausbringungsmenge, — Gesamtzahl der Beschäftigten, — Gesamtzahl der Übernachtungen, — Gesamtzahl der Bewohner eines Gebiets (im Falle einer öf­ fentlichen Verwaltung), — Tonnen aufbereiteter Abfälle (für Organisationen, die im Be­ reich der Abfallbewirtschaftung tätig sind), — ins",
      "embedding_index": 113,
      "page_number": 59
    },
    {
      "chunk_id": "80cc118f-02dd-4c47-af69-f372ff447693_p59_c1",
      "text": "amtzahl der Beschäftigten, — Gesamtzahl der Übernachtungen, — Gesamtzahl der Bewohner eines Gebiets (im Falle einer öf­ fentlichen Verwaltung), — Tonnen aufbereiteter Abfälle (für Organisationen, die im Be­ reich der Abfallbewirtschaftung tätig sind), — insgesamt erzeugte Energie (bei Organisationen, die im Be­ reich der Energieerzeugung tätig sind), v) die Vergleichbarkeit der gemeldeten Indikatoren im Laufe der Zeit gewährleisten. Nach der Festlegung ist die Zahl B bei künftigen Umwelterklärungen zu verwenden. Eine Änderung der Zahl B ist in der Umwelterklärung zu erläu­ tern. Bei einer Änderung von Zahl B muss die Organisation si­ cherstellen, dass die Zahl über mindestens drei Jahre vergleichbar ist, indem die Indikatoren für die vorangegangenen Jahre anhand der neu festgelegten Zahl B erneut berechnet werden.",
      "embedding_index": 114,
      "page_number": 59
    },
    {
      "chunk_id": "80cc118f-02dd-4c47-af69-f372ff447693_p60_c0",
      "text": "02009R1221 — DE — 12.07.2023 — 004.001 — 60 ▼M3 3. Spezifische Indikatoren für die Umweltleistung Jede Organisation erstattet zudem alljährlich Bericht über ihre Leistung in Bezug auf die bedeutenden direkten und indirekten Umweltaspekte und -auswirkungen, die sich auf ihre Kerntätigkeiten beziehen, messbar und nachprüfbar sind und nicht bereits durch die Kernindikatoren abgedeckt sind. Die Berichterstattung zu diesen Indikatoren erfolgt im Einklang mit den in der Einleitung zu diesem Abschnitt festgelegten Anforderungen. Soweit verfügbar, berücksichtigt die Organisation branchenspezifische Referenzdokumente gemäß Artikel 46, um die Ermittlung einschlägiger branchenspezifischer Indikatoren zu erleichtern. 4. Berichterstattung über bedeutende Umweltaspekte auf der Grundlage qualitativer Daten Stehen für die Berichterstattung über bedeutende direkte oder indirekte Umweltaspekte keine quantitativen Daten zur Verfügung, so berichtet die Organisation über ihre Leistung anhand qualitativer Daten. D. Lokale Rechenschaftspflicht Organisationen, die sich nach EMAS registrieren lassen, ziehen es womöglich vor, eine Gesamt-Umwelterklärung zu erstellen, die verschiedene Standorte umfasst. Da im Rahmen von EMAS eine lokale Rechenschaftspflicht angestrebt wird, müssen die Organisationen dafür sorgen, dass die bedeutenden Umweltaus­ wirkungen eines jeden Standorts eindeutig beschrieben und in der Gesamt-Umwelterklärung erfasst sind. E. Öffentlicher Zugang Die Organisation muss sicherstellen, dass sie dem Umweltgutachter nachwei­ sen kann, dass jeder, den die Umweltleistung der Organisation interessiert, problemlos und frei Zugang zu den gemäß den Abschnitten B und C vor­ geschriebenen Informationen erhalten kann. Um eine solche Transparenz zu gewährleisten, sollte die Umwelterklärung vorzugsweise öffentlich auf der Website der Organisation verfügbar gemacht werden.",
      "embedding_index": 115,
      "page_number": 60
    },
    {
      "chunk_id": "80cc118f-02dd-4c47-af69-f372ff447693_p60_c1",
      "text": " kann, dass jeder, den die Umweltleistung der Organisation interessiert, problemlos und frei Zugang zu den gemäß den Abschnitten B und C vor­ geschriebenen Informationen erhalten kann. Um eine solche Transparenz zu gewährleisten, sollte die Umwelterklärung vorzugsweise öffentlich auf der Website der Organisation verfügbar gemacht werden. Die Organisation stellt sicher, dass diese Informationen über einen einzelnen Standort oder eine einzelne Organisation in der/den Amtssprache(n) des Mit­ gliedstaats oder Drittlands, in dem sich der Standort oder die Organisation befindet, veröffentlicht werden. Darüber hinaus muss die Organisation im Falle einer Gesamt-Umwelterklä­ rung sicherstellen, dass diese Informationen (für die Zwecke der Registrie­ rung) in der/den Amtssprache(n) des Mitgliedstaats, in dem die Organisation registriert ist, oder in einer der/den Amtssprache(n) der Union, die mit der für die Registrierung zuständigen Stelle vereinbart wurde(n), vorliegen. Die Umwelterklärung kann auch in weiteren Sprachen zur Verfügung gestellt werden, sofern der Inhalt des übersetzten Dokuments mit dem Inhalt der vom Umweltgutachter validierten ursprünglichen Umwelterklärung übereinstimmt und eindeutig angegeben ist, dass es sich um eine Übersetzung des validierten Dokuments handelt.",
      "embedding_index": 116,
      "page_number": 60
    },
    {
      "chunk_id": "80cc118f-02dd-4c47-af69-f372ff447693_p61_c0",
      "text": "02009R1221 — DE — 12.07.2023 — 004.001 — 61 ▼B ANHANG V EMAS-LOGO ▼M1 1. Das EMAS-Logo kann in allen 24 Sprachen verwendet werden, sofern der folgende Wortlaut Anwendung findet: Bulgarisch: „Проверено управление по околна среда“ Tschechisch: „Ověřený systém environmentálního řízení“ Kroatisch: „Verificirani sustav upravljanja okolišem“ Dänisch: „Verificeret miljøledelse“ Niederländisch: „Geverifieerd milieuzorgsysteem“ Englisch: „Verified environmental management“ Estnisch: „Tõendatud keskkonnajuhtimine“ Finnisch: „Todennettu ympäristöasioiden hallinta“ Französisch: „Management environnemental vérifié“ Deutsch: „Geprüftes Umweltmanagement“ Griechisch: „επιθεωρημένη περιβαλλοντική διαχείριση“ Ungarisch: „Hitelesített környezetvédelmi vezetési rendszer“ Italienisch: „Gestione ambientale verificata“ Irisch: „Bainistíocht comhshaoil fíoraithe“ Lettisch: „Verificēta vides pārvaldība“ Litauisch: „Įvertinta aplinkosaugos vadyba“ Maltesisch: „Immaniggjar Ambjentali Verifikat“ Polnisch: „Zweryfikowany system zarządzania środowiskowego“ Portugiesisch: „Gestão ambiental verificada“ Rumänisch: „Management de mediu verificat“ Slowakisch: „Overené environmentálne manažérstvo“ Slowenisch: „Preverjen sistem ravnanja z okoljem“ Spanisch: „Gestión medioambiental verificada“ Schwedisch: „Verifierat miljöledningssystem“",
      "embedding_index": 117,
      "page_number": 61
    },
    {
      "chunk_id": "80cc118f-02dd-4c47-af69-f372ff447693_p63_c0",
      "text": "02009R1221 — DE — 12.07.2023 — 004.001 — 63 ▼B ANHANG VI FÜR DIE REGISTRIERUNG ERFORDERLICHE ANGABEN (gegebenenfalls bereitzustellende Angaben) 1. ORGANISATION Name Anschrift Ort Postleitzahl Land/Bundesland/Region/Autonome Gemein­ schaft Kontaktperson Telefon Fax E-Mail Website Öffentlicher Zugang zur Umwelterklärung oder deren Aktualisierungen a) in gedruckter Form b) in elektronischer Form Registrierungsnummer Registrierungsdatum Datum der Aussetzung der Registrierung Datum der Streichung der Registrierung Datum der nächsten Umwelterklärung Datum der nächsten aktualisierten Umwelterklä­ rung Antrag auf eine Ausnahmeregelung gemäß Artikel 7 JA — NEIN NACE-Code der Tätigkeiten Zahl der Mitarbeiter Umsatz oder Jahresbilanz 2. STANDORT Name Anschrift Postleitzahl Ort Land/Bundesland/Region/Autonome Gemein­ schaft",
      "embedding_index": 118,
      "page_number": 63
    },
    {
      "chunk_id": "80cc118f-02dd-4c47-af69-f372ff447693_p64_c0",
      "text": "02009R1221 — DE — 12.07.2023 — 004.001 — 64 ▼B Kontaktperson Telefon Fax E-Mail Website Öffentlicher Zugang zur Umwelterklärung oder deren Aktualisierungen a) in gedruckter Form b) in elektronischer Form Registrierungsnummer Registrierungsdatum Datum der Aussetzung der Registrierung Datum der Streichung der Registrierung Datum der nächsten Umwelterklärung Datum der nächsten aktualisierten Umwelterklä­ rung Antrag auf eine Ausnahmeregelung gemäß Artikel 7 JA — NEIN NACE-Code der Tätigkeiten Zahl der Mitarbeiter Umsatz oder Jahresbilanz 3. UMWELTGUTACHTER Name des Umweltgutachters Anschrift Postleitzahl Ort Land/Bundesland/Region/Autonome Gemeinschaft Telefon Fax E-Mail Registrierungsnummer der Akkreditierung oder Zulassung Geltungsbereich der Akkreditierung oder Zulas­ sung (NACE-Codes) Akkreditierungsstelle oder Zulassungsstelle …, den … … 20…. Unterschrift des Vertreters der Organisation",
      "embedding_index": 119,
      "page_number": 64
    },
    {
      "chunk_id": "80cc118f-02dd-4c47-af69-f372ff447693_p65_c0",
      "text": "02009R1221 — DE — 12.07.2023 — 004.001 — 65 ▼B ANHANG VII ERKLÄRUNG DES UMWELTGUTACHTERS ZU DEN BEGUTACHTUNGS- UND VALIDIERUNGSTÄTIGKEITEN Der Unterzeichnete, (Name), EMAS-Umweltgutachter mit der Registrierungsnummer , akkreditiert oder zugelassen für den Bereich (NACE-Code), bestätigt, begutachtet zu haben, ob der/die Standort(e) bzw. die gesamte Organisation, wie in der Umwelterklärung/der aktualisierten Umwelterklärung (*) der Organisation (Name) mit der Registrierungsnummer (soweit vorliegend) angegeben, alle Anforderungen der Verordnung (EG) Nr. 1221/2009 des Euro­ päischen Parlaments und des Rates vom 25. November 2009 über die freiwillige Teilnahme von Organisationen an einem Gemeinschaftssystem für Umweltmana­ gement und Umweltbetriebsprüfung (EMAS) erfüllt/erfüllen. Mit der Unterzeichnung dieser Erklärung wird bestätigt, dass — die Begutachtung und Validierung in voller Übereinstimmung mit den An­ forderungen der Verordnung (EG) Nr. 1221/2009 durchgeführt wurden, — das Ergebnis der Begutachtung und Validierung bestätigt, dass keine Belege für die Nichteinhaltung der geltenden Umweltvorschriften vorliegen, — die Daten und Angaben der Umwelterklärung/der aktualisierten Umwelterklä­ rung (*) der Organisation/des Standorts (*) ein verlässliches, glaubhaftes und wahrheitsgetreues Bild sämtlicher Tätigkeiten der Organisation/des Stand­ orts (*) innerhalb des in der Umwelterklärung angegebenen Bereichs geben. Diese Erklärung kann nicht mit einer EMAS-Registrierung gleichgesetzt werden. Die EMAS-Registrierung kann nur durch eine zuständige Stelle gemäß der Verordnung (EG) Nr. 1221/2009 erfolgen. Diese Erklärung darf nicht als eigen",
      "embedding_index": 120,
      "page_number": 65
    },
    {
      "chunk_id": "80cc118f-02dd-4c47-af69-f372ff447693_p66_c0",
      "text": "02009R1221 — DE — 12.07.2023 — 004.001 — 66 ▼B ANHANG VIII ENTSPRECHUNGSTABELLE Verordnung (EG) Nr. 761/2001 Vorliegende Verordnung Artikel 1 Absatz 1 Artikel 1 Artikel 1 Absatz 2 Buchstabe a — Artikel 1 Absatz 2 Buchstabe b — Artikel 1 Absatz 2 Buchstabe c — Artikel 1 Absatz 2 Buchstabe d — Artikel 2 Buchstabe a Artikel 2 Absatz 1 Artikel 2 Buchstabe b — Artikel 2 Buchstabe c Artikel 2 Absatz 2 Artikel 2 Buchstabe d — Artikel 2 Buchstabe e Artikel 2 Absatz 9 Artikel 2 Buchstabe f Artikel 2 Absatz 4 Artikel 2 Buchstabe g Artikel 2 Absatz 8 Artikel 2 Buchstabe h Artikel 2 Absatz 10 Artikel 2 Buchstabe i Artikel 2 Absatz 11 Artikel 2 Buchstabe j Artikel 2 Absatz 12 Artikel 2 Buchstabe k Artikel 2 Absatz 13 Artikel 2 Buchstabe l Artikel 2 Absatz 16 Artikel 2 Buchstabe l Ziffer i — Artikel 2 Buchstabe l Ziffer ii — Artikel 2 Buchstabe m — Artikel 2 Buchstabe n Artikel 2 Absatz 17 Artikel 2 Buchstabe o Artikel 2 Absatz 18 Artikel 2 Buchstabe p — Artikel 2 Buchstabe q Artikel 2 Absatz 20 Artikel 2 Buchstabe r — Artikel 2 Buchstabe s Unterabsatz 1 Artikel 2 Absatz 21 Artikel 2 Buchstabe s Unterabsatz 2 — Artikel 2 Buchstabe t Artikel 2 Absatz 22 Artikel 2 Buchstabe u — Artikel 3 Absatz 1 —",
      "embedding_index": 121,
      "page_number": 66
    },
    {
      "chunk_id": "80cc118f-02dd-4c47-af69-f372ff447693_p67_c0",
      "text": "02009R1221 — DE — 12.07.2023 — 004.001 — 67 ▼B Verordnung (EG) Nr. 761/2001 Vorliegende Verordnung Artikel 3 Absatz 2 Buchstabe a Unterabsatz 1 Artikel 4 Absatz 1 Buchstaben a und b Artikel 3 Absatz 2 Buchstabe a Unterabsatz 2 Artikel 4 Absatz 3 Artikel 3 Absatz 2 Buchstabe b Artikel 4 Absatz 1 Buchstabe a Artikel 3 Absatz 2 Buchstabe c Artikel 4 Absatz 1 Buchstabe d Artikel 3 Absatz 2 Buchstabe d Artikel 4 Absatz 5 Artikel 3 Absatz 2 Buchstabe e Artikel 5 Absatz 2 Unterabsatz 1; Artikel 6 Absatz 3 Artikel 3 Absatz 3 Buchstabe a Artikel 6 Absatz 1 Buchstabe a Artikel 3 Absatz 3 Buchstabe b erster Satz Artikel 6 Absatz 1 Buchstaben b und c Artikel 3 Absatz 3 Buchstabe b zweiter Satz Artikel 7 Absatz 1 Artikel 4 Absatz 1 — Artikel 4 Absatz 2 Artikel 51 Absatz 2 Artikel 4 Absatz 3 — Artikel 4 Absatz 4 — Artikel 4 Absatz 5 erster Satz Artikel 25 Absatz 10 Unterabsatz 1 Artikel 4 Absatz 5 zweiter Satz Artikel 25 Absatz 10 Unterabsatz 2 Satz 2 Artikel 4 Absatz 6 Artikel 41 Artikel 4 Absatz 7 — Artikel 4 Absatz 8 Unterabsatz 1 Artikel 30 Absatz 1 Artikel 4 Absatz 8 Unterabsatz 2 Artikel 30 Absätze 3 und 5 Artikel 4 Absatz 8 Unterabsatz 3 erster und Artikel 31 Absatz 1 zweiter Satz Artikel 4 Absatz 8 Unterabsatz 3 letzter Satz Artikel 31 Absatz 2 Artikel 5 Absatz 1 Artikel 11 Absatz 1 Unterabsatz 1 Artikel 5 Absatz 2 Artikel 11 Absatz 3 Artikel 5 Absatz 3 erster Satz Artikel 12 Absatz 1 Artikel 5",
      "embedding_index": 122,
      "page_number": 67
    },
    {
      "chunk_id": "80cc118f-02dd-4c47-af69-f372ff447693_p67_c1",
      "text": "iter Satz Artikel 4 Absatz 8 Unterabsatz 3 letzter Satz Artikel 31 Absatz 2 Artikel 5 Absatz 1 Artikel 11 Absatz 1 Unterabsatz 1 Artikel 5 Absatz 2 Artikel 11 Absatz 3 Artikel 5 Absatz 3 erster Satz Artikel 12 Absatz 1 Artikel 5 Absatz 3 zweiter Satz erster Gedanken­ Artikel 12 Absatz 1 Buchstabe a strich Artikel 5 Absatz 3 zweiter Satz zweiter Gedan­ Artikel 12 Absatz 1 Buchstabe b kenstrich Artikel 5 Absatz 4 Artikel 11 Absatz 1 Unterabsätze 2 und 3",
      "embedding_index": 123,
      "page_number": 67
    },
    {
      "chunk_id": "80cc118f-02dd-4c47-af69-f372ff447693_p68_c0",
      "text": "02009R1221 — DE — 12.07.2023 — 004.001 — 68 ▼B Verordnung (EG) Nr. 761/2001 Vorliegende Verordnung Artikel 5 Absatz 5 erster Satz Artikel 16 Absatz 1 Artikel 5 Absatz 5 zweiter Satz Artikel 16 Absatz 3 erster Satz Artikel 5 Absatz 5 dritter Satz Artikel 17 Absatz 1 Artikel 5 Absatz 5 vierter Satz Artikel 16 Absatz 3 Unterabsatz 2 und Arti­ kel 16 Absatz 4 Unterabsatz 2 Artikel 6 Absatz 1 Artikel 13 Absatz 1 Artikel 6 Absatz 1 erster Gedankenstrich Artikel 13 Absatz 2 Buchstabe a und Artikel 5 Absatz 2 Buchstabe a Artikel 6 Absatz 1 zweiter Gedankenstrich Artikel 13 Absatz 2 Buchstabe a und Artikel 5 Absatz 2 Buchstabe c Artikel 6 Absatz 1 dritter Gedankenstrich Artikel 13 Absatz 2 Buchstabe f und Artikel 5 Absatz 2 Buchstabe d Artikel 6 Absatz 1 vierter Gedankenstrich Artikel 13 Absatz 2 Buchstabe c Artikel 6 Absatz 1 Unterabsatz 2 Artikel 13 Absatz 2 erster Satz Artikel 6 Absatz 2 Artikel 15 Absatz 3 Artikel 6 Absatz 3 erster Gedankenstrich Artikel 15 Absatz 3 Buchstabe a Artikel 6 Absatz 3 zweiter Gedankenstrich Artikel 15 Absatz 3 Buchstabe b Artikel 6 Absatz 3 dritter Gedankenstrich — Artikel 6 Absatz 3 letzter Satz Artikel 15 Absatz 8 Artikel 6 Absatz 4 Unterabsatz 1 Artikel 15 Absatz 2 Artikel 6 Absatz 4 Unterabsatz 2 Artikel 15 Absatz 4 Artikel 6 Absatz 5 erster Satz Artikel 15 Absatz 6 Artikel 6 Absatz 5 zweiter Satz Artikel 15 Absätze 8 und 9 Artikel 6 Absatz 6 Artikel 15 Absatz 10 Artikel 7 Absatz 1 Artikel 28 Absatz ",
      "embedding_index": 124,
      "page_number": 68
    },
    {
      "chunk_id": "80cc118f-02dd-4c47-af69-f372ff447693_p68_c1",
      "text": " 4 Unterabsatz 2 Artikel 15 Absatz 4 Artikel 6 Absatz 5 erster Satz Artikel 15 Absatz 6 Artikel 6 Absatz 5 zweiter Satz Artikel 15 Absätze 8 und 9 Artikel 6 Absatz 6 Artikel 15 Absatz 10 Artikel 7 Absatz 1 Artikel 28 Absatz 8 Artikel 7 Absatz 2 erster Satz Artikel 12 Absatz 2 Artikel 7 Absatz 2 zweiter Satz Artikel 12 Absatz 3 Artikel 7 Absatz 3 Artikel 42 Absatz 2 Buchstabe a Artikel 8 Absatz 1 erster Satz Artikel 10 Absatz 1 Artikel 8 Absatz 1 zweiter Satz Artikel 10 Absatz 2 Artikel 8 Absatz 2 — Artikel 8 Absatz 3 Unterabsatz 1 Artikel 10 Absatz 4 Artikel 8 Absatz 3 Unterabsatz 2 — Artikel 9 Absatz 1 Einleitungssatz Artikel 4 Absatz 3",
      "embedding_index": 125,
      "page_number": 68
    },
    {
      "chunk_id": "80cc118f-02dd-4c47-af69-f372ff447693_p69_c0",
      "text": "02009R1221 — DE — 12.07.2023 — 004.001 — 69 ▼B Verordnung (EG) Nr. 761/2001 Vorliegende Verordnung Artikel 9 Absatz 1 Buchstabe a Artikel 45 Absatz 4 Artikel 9 Absatz 1 Buchstabe b Artikel 45 Absatz 4 Artikel 9 Absatz 1 Unterabsatz 2 Artikel 45 Absatz 5 Artikel 9 Absatz 2 — Artikel 10 Absatz 1 — Artikel 10 Absatz 2 Unterabsatz 1 Artikel 38 Absätze 1 und 2 Artikel 10 Absatz 2 Unterabsatz 2 erster Satz Artikel 41 Artikel 10 Absatz 2 Unterabsatz 2 zweiter Satz Artikel 47 Artikel 11 Absatz 1 Unterabsatz 1 Artikel 36 Artikel 11 Absatz 1 erster Gedankenstrich Artikel 36 Buchstabe a Artikel 11 Absatz 1 zweiter Gedankenstrich Artikel 36 Buchstabe c Artikel 11 Absatz 1 dritter Gedankenstrich Artikel 36 Buchstabe b Artikel 11 Absatz 1 Unterabsatz 2 erster Satz Artikel 37 Absatz 1 Artikel 11 Absatz 1 Unterabsatz 2 zweiter Satz — Artikel 11 Absatz 1 Unterabsatz 2 dritter Satz Artikel 37 Absatz 2 Artikel 11 Absatz 1 Unterabsatz 2 vierter Satz Artikel 37 Absatz 3 Artikel 11 Absatz 2 Artikel 43 Absatz 2 Artikel 11 Absatz 3 erster Satz Artikel 41 Absatz 2 Artikel 11 Absatz 3 zweiter Satz Artikel 47 Artikel 12 Absatz 1 Buchstabe a — Artikel 12 Absatz 1 Buchstabe b Artikel 35 Absatz 1 Artikel 12 Absatz 1 Unterabsatz 2 — Artikel 12 Absatz 2 Artikel 41 Absatz 2 Artikel 12 Absatz 3 — Artikel 13 Artikel 40 Absatz 1 Artikel 14 Absatz 1 Artikel 49 Absatz 1 Artikel 14 Absatz 2 — Artikel 14 Absatz 3 — Artikel 15 Absatz 1 Artikel 50",
      "embedding_index": 126,
      "page_number": 69
    },
    {
      "chunk_id": "80cc118f-02dd-4c47-af69-f372ff447693_p70_c0",
      "text": "02009R1221 — DE — 12.07.2023 — 004.001 — 70 ▼B Verordnung (EG) Nr. 761/2001 Vorliegende Verordnung Artikel 15 Absatz 2 Artikel 48 Artikel 15 Absatz 3 — Artikel 16 Absatz 1 Artikel 39 Absatz 1 Artikel 16 Absatz 2 Artikel 42 Absatz 2 Artikel 17 Absatz 1 — Artikel 17 Absätze 2, 3 und 4 Artikel 51 Absatz 2 Artikel 17 Absatz 5 — Artikel 18 Artikel 52",
      "embedding_index": 127,
      "page_number": 70
    }
  ],
  "metadata": {
    "source": "new_data_folder",
    "filename": "EU_2009_1221_Umweltmanagementsystem.pdf",
    "file_type": ".pdf",
    "onace_codes": "0",
    "is_vsme": false
  }
}