{
  "document_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a",
  "chunks": [
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p1_c0",
      "text": "18.1.2019 DE Amtsblatt der Europäischen Union L 17/1 II (Rechtsakte ohne Gesetzescharakter) BESCHLÜSSE BESCHLUSS (EU) 2019/61 DER KOMMISSION vom 19. Dezember 2018 über das branchenspezifische Referenzdokument für bewährte Umweltmanagementpraktiken, Umweltleistungsindikatoren und Leistungsrichtwerte für die öffentliche Verwaltung gemäß der Verordnung (EG) Nr. 1221/2009 des Europäischen Parlaments und des Rates über die freiwillige Teilnahme von Organisationen an einem Gemeinschaftssystem für Umweltmanagement und Umweltbetriebsprüfung (EMAS) (Text von Bedeutung für den EWR) DIE EUROPÄISCHE KOMMISSION — gestützt auf den Vertrag über die Arbeitsweise der Europäischen Union, gestützt auf die Verordnung (EG) Nr. 1221/2009 des Europäischen Parlaments und des Rates vom 25. November 2009 über die freiwillige Teilnahme von Organisationen an einem Gemeinschaftssystem für Umweltmanagement und Umwelt- betriebsprüfung und zur Aufhebung der Verordnung (EG) Nr. 761/2001, sowie der Beschlüsse 2001/681/EG und 2006/ 193/EG der Kommission (1), insbesondere auf Artikel 46 Absatz 1, in Erwägung nachstehender Gründe: (1) Gemäß der Verordnung (EG) Nr. 1221/2009 ist die Kommission verpflichtet, branchenspezifische Referenzdoku- mente für bestimmte Wirtschaftszweige zu erstellen. Die Dokumente müssen bewährte Umweltmanagement- praktiken, Umweltleistungsindikatoren und erforderlichenfalls Leistungsrichtwerte und Systeme zur Bewertung der Umweltleistungsniveaus beinhalten. Organisationen, die im Rahmen des mit der genannten Verordnung eingeführten Systems für Umweltmanagement und Umweltbetriebsprüfung registriert oder sich zu registrieren im Begriff sind,",
      "embedding_index": 0,
      "page_number": 1
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p1_c1",
      "text": "oren und erforderlichenfalls Leistungsrichtwerte und Systeme zur Bewertung der Umweltleistungsniveaus beinhalten. Organisationen, die im Rahmen des mit der genannten Verordnung eingeführten Systems für Umweltmanagement und Umweltbetriebsprüfung registriert oder sich zu registrieren im Begriff sind, müssen diese Dokumente bei der Entwicklung ihres Umweltmanagementsystems und bei der Bewertung ihrer Umweltleistung in ihrer Umwelterklärung oder aktualisierten Umwelterklärung gemäß Anhang IV der Verordnung berücksichtigen. (2) Gemäß der Verordnung (EG) Nr. 1221/2009 ist die Kommission verpflichtet, einen Arbeitsplan zu erstellen, der eine als Anhaltspunkt dienende Liste der Branchen enthält, die bei der Ausarbeitung branchenspezifischer und branchenübergreifender Referenzdokumente Vorrang haben. In der Mitteilung der Kommission „Erstellung des Arbeitsplans mit einer als Anhaltspunkt dienenden Liste der Branchen für die Ausarbeitung branchenspezifischer und branchenübergreifender Referenzdokumente gemäß der Verordnung (EG) Nr. 1221/2009 über die freiwillige Teilnahme von Organisationen an einem Gemeinschaftssystem für Umweltmanagement und Umweltbetriebs- prüfung (EMAS)“ (2) wurde die öffentliche Verwaltung als vorrangige Branche identifiziert. (3) Angesichts der Vielfalt der Tätigkeiten, welche die verschiedenen öffentlichen Verwaltungen überall in der Union ausführen, sollte der Schwerpunkt des branchenspezifischen Referenzdokuments für die öffentliche Verwaltung auf den wichtigsten Umweltproblemen des Sektors liegen. Es sollte als bewährte Umweltmanagementpraxis für den Sektor konkrete Maßnahmen nennen, mit denen Büroverwaltung, Mobilität, Landnutzung, Luftqualität, Wasser- versorgung und Abwasserbehandlung in Richtung einer stärker kreislauforientierten Wirtschaft verbessert werden können. (4) Um Organisationen, Um",
      "embedding_index": 1,
      "page_number": 1
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p1_c2",
      "text": "te Umweltmanagementpraxis für den Sektor konkrete Maßnahmen nennen, mit denen Büroverwaltung, Mobilität, Landnutzung, Luftqualität, Wasser- versorgung und Abwasserbehandlung in Richtung einer stärker kreislauforientierten Wirtschaft verbessert werden können. (4) Um Organisationen, Umweltgutachtern und anderen genügend Zeit einzuräumen, um sich auf die Einführung des branchenspezifischen Referenzdokuments für die öffentliche Verwaltung vorzubereiten, sollte dieser Beschluss erst 120 Tage nach dem Tag seiner Veröffentlichung im Amtsblatt der Europäischen Union angewendet werden. (1) ABl. L 342 vom 22.12.2009, S. 1. (2) ABl. C 358 vom 8.12.2011, S. 2.",
      "embedding_index": 2,
      "page_number": 1
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p2_c0",
      "text": "L 17/2 DE Amtsblatt der Europäischen Union 18.1.2019 (5) Bei der Ausarbeitung der branchenspezifischen Referenzdokumente im Anhang dieses Beschlusses führte die Kommission Konsultationen mit den Mitgliedstaaten und anderen Interessenträgern im Einklang mit der Verordnung (EG) Nr. 1221/2009. (6) Die in diesem Beschluss vorgesehenen Maßnahmen entsprechen der Stellungnahme des gemäß Artikel 49 der Verordnung (EG) Nr. 1221/2009 eingesetzten Ausschusses — HAT FOLGENDEN BESCHLUSS ERLASSEN: Artikel 1 Das branchenspezifische Referenzdokument über bewährte Praktiken im Umweltmanagement, branchenspezifische einschlägige Indikatoren für die Umweltleistung und Leistungsrichtwerte für die öffentliche Verwaltung für die Zwecke der Verordnung (EG) Nr. 1221/2009 ist im Anhang festgelegt. Artikel 2 Dieser Beschluss tritt am zwanzigsten Tag nach seiner Veröffentlichung im Amtsblatt der Europäischen Union in Kraft. Er gilt ab dem 18. Mai 2019. Brüssel, den 19. Dezember 2018 Für die Kommission Der Präsident Jean-Claude JUNCKER",
      "embedding_index": 3,
      "page_number": 2
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p3_c0",
      "text": "18.1.2019 DE Amtsblatt der Europäischen Union L 17/3 ANHANG 1. EINLEITUNG Dieses branchenspezifische Referenzdokument beruht auf einem detaillierten Wissenschafts- und Politikbericht (1) („Bericht über bewährte Praktiken“) des Joint Research Centre (JRC = Gemeinsame Forschungsstelle) der Europäischen Kommission. Maßgeblicher Rechtsrahmen Das Gemeinschaftssystem für Umweltmanagement und Umweltbetriebsprüfung (EMAS), an dem sich Organisationen freiwillig beteiligen können, wurde 1993 mit der Verordnung (EWG) Nr. 1836/93 (2) des Rates eingeführt und anschließend mit folgenden Verordnungen zweimal umfassend überarbeitet: — Verordnung (EG) Nr. 761/2001 des Europäischen Parlaments und des Rates (3); — Verordnung (EG) Nr. 1221/2009. Ein wichtiges neues Element der letzten überarbeiteten Fassung, die am 11. Januar 2010 in Kraft getreten ist, ist Artikel 46 über die Erarbeitung branchenspezifischer Referenzdokumente für bewährte Umweltmanagementpraktiken (BUMPs), branchenspezifische Umweltleistungsindikatoren sowie gegebenenfalls Leistungsrichtwerte und Punktesysteme zur Bewertung des Leistungsniveaus. Hinweise zum Verständnis und zur Verwendung dieses Dokuments Das System für Umweltmanagement und Umweltbetriebsprüfung (EMAS) basiert auf der freiwilligen Teilnahme von Organisationen, die für eine kontinuierliche Verbesserung der Umwelt eintreten. Auf dieser Grundlage bietet das vorliegende Referenzdokument speziell auf die öffentliche Verwaltung zugeschnittene Leitlinien sowie eine Reihe von Verbesserungs- möglichkeiten und bewährten Praktiken. Das Dokument wurde von der Europäischen Kommission anhand von Beiträgen von Interessenträgern verfasst. Eine von der Gemeinsamen Forschungsstelle geleitete technische Arbeitsgruppe aus",
      "embedding_index": 4,
      "page_number": 3
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p3_c1",
      "text": "liche Verwaltung zugeschnittene Leitlinien sowie eine Reihe von Verbesserungs- möglichkeiten und bewährten Praktiken. Das Dokument wurde von der Europäischen Kommission anhand von Beiträgen von Interessenträgern verfasst. Eine von der Gemeinsamen Forschungsstelle geleitete technische Arbeitsgruppe aus Experten und Interessenvertretern der Branche erörterte und vereinbarte schließlich die in diesem Dokument beschriebenen bewährten Umweltmanagementpraktiken, branchenspezifischen Umweltleistungsindikatoren und Leistungsrichtwerte; insbesondere Letztere wurden als repräsentativ für das Umweltleistungsniveau angesehen, das die leistungsfähigsten Organisationen der Branche erreichen. Das branchenspezifische Referenzdokument soll allen Organisationen, die ihre Umweltleistung verbessern wollen, mit Ideen und Inspirationen sowie praktischen und technischen Leitlinien Hilfestellung und Unterstützung leisten. Das branchenspezifische Referenzdokument richtet sich in erster Linie an Organisationen, die bereits EMAS-registriert sind, aber auch an Organisationen, die eine künftige EMAS-Registrierung ins Auge fassen, sowie an alle Organisationen, die zur Verbesserung ihrer Umweltleistung mehr über bewährte Umweltmanagementpraktiken erfahren möchten. Das Ziel des Referenzdokuments besteht somit darin, Organisationen der öffentlichen Verwaltung bei der Priorisierung relevanter — direkter und indirekter — Umweltaspekte zu unterstützen und ihnen Informationen über bewährte Umweltmanagement- praktiken, angemessene branchenspezifische Indikatoren zur Messung ihrer Umweltleistung und Leistungsrichtwerte an die Hand zu geben. Wie sollten branchenspezifische Referenzdokumente von EMAS-registrierten Organisationen berücksichtigt werden? Nach der Verordnung (EG) Nr. 1221/2009 müssen EMAS-registrierte Organisationen branchenspezifische Referenzdoku- mente auf zwei verschiedenen Ebenen berücksichtigen: 1. Bei der Entwicklung und Anwendung ihres",
      "embedding_index": 5,
      "page_number": 3
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p3_c2",
      "text": "enzdokumente von EMAS-registrierten Organisationen berücksichtigt werden? Nach der Verordnung (EG) Nr. 1221/2009 müssen EMAS-registrierte Organisationen branchenspezifische Referenzdoku- mente auf zwei verschiedenen Ebenen berücksichtigen: 1. Bei der Entwicklung und Anwendung ihres eigenen Umweltmanagementsystems auf der Grundlage der Ergebnisse der Umweltprüfung (Artikel 4 Absatz 1 Buchstabe b): (1) Der Wissenschafts- und Politikbericht kann auf der JRC-Website unter folgender Adresse abgerufen werden: http://susproc.jrc.ec. europa.eu/activities/emas/documents/PublicAdminBEMP.pdf. Die im vorliegenden branchenspezifischen Referenzdokument ent- haltenen Schlussfolgerungen zu bewährten Umweltmanagementpraktiken und deren Anwendbarkeit, zu ermittelten branchen- spezifischen Indikatoren für die Umweltleistung und zu Leistungsrichtwerten beruhen auf den im Wissenschafts- und Politikbericht dokumentierten Feststellungen. Alle Hintergrundinformationen und technischen Einzelheiten finden sich ebenfalls in diesem Bericht. (2) Verordnung (EWG) Nr. 1836/93 des Rates vom 29. Juni 1993 über die freiwillige Beteiligung gewerblicher Unternehmen an einem Gemeinschaftssystem für das Umweltmanagement und die Umweltbetriebsprüfung (ABl. L 168 vom 10.7.1993, S. 1). (3) Verordnung (EG) Nr. 761/2001 des Europäischen Parlaments und des Rates vom 19. März 2001 über die freiwillige Beteiligung von Organisationen an einem Gemeinschaftssystem für das Umweltmanagement und die Umweltbetriebsprüfung (EMAS) (ABl. L 114 vom 24.4.2001, S. 1).",
      "embedding_index": 6,
      "page_number": 3
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p4_c0",
      "text": "L 17/4 DE Amtsblatt der Europäischen Union 18.1.2019 Organisationen sollten relevante Teile des branchenspezifischen Referenzdokuments sowohl bei der Festlegung und Überprüfung ihrer Umweltzielsetzungen und -einzelziele (entsprechend den in der Umweltprüfung und Umweltpolitik ermittelten relevanten Umweltaspekten) als auch bei der Entscheidung über die Maßnahmen berücksichtigen, die zur Verbesserung ihrer Umweltleistung durchzuführen sind. 2. Bei der Erstellung der Umwelterklärung (Artikel 4 Absatz 1 Buchstabe d und Artikel 4 Absatz 4): a) Organisationen sollten die im branchenspezifischen Referenzdokument genannten relevanten branchenspezifischen Umweltleistungsindikatoren berücksichtigen, wenn sie über die Indikatoren (4) für die Berichterstattung über die Umweltleistung entscheiden. Bei der Wahl der Indikatoren für die Berichterstattung sollten sie die im jeweiligen branchenspezifischen Referenzdokument vorgeschlagenen Indikatoren und deren Relevanz für die im Rahmen ihrer Umweltprüfung ermittelten wichtigen Umweltaspekte berücksichtigen. Indikatoren müssen nur berücksichtigt werden, soweit sie für die Umweltaspekte relevant sind, die im Rahmen der Umweltprüfung als besonders wichtig erachtet wurden. b) Im Rahmen der Berichterstattung über ihre Umweltleistung und deren Einflussfaktoren sollten die Organisationen in ihrer Umwelterklärung angeben, in welcher Weise relevante bewährte Umweltmanagementpraktiken und, soweit verfügbar, Leistungsrichtwerte berücksichtigt wurden. Sie sollten beschreiben, inwieweit relevante bewährte Umweltmanagementpraktiken und Leistungsrichtwerte (die Indikatoren für das von den leistungsstärksten Organisationen erreichte Umweltleistungsniveau sind) verwendet wurden, um zur (weiteren) Verbesserung ihrer Umweltleistung Maß",
      "embedding_index": 7,
      "page_number": 4
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p4_c1",
      "text": " Sie sollten beschreiben, inwieweit relevante bewährte Umweltmanagementpraktiken und Leistungsrichtwerte (die Indikatoren für das von den leistungsstärksten Organisationen erreichte Umweltleistungsniveau sind) verwendet wurden, um zur (weiteren) Verbesserung ihrer Umweltleistung Maßnahmen und Aktionen herauszuarbeiten und möglicherweise Prioritäten zu setzen. Die Anwendung bewährter Umweltmanagementpraktiken bzw. das Erreichen der ermittelten Leistungsrichtwerte ist jedoch nicht zwingend, denn aufgrund der Freiwilligkeit des EMAS-Systems wird die Kosten-Nutzen-Bewertung der Realisierbarkeit der Richtwerte und bewährten Praktiken den Organisationen selbst überlassen. Diese Bewertung der Durchführbarkeit ist auch bei öffentlichen Verwaltungen erforderlich, die häufig mit gutem Beispiel vorangehen sollen. Ähnlich wie bei den Umweltleistungsindikatoren sollte die Organisation die Relevanz und Anwendbarkeit der bewährten Umweltmanagementpraktiken und Leistungsrichtwerte auch unter dem Gesichtspunkt der im Zuge ihrer Umweltprüfung ermittelten wichtigen Umweltaspekte sowie technischer und finanzieller Aspekte prüfen. Elemente der branchenspezifischen Referenzdokumente (Indikatoren, bewährte Umweltmanagementpraktiken oder Leistungsrichtwerte), die in Bezug auf die von der Organisation im Rahmen ihrer Umweltprüfung ermittelten wichtigen Umweltaspekte nicht für relevant befunden wurden, sollten in der Umwelterklärung weder angegeben noch beschrieben werden. Die Teilnahme an EMAS ist ein fortlaufender Prozess. Wann immer eine Organisation plant, ihre Umweltleistung zu verbessern (und diese überprüft), konsultiert sie das branchenspezifische Referenzdokument zu bestimmten Themen, um Anregungen für die thematischen Fragen zu finden, die in einem schrittweisen Ansatz als Nächstes geregelt werden sollten. Die EMAS-Umweltgutachter kontrollieren, ob und inwieweit die Organisation bei der Erstellung",
      "embedding_index": 8,
      "page_number": 4
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p4_c2",
      "text": "onsultiert sie das branchenspezifische Referenzdokument zu bestimmten Themen, um Anregungen für die thematischen Fragen zu finden, die in einem schrittweisen Ansatz als Nächstes geregelt werden sollten. Die EMAS-Umweltgutachter kontrollieren, ob und inwieweit die Organisation bei der Erstellung ihrer Umwelterklärung das branchenspezifische Referenzdokument berücksichtigt hat (Artikel 18 Absatz 5 Buchstabe d der Verordnung (EG) Nr. 1221/2009). Damit akkreditierte Umweltgutachter eine Umweltbetriebsprüfung durchführen können, muss die betreffende Organisation nachweisen, inwieweit sie angesichts der Ergebnisse der Umweltprüfung die relevanten Elemente des branchenspezifischen Referenzdokuments ausgewählt und berücksichtigt hat. Die Gutachter kontrollieren nicht die Konformität mit den beschriebenen Leistungsrichtwerten, sondern überprüfen vielmehr, inwieweit das branchenspezifische Referenzdokument als Orientierungshilfe für die Ermittlung von Indikatoren und geeigneten freiwilligen Maßnahmen konsultiert wurde, mit denen die Organisation ihre Umweltleistung verbessern kann. (4) Gemäß Anhang IV Abschnitt B Buchstabe e der EMAS-Verordnung muss die Umwelterklärung Folgendes enthalten: „Zusammenfassung der verfügbaren Daten über die Umweltleistung, gemessen an den Umweltzielsetzungen und -einzelzielen der Organisation und bezogen auf ihre bedeutenden Umweltauswirkungen. Die Informationen beziehen sich auf die Kernindikatoren und andere bereits vorhandene einschlägige Indikatoren für die Umweltleistung gemäß Abschnitt C.“ Anhang IV Abschnitt C besagt: „Jede Organisation erstattet zudem alljährlich Bericht über ihre Leistung in Bezug auf die spezifischeren der in ihrer Umwelterklärung genannten Umweltaspekte, wobei sie — soweit verfügbar — die branchenspez",
      "embedding_index": 9,
      "page_number": 4
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p5_c0",
      "text": "18.1.2019 DE Amtsblatt der Europäischen Union L 17/5 Aufgrund der Freiwilligkeit des EMAS-Systems sollte die entsprechende Beweisführung für die Organisationen nicht mit einem unverhältnismäßigen Aufwand einhergehen. Insbesondere dürfen die Gutachter keine spezielle Begründung für jede der bewährten Praktiken, jeden branchenspezifischen Umweltleistungsindikator und jeden Leistungsrichtwert verlangen, die im branchenspezifischen Referenzdokument genannt sind, von der Organisation aufgrund ihrer Umweltprüfung jedoch als irrelevant erachtet wurden. Sie könnten jedoch relevante zusätzliche Elemente vorschlagen, die die Organisation künftig als weiteren Nachweis ihres Engagements für ständige Leistungsverbesserung berücksichtigen kann. Struktur des branchenspezifischen Referenzdokuments Das vorliegende Referenzdokument besteht aus vier Kapiteln. Kapitel 1 gibt eine Einführung in den rechtlichen Rahmen des EMAS-Systems und beschreibt, wie das Dokument konsultiert werden sollte. Kapitel 2 regelt den Geltungsbereich des Dokuments. Kapitel 3 enthält eine kurze Beschreibung der verschiedenen bewährten Umweltmanagementpraktiken (5) sowie Informationen über ihre Anwendbarkeit. Wenn für eine bestimmte bewährte Umweltmanagementpraxis konkrete Umweltleistungsindikatoren und Leistungsrichtwerte formuliert werden konnten, sind diese ebenfalls angegeben. Da in einigen Bereichen entweder nur begrenzte Daten verfügbar oder die spezifischen Bedingungen (lokales Klima, lokale Wirtschaft, lokale Gesellschaft, Zuständigkeiten der öffentlichen Verwaltung usw.) so unterschiedlich waren, dass ein Leistungsrichtwert nicht sinnvoll wäre, konnten jedoch nicht für alle bewährten Umweltmanagementpraktiken Leistungsrichtwerte angegeben werden. Einige der Indikatoren und Richtwerte sind für mehrere bewährte Umwelt- managementpraktiken relevant und werden in diesem Fall mehrfach genannt. Kapitel 4 schließlich enthält eine umfass",
      "embedding_index": 10,
      "page_number": 5
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p5_c1",
      "text": "voll wäre, konnten jedoch nicht für alle bewährten Umweltmanagementpraktiken Leistungsrichtwerte angegeben werden. Einige der Indikatoren und Richtwerte sind für mehrere bewährte Umwelt- managementpraktiken relevant und werden in diesem Fall mehrfach genannt. Kapitel 4 schließlich enthält eine umfassende Tabelle mit den wichtigsten Umweltleistungsindikatoren, den zugehörigen Erläuterungen und den entsprechenden Leistungsrichtwerten. 2. GELTUNGSBEREICH Dieses branchenspezifische Referenzdokument betrifft die Umweltleistung von Tätigkeiten in der öffentlichen Verwaltung. Für die Zwecke dieses Dokuments gelten als Unternehmen der Lebensmittel- und Getränkeindustrie Unternehmen, die unter die folgenden NACE-Codes fallen (entsprechend der mit Verordnung (EG) Nr. 1893/2006 des Europäischen Parlaments und des Rates (6) aufgestellten statistischen Systematik der Wirtschaftszweige): — NACE-Code 84: Öffentliche Verwaltung, Verteidigung; Sozialversicherung. Unter diesem NACE-Code registrierte Organisationen sind die Zielgruppe dieses Dokuments. Außerdem können die in diesem branchenspezifischen Referenzdokument beschriebenen bewährten Umweltmanage- mentpraktiken Anregungen auch für andere Organisationen darstellen (etwa für in öffentlichem Eigentum stehende Unternehmen oder für private Unternehmen, die Dienstleitungen für öffentliche Verwaltungen erbringen). Diese können u. a.folgenden NACE-Codes zuzurechnen sein: — NACE-Code 2: Forstwirtschaft und Holzeinschlag; — NACE-Code 36: Wasserversorgung; — NACE-Code 37: Abwasserentsorgung; — NACE-Code 38: Sammlung, Behandlung und Beseitigung von Abfällen; Rückgewinnung; — NACE-Code 39: Beseitigung von Umweltverschmutzungen und sonstige Entsorgung; — NACE-Code 41.2: Bau von Geb",
      "embedding_index": 11,
      "page_number": 5
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p5_c2",
      "text": ": Abwasserentsorgung; — NACE-Code 38: Sammlung, Behandlung und Beseitigung von Abfällen; Rückgewinnung; — NACE-Code 39: Beseitigung von Umweltverschmutzungen und sonstige Entsorgung; — NACE-Code 41.2: Bau von Gebäuden; — NACE-Code 49.3.1: Personenbeförderung im Nahverkehr zu Lande. (5) Eine ausführliche Beschreibung jeder bewährten Praxis mit praktischen Empfehlungen für deren Anwendung ist im „Best-Practice- Bericht“ des JRC zu finden: http://susproc.jrc.ec.europa.eu/activities/emas/documents/PublicAdminBEMP.pdf. Organisationen, die mehr über die in diesem Referenzdokument beschriebenen bewährten Praktiken erfahren möchten, sollten diesen Bericht konsultieren. (6) Verordnung (EG) Nr. 1893/2006 des Europäischen Parlaments und des Rates vom 20. Dezember 2006 zur Aufstellung der statistischen Systematik der Wirtschaftszweige NACE Revision 2 und zur Änderung der Verordnung (EWG) Nr. 3037/90 des Rates sowie einiger Verordnungen der EG über bestimmte Bereiche der Statistik (ABl. L 393 vom 30.12.2006, S. 1).\n\nDamit verbundene Umweltbelastungen\n----------------------------------\nAufkommen fester Abfälle\nWasserverbrauch\nEnergieverbrauch, THG-Emissionen\n(CO )\n2\nEmissionen in die Luft (CO, SO , NO ,\n2 x\nSchwebstoffe usw.)\nRessourcenverknappung\nEnergieverbrauch, THG-Emissionen\n(CO )\n2\nEmissionen in die Luft (CO, SO , NO ,\n2 x\nSchwebstoffe usw.)\nEnergieverbrauch, THG-Emissionen\n(CO )\n2\n\n\nDamit verbundene Umweltbelastungen\n----------------------------------\nFlächenverbrauch\nVerlust der biologischen Vielfalt\nEmissionen in die Luft (CO, SO , NO ,\n2 x\nSchwebstoffe usw.)\nErzeug",
      "embedding_index": 12,
      "page_number": 5
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p5_c3",
      "text": "Schwebstoffe usw.)\nEnergieverbrauch, THG-Emissionen\n(CO )\n2\n\n\nDamit verbundene Umweltbelastungen\n----------------------------------\nFlächenverbrauch\nVerlust der biologischen Vielfalt\nEmissionen in die Luft (CO, SO , NO ,\n2 x\nSchwebstoffe usw.)\nErzeugung von Lärm\nAufkommen fester Abfälle\nWasserverbrauch\nEmissionen in Gewässer (BSB, CSB,\nMikroverunreinigungen usw.)\nEnergieverbrauch, THG-Emissionen\n(CO )\n2\nAufkommen fester Abfälle\nWasserverbrauch\nEnergieverbrauch, THG-Emissionen\n(CO )\n2\nEmissionen in die Luft (CO, SO , NO ,\n2 x\nSchwebstoffe usw.)\nRessourcenverknappung\nAufkommen fester Abfälle\nWasserverbrauch\nEnergieverbrauch, THG-Emissionen\n(CO )\n2\nEmissionen in die Luft (CO, SO , NO ,\n2 x\nSchwebstoffe usw.)\nEmissionen in Gewässer (CSB, BSB,\nMikroverunreinigungen usw.)\nRessourcenverknappung\n",
      "embedding_index": 13,
      "page_number": 5
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p7_c0",
      "text": "18.1.2019 DE Amtsblatt der Europäischen Union L 17/7 Maßgebliche Abschnitte im Umweltaspekt Damit verbundene Umweltbelastungen branchenspezifischen Referenzdokument Flächenverbrauch Planung des Flächenverbrauchs und Abschnitte 3.4 und 3.5 Management städtischer Grünflächen Verlust der biologischen Vielfalt Emissionen in die Luft (CO, SO , NO , 2 x Verbesserung der Luftqualität und Schwebstoffe usw.) Abschnitte 3.6 und 3.7 Lärmschutz Erzeugung von Lärm Abfallwirtschaft Aufkommen fester Abfälle Abschnitt 3.8 Trinkwasserversorgung Wasserverbrauch Abschnitt 3.9 Emissionen in Gewässer (BSB, CSB, Mikroverunreinigungen usw.) Abwasserbehandlung Abschnitt 3.10 Energieverbrauch, THG-Emissionen (CO ) 2 Aufkommen fester Abfälle Wasserverbrauch Energieverbrauch, THG-Emissionen Vergabe von Liefer- und Dienstlei- (CO ) Abschnitt 3.11 stungsaufträgen 2 Emissionen in die Luft (CO, SO , NO , 2 x Schwebstoffe usw.) Ressourcenverknappung Aufkommen fester Abfälle Wasserverbrauch Energieverbrauch, THG-Emissionen (CO ) Förderung umweltbezogener Verhalten- 2 sweisen von Haushalten und Unter- Abschnitt 3.12 Emissionen in die Luft (CO, SO , NO , 2 x nehmen Schwebstoffe usw.) Emissionen in Gewässer (CSB, BSB, Mikroverunreinigungen usw.) Ressourcenverknappung Die in Kapitel 3 beschriebenen bewährten Umweltmanagementpraktiken wurden als die wichtigsten Verfahren, Ansätze und Maßnahmen ermittelt, mit denen öffentliche Verwaltungen ihre Umweltleistung im Hinblick auf die obige Tabelle genannten Umweltaspekte",
      "embedding_index": 14,
      "page_number": 7
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p7_c1",
      "text": "w.) Ressourcenverknappung Die in Kapitel 3 beschriebenen bewährten Umweltmanagementpraktiken wurden als die wichtigsten Verfahren, Ansätze und Maßnahmen ermittelt, mit denen öffentliche Verwaltungen ihre Umweltleistung im Hinblick auf die obige Tabelle genannten Umweltaspekte verbessern können. Dabei wurden die spezifischen Herausforderungen und Chancen für öffentliche Stellen im Vergleich zu privaten Unternehmen berücksichtigt. Zu den Herausforderungen und Chancen zählen u. a.: — striktere Verfahren zur Auftragsvergabe, — strengere Finanzierungsvorschriften, — die benötigten längeren Zeiträume für die Umsetzung von Beschlüssen,",
      "embedding_index": 15,
      "page_number": 7
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p8_c0",
      "text": "L 17/8 DE Amtsblatt der Europäischen Union 18.1.2019 — bestehende Infrastrukturen und — begrenzte Haushalte, aber auch: — die mögliche Berücksichtigung längerfristiger Vorteile, — die Möglichkeit der gegenüber dem finanziellen Nutzen bevorzugten Berücksichtigung des sozialen Nutzens, — die Stabilität des Personalbestands, — die Chancen im Hinblick auf die Nutzung von Größenvorteilen durch die Zusammenarbeit mehrerer öffentlicher Verwaltungen auf lokaler, regionaler oder nationaler Ebene. Wenn die Durchführung einer der in diesem Dokument beschriebenen bewährten Umweltmanagementpraktiken in Erwägung gezogen wird, müssen lokale Behörden prüfen, mit welchen spezifischen Herausforderungen sie konfrontiert sind und wie sie die spezifischen Chancen am besten nutzen können (8). 3. BEWÄHRTE UMWELTMANAGEMENTPRAKTIKEN, BRANCHENSPEZIFISCHE UMWELTLEISTUNGSINDIKATOREN UND LEISTUNGSRICHTWERTE FÜR DIE ÖFFENTLICHE VERWALTUNG 3.1. Bewährte Umweltmanagementpraktiken für nachhaltige Büros Dieser Abschnitt richtet sich an alle öffentlichen Verwaltungen, die Bürotätigkeiten ausführen. 3.1.1. Management und Minimierung des Energieverbrauchs Die bewährte Umweltmanagementpraxis besteht in der Einrichtung eines Energiemanagements nach den Grundsätzen des Regelkreises „Plan-Do-Check-Act“ (Planen-Umsetzen-Kontrollieren-Handeln) in im Eigentum öffentlicher Verwaltungen stehender oder von diesen verwalteten Büros durch folgende Maßnahmen: — häufige Erfassung oder kontinuierliche Überwachung von Energieverbrauchsdaten; die Daten können auf Gebäudee- bene, nach Nutzungsflächen innerhalb von Gebäuden (Empfang, Büroräume, Kantine/Bar usw.), nach Art der Energiequelle (Gas,",
      "embedding_index": 16,
      "page_number": 8
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p8_c1",
      "text": "ßnahmen: — häufige Erfassung oder kontinuierliche Überwachung von Energieverbrauchsdaten; die Daten können auf Gebäudee- bene, nach Nutzungsflächen innerhalb von Gebäuden (Empfang, Büroräume, Kantine/Bar usw.), nach Art der Energiequelle (Gas, Strom usw.) und nach Endverbrauch (Beleuchtung, Heizung usw.) erfasst werden; — Analyse der Daten, Festlegen von Zielen, Ermittlung von Richtwerten und Verwendung der Richtwerte zum Vergleich der tatsächlichen Energieeffizienz; — Beschreibung einer Strategie und eines Aktionsplans zur Verbesserung der Energieeffizienz des jeweiligen Bürogebäudes (siehe Abschnitte 3.2.5, 3.2.7 und 3.2.8). Anwendbarkeit Diese bewährte Umweltmanagementpraxis ist allgemein auf Bürogebäude anwendbar, die im Eigentum öffentlicher Verwaltungen stehen oder von diesen verwaltet werden. Bei gemieteten oder gepachteten Gebäuden bestehen hinsichtlich der Umsetzung dieser bewährten Umweltmanagementpraktiken allerdings unter Umständen geringere Möglichkeiten. (8) Die spezifischen Herausforderungen und Chancen in Verbindung mit den einzelnen bewährten Umweltmanagementpraktiken werden in diesem Dokument entweder direkt behandelt oder im Rahmen der praktischen Empfehlungen zur Umsetzung der bewährten Umweltmanagementpraktiken des „Best-Practice-Berichts“ des JRC unter folgender Adresse erörtert: http://susproc.jrc.ec. europa.eu/activities/emas/documents/PublicAdminBEMP.pdf. Organisationen sollten diesen Bericht konsultieren, um mehr über die in diesem branchenspezifischen Referenzdokument beschriebenen bewährten Praktiken zu erfahren.",
      "embedding_index": 17,
      "page_number": 8
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p9_c0",
      "text": "18.1.2019 DE Amtsblatt der Europäischen Union L 17/9 Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i1) Jährlicher Gesamtenergieverbrauch pro Einheit Grundfläche (1), ausge- — drückt als Endenergieverbrauch (kWh/m2/Jahr). Wenn verfügbar, kann eine Aufschlüsselung wie folgt vorgenommen werden: — Raumheizung (kWh/m2/Jahr) — Raumkühlung (kWh/m2/Jahr) — Beleuchtung (kWh/m2/Jahr) — sonstiger Stromverbrauch (kWh/m2/Jahr) (i2) Jährlicher Gesamtenergieverbrauch pro Vollzeitäquivalent (VZÄ), ausge- drückt als Endenergieverbrauch (kWh/VZÄ/Jahr). Wenn verfügbar kann eine Aufschlüsselung wie folgt vorgenommen werden: — Raumheizung (kWh/VZÄ/Jahr) — Raumkühlung (kWh/VZÄ/Jahr) — Beleuchtung (kWh/VZÄ/Jahr) — sonstiger Stromverbrauch (kWh/VZÄ/Jahr) (i3) Gesamter jährlicher Primärenergieverbrauch pro Grundfläche oder Vollzeitäquivalent (VZÄ) (kWh/m2/Jahr, kWh/VZÄ/Jahr) (i4) Gesamte jährliche THG-Emissionen pro Grundfläche oder Vollzeit- äquivalent (VZÄ) (kg CO Äq./m2/Jahr, kg CO -Äq./VZÄ/Jahr) 2 2 (1) Die Grundfläche kann aufgrund der Nutzfläche des Gebäudes berechnet werden (beispielsweise der in Energieausweisen angenommenen Fläche). 3.1.2. Management und Minimierung des Wasserverbrauchs Die bewährte Umweltmanagementpraxis besteht in der Einrichtung eines Wassermanagements nach den Grundsätzen des Regelkreises „Plan-Do-Check-Act“ (Planen-Umsetzen-Kontrollieren-",
      "embedding_index": 18,
      "page_number": 9
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p9_c1",
      "text": " Energieausweisen angenommenen Fläche). 3.1.2. Management und Minimierung des Wasserverbrauchs Die bewährte Umweltmanagementpraxis besteht in der Einrichtung eines Wassermanagements nach den Grundsätzen des Regelkreises „Plan-Do-Check-Act“ (Planen-Umsetzen-Kontrollieren-Handeln) in im Eigentum öffentlicher Verwaltungen stehender oder von diesen verwalteten Büros durch folgende Maßnahmen: — häufige Erfassung oder kontinuierliche Überwachung von Wasserverbrauchsdaten; die Daten können auf Gebäudee- bene, nach relevanten Gebäudeflächen, auf denen Wasser verbraucht wird (Empfang, Büroräume, Kantine/Bar usw.) und nach Endverbrauch (Toiletten, Küchen usw.) erfasst werden; — Analyse der Daten, Festlegen von Zielen, Ermittlung von Richtwerten und Verwendung der Richtwerte zum Vergleich des tatsächlichen Wasserverbrauchs; — Beschreibung einer Strategie und eines Aktionsplans für die Senkung des Wasserverbrauchs (Einbau wassersparender Hähne, Duschköpfe oder Druckminderventile und regelmäßige Wartung der betreffenden Teile, Einrichtung von Regenwassernutzungssystemen usw.).",
      "embedding_index": 19,
      "page_number": 9
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p10_c0",
      "text": "L 17/10 DE Amtsblatt der Europäischen Union 18.1.2019 Anwendbarkeit Diese bewährte Umweltmanagementpraxis ist allgemein auf Bürogebäude anwendbar, die im Eigentum öffentlicher Verwaltungen stehen oder von diesen verwaltet werden, wenn die Kosten des Einbaus und der Wartung von Systemen zur Überwachung und zur Erfassung von Wasserverbrauchsdaten durch die zu erzielenden Wassereinsparungen aufgewogen werden. Bei gemieteten oder gepachteten Gebäuden bestehen hinsichtlich der Umsetzung dieser bewährten Umwelt- managementpraktiken unter Umständen begrenztere Möglichkeiten. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i5) Gesamter jährlicher Wasserverbrauch pro Vollzeitäqui- valent (m3/VZÄ/Jahr), (ggf.) wie folgt aufgeschlüsselt: — Leitungswasserverbrauch (m3/VZÄ/Jahr) — Verbrauch an gesammeltem Regenwasser (m3/VZÄ/ Jahr) — Verbrauch an gereinigtem Grauwasser (m3/VZÄ/ Jahr) (b1) Gesamtwasserverbrauch in Bürogebäuden unter 6,4 m3/VZÄ/Jahr (i6) Gesamter jährlicher Wasserverbrauch pro Flächenein- heit in den Gebäuden (m3/m2/Jahr), (ggf.) wie folgt aufgeschlüsselt: — Leitungswasserverbrauch (m3/m2/Jahr) — Verbrauch an gesammeltem Regenwasser (m3/m2/ Jahr) — Verbrauch an gereinigtem Grauwasser (m3/m2/Jahr) 3.1.3. Management und Minimierung des Abfallaufkommens Die bewährte Umweltmanagementpraxis besteht in der Einrichtung einer modernen Abfallbewirtschaftung in Büros, die im Eigentum öffentlicher Verwaltungen stehen oder von diesen verwaltet werden. Die Abfallbewirtschaftung sollte auf folgenden Elementen",
      "embedding_index": 20,
      "page_number": 10
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p10_c1",
      "text": ") 3.1.3. Management und Minimierung des Abfallaufkommens Die bewährte Umweltmanagementpraxis besteht in der Einrichtung einer modernen Abfallbewirtschaftung in Büros, die im Eigentum öffentlicher Verwaltungen stehen oder von diesen verwaltet werden. Die Abfallbewirtschaftung sollte auf folgenden Elementen beruhen: — Prävention: Einführung papierloser Verfahren und Archive, Gewährleistung der Haltbarkeit von Ausrüstungen und Verbrauchsmaterial (beispielsweise durch umweltorientierte öffentliche Beschaffung, siehe Abschnitt 3.11), Ermöglichen der Wiederverwendung von Büromöbeln und -ausrüstung (z. B. durch Einrichtung eines Online-Inventars der verfügbaren, aber nicht mehr benötigten Ausrüstung, Möbel und Bürobedarfsartikel und durch Anweisung des Personals, vor der Beschaffung neuer Artikel dieses Inventar zu konsultieren; professionelle Durchführung von Reinigungs-, Reparatur- und Wartungsarbeiten, um die Lebensdauer der Artikel zu verlängern); Motivieren des Personals zur Verwendung von Mehrwegtassen anstelle von Plastikbechern, Bereitstellen von Wasserspendern (ohne Plastikbecher) anstelle von Plastikflaschen in Besprechungsräumen und in öffentlichen Bereichen; — Trennung: leichter Zugang zu Abfallbehältern für die häufigsten Abfallarten und Einrichtung von Recyclingstellen für alle sonstigen Abfallarten, um das Aufkommen an Restmüll zu minimieren; Beschaffung von Ausrüstung und Verbrauchsmaterial aus recyclingfähigen Materialien; — Überwachung: regelmäßige getrennte Erfassung der Abfallmengen für alle Abfallarten (z. B. getrennt gesammelte Fraktionen, Restmüll, gefährliche Abfälle). Dies kann durch geeignete Strategien und durch Einbeziehung von Personal aus unterschiedlichen Dienststellen erreicht werden.",
      "embedding_index": 21,
      "page_number": 10
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p11_c0",
      "text": "18.1.2019 DE Amtsblatt der Europäischen Union L 17/11 Anwendbarkeit Diese bewährte Umweltmanagementpraxis ist für alle öffentlichen Verwaltungen geeignet und besonders für Bürotätigkeiten anwendbar. Die konkret durchgeführte Maßnahme (z. B. die verschiedenen Fraktionen, in die der Abfall getrennt wird) sollte den jeweiligen Gegebenheiten angepasst sein (Abfallarten, lokale Verfügbarkeit von Recyclingdiensten für bestimmte Abfallarten, lokale Rechtsvorschriften und Kosten des Abfallmanagements). Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i7) Jährliches Gesamtaufkommen an Büroabfall pro Voll- zeitäquivalent (VZÄ), ausgedrückt als Endenergiever- brauch (kg/VZÄ/Jahr) (i8) Gesamtmenge der wiederverwendeten Möbel, Ausrü- (b2) In Bürogebäuden entstandener Abfall wird grundsätz- stung und Bürobedarfsartikel (kg/VZÄ/Jahr, EUR für lich nicht zu einer Deponie verbracht. eingesparte Beschaffungen/VZÄ/Jahr) (b3) Das Abfallaufkommen in Bürogebäuden beläuft sich (i9) Zum Recycling verbrachter Büroabfall in % des insgesamt auf weniger als 200 kg/VZÄ/Jahr. gesamten Abfallaufkommens nach Gewicht (%) (i10) Büro-Restabfall (1) in % des gesamten Abfallaufkom- mens nach Gewicht (%) (1) Als Restabfall wird die Abfallfraktion bezeichnet, die nicht zur Wiederverwendung, zum Recycling, zum Kompostieren oder zur anaeroben Verstoffwechselung verbracht wird. 3.1.4. Minimierung des Verbrauchs an Büropapier und an Verbrauchsmaterial Die bewährte Umweltmanagementpraxis umfasst folgende Maßnahmen: — Einführung und Unterstützung interner Verfahren (papierlose Verfahren wie",
      "embedding_index": 22,
      "page_number": 11
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p11_c1",
      "text": " zur anaeroben Verstoffwechselung verbracht wird. 3.1.4. Minimierung des Verbrauchs an Büropapier und an Verbrauchsmaterial Die bewährte Umweltmanagementpraxis umfasst folgende Maßnahmen: — Einführung und Unterstützung interner Verfahren (papierlose Verfahren wie etwa elektronische Workflows, elektronische Unterschriften und Archive, Verzicht auf das Ausdrucken von Dokumenten für Besprechungen oder auf das Drucken von Newslettern/Berichten, doppelseitiger Druck als Voreinstellung usw.), die den Mitarbeitern und der Öffentlichkeit helfen, auf Büropapier (Kopierpapier/Druckerpapier) und Verbrauchsmaterialien (d. h. Materialien wie Kugelschreiber, Bleistifte, Textmarker, Notizhefte in Büros) möglichst zu verzichten; entsprechende Reduzierung der Nachfrage; — umweltorientierte öffentliche Beschaffung (siehe Abschnitt 3.11), um Ansätze mit geringeren Umweltauswirkungen zu unterstützen (etwa leichteres Büropapier, nachfüllbare Produkte mit längerer Lebensdauer und Alternativen mit geringeren Umweltauswirkungen oder geringer Toxizität). Anwendbarkeit Diese bewährte Umweltmanagementpraxis ist allgemein für alle öffentlichen Verwaltungen geeignet.",
      "embedding_index": 23,
      "page_number": 11
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p12_c0",
      "text": "L 17/12 DE Amtsblatt der Europäischen Union 18.1.2019 Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i11) Tägliche Anzahl des verbrauchten Büropapiers (in (b4) Pro Arbeitstag und Vollzeitäquivalent werden weniger Blatt) (1) pro Vollzeitäquivalent (VZÄ) (Blatt Papier/ als 15 A4-Blätter verbraucht. VZÄ/Arbeitstag) (b5) Das verwendete Büropapier besteht zu 100 % Altpapier (i12) Anteil des Büropapiers mit Umweltzertifizierung an oder trägt ein Umweltzeichen (ISO Typ I) (2) (z. B. das der insgesamt beschafften Menge an Büropapier (%) EU-Umweltzeichen). (i13) Jährliche Kosten der pro Vollzeitäquivalent (VZÄ) beschafften Verbrauchsmaterialien (EUR/VZÄ/Jahr) (1) Die Anzahl der Blätter unterschiedlichen Formats (z. B. A4 und A3) kann in die entsprechende Anzahl an A4-Blättern umgerechnet werden. (Ein A3-Blatt beispielsweise entspricht zwei A4-Blättern.) (2) Als Teil der Umweltnormen-Reihe ISO 14000 hat die Internationale Organisation für Normung (ISO) eine Unterreihe (ISO 14020) speziell für Umweltkennzeichen erstellt, die drei Arten von Kennzeichnungskonzepten behandeln. In diesem Zusammenhang ist ein Ökozeichen vom „Typ I“ ein von Dritten entwickeltes Mehrkriterien-Kennzeichen. Beispiele sind das „EU-Umweltzeichen“ auf EU- Ebene sowie der „Blaue Engel“, das „Österreichische Umweltzeichen“ und der „Nordische Schwan“ auf nationaler oder multilateraler Ebene. 3.1.5. Minimierung der Umweltauswirkungen des Pendlerverkehrs und aufgrund von Geschäfts",
      "embedding_index": 24,
      "page_number": 12
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p12_c1",
      "text": "-Umweltzeichen“ auf EU- Ebene sowie der „Blaue Engel“, das „Österreichische Umweltzeichen“ und der „Nordische Schwan“ auf nationaler oder multilateraler Ebene. 3.1.5. Minimierung der Umweltauswirkungen des Pendlerverkehrs und aufgrund von Geschäftsreisen Die bewährte Umweltmanagementpraxis besteht in der Minimierung der Umweltauswirkungen des Pendlerverkehrs und aufgrund von Geschäftsreisen durch folgende Maßnahmen: — Einbeziehung des Personals und Veranlassung von Verhaltensänderungen hin zu einem nachhaltigen Pendelverkehr (z. B. durch digitale Kampagnen, wirtschaftliche Anreize/Abreize, Gesellschaftsspiele oder Belohnungen); — Erstellen von Fahrplänen für das gesamte Personal einer Organisation, um nachhaltige Formen des Pendelns und der Durchführung von Geschäftsreisen zu unterstützen (z. B. Vereinbarungen mit lokalen Anbietern öffentlicher Verkehrsdienste über die Anpassung von Strecken an die Bedürfnisse von Pendlern oder durch Festlegen von CO - 2 Obergrenzen für Geschäftsreisen); — Berücksichtigung strenger Nachhaltigkeitskriterien bei der Beauftragung mit Verkehrsdienstleistungen (Reisen über kürzere Strecken eher mit der Bahn als mit dem Flugzeug, Bevorzugung von Direktflügen oder multimodalen Reisen gegenüber Flügen mit Zwischenstopps usw.); — Reduzieren des Pendelverkehrs mit Pkws, wenn öffentliche Verkehrsmittel verfügbar sind, und Anhalten zur effizienten Nutzung von Pkws (etwa durch Reduzierung von Pkw-Alleinfahrten über die Förderung von Fahrgemeinschaften der Mitarbeiter); — Angebot flexibler Arbeitsmodelle, um den Transportbedarf insgesamt zu verringern (z. B. Einführung von Tele- und Heimarbeit oder durch virtuelle Besprechungsräume). Anwendbarkeit Diese bewährte Umweltmanagementpraxis ist für alle öff",
      "embedding_index": 25,
      "page_number": 12
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p12_c2",
      "text": " über die Förderung von Fahrgemeinschaften der Mitarbeiter); — Angebot flexibler Arbeitsmodelle, um den Transportbedarf insgesamt zu verringern (z. B. Einführung von Tele- und Heimarbeit oder durch virtuelle Besprechungsräume). Anwendbarkeit Diese bewährte Umweltmanagementpraxis ist für alle öffentlichen Verwaltungen geeignet, unabhängig von der Art und dem Umfang der jeweiligen Verwaltung. Welche Maßnahmen jedoch im Einzelfall durchzuführen sind, hängt von lokalen Gegebenheiten wie etwa den geografischen Bedingungen und der Verfügbarkeit öffentlicher Verkehrsmittel ab.",
      "embedding_index": 26,
      "page_number": 12
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p13_c0",
      "text": "18.1.2019 DE Amtsblatt der Europäischen Union L 17/13 Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i14) Einführung von Instrumenten zur Förderung eines nachhaltigen Pendlerverkehrs (ja/nein) (i15) Prozentanteil der Mitarbeiter, die täglich in Pkw- Alleinfahrten pendeln (%) (i16) Prozentanteil der Pendler, die mindestens dreimal (b6) Instrumente zur Förderung eines nachhaltigen Pendler- wöchentlich zu Fuß gehen, mit dem Rad fahren oder verkehrs für Mitarbeiter werden eingeführt und unter- öffentliche Verkehrsmittel nutzen (%) stützt. (i17) Jährliche Gesamtemission (CO -Äq.) aufgrund von 2 (b7) Einführen von CO -Obergrenzen für die Summe aller Geschäftsreisen (t CO -Äq./Jahr) 2 2 Geschäftsreisen (i18) Jährliche Gesamtemission (CO -Äq.) aufgrund von 2 (b8) Videokonferenzeinrichtungen sind für alle Mitarbeiter Geschäftsreisen pro Vollzeitäquivalent (t CO -Äq./ 2 verfügbar, und die Nutzung dieser Einrichtungen wird VZÄ/Jahr) überwacht und unterstützt. (i19) Festlegen von CO -Obergrenzen für alle Geschäfts- 2 reisen (ja/nein) (i20) Verfügbarkeit von Videokonferenzeinrichtungen für alle Mitarbeiter und Überwachung und Förderung der Nutzung dieser Einrichtungen (ja/nein) 3.1.6. Minimierung der Umweltauswirkungen von Kantinen und Cafeterias Die bewährte Umweltmanagementpraxis umfasst folgende Maßnahmen: — Interne Erbringung von Dienstleistungen im Zusammenhang mit Kantinen und Cafeterias und interne Bereitstellung der Lebensmittel und Getränke, Einführung von Nachhaltigkeitsanforderungen (z. B. Verwendung von saisonalen, ökologischen/biologischen Lebensmitteln",
      "embedding_index": 27,
      "page_number": 13
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p13_c1",
      "text": "fasst folgende Maßnahmen: — Interne Erbringung von Dienstleistungen im Zusammenhang mit Kantinen und Cafeterias und interne Bereitstellung der Lebensmittel und Getränke, Einführung von Nachhaltigkeitsanforderungen (z. B. Verwendung von saisonalen, ökologischen/biologischen Lebensmitteln, Bereitstellen vegetarischer/veganer Lebensmittel und (möglichst) Verzicht auf Kunststoff-Einwegverpackungen; Auswahl von Dienstleistern, die etwa Tassen, Teller oder Besteck nicht als Kunststoff- Einwegartikel verwenden (siehe auch Abschnitt 3.11); — Durchführung von Kampagnen, um das Personal zu einem nachhaltigen Verzehrverhalten zu bewegen; — Unterstützung von Verhaltensänderungen in Kantinen und Cafeterias durch geeignete Architektur (z. B. durch die Präsentation der verschiedenen Angebote derart, dass bestimmte Angebote als selbstverständlich oder als Standardangebote wahrgenommen werden) und durch geeignete Preispolitik (d. h. geringere Preise für nachhaltigere Lebensmittelerzeugnisse); — Einführung von Maßnahmen zur Verringerung von Lebensmittelabfällen durch Verkleinerung von Rationen, durch unterschiedliche Portionsgrößen, sorgfältige Planung von Gerichten usw. Anwendbarkeit Diese bewährte Umweltmanagementpraxis ist unabhängig von der Art und dem Umfang der jeweiligen Verwaltung für alle öffentlichen Verwaltungen geeignet, in denen Kantinen oder Cafeterias betrieben werden.",
      "embedding_index": 28,
      "page_number": 13
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p14_c0",
      "text": "L 17/14 DE Amtsblatt der Europäischen Union 18.1.2019 Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i21) Prozentanteil der angebotenen Lebensmittel mit geringen Umweltaus- — wirkungen (z. B. saisonale Lebensmittel oder Lebensmittel aus ökologischem/biologischem Anbau) (% der Lebensmittel mit geringen Umweltauswirkungen gemessen an der Menge der insgesamt be- schafften Lebensmittel) (i22) Menge der Lebensmittelabfälle pro ausgegebener Mahlzeit (g/Mahlzeit) (i23) Prozentanteil der zur anaeroben Verstoffwechselung verbrachten Lebensmittelabfälle (% Lebensmittelabfalle zur anaeroben Verstoff- wechselung bezogen auf das Gesamtaufkommen an Lebensmittelab- fällen) 3.1.7. Minimierung der Umweltauswirkungen bei der Organisation von Besprechungen und Veranstaltungen Die bewährte Umweltmanagementpraxis umfasst folgende Maßnahmen: — Einführung eines nachhaltigen Systems zum Management von Veranstaltungen; das Managementsystem kann von der öffentlichen Verwaltung selbst eingerichtet werden, und/oder es sollten möglichst die Auftragnehmer/Lieferanten ausgewählt werden, die ihrerseits ein geeignetes Managementsystem eingerichtet haben; auch Lieferanten und Hotels können eigene Umweltmanagementsysteme (z. B. EMAS) eingeführt haben; — Kommunikation mit allen Interessenträgern (von den Lieferanten bis zu Vertretern und der umfassenderen Gemeinschaft) und Verständigung mit allen aktiven und/oder passiven Teilnehmern einer Veranstaltung über Maßnahmen, mit denen sie die Umweltauswirkungen der Teilnahme an der betreffenden Veranstaltung verringern können (Nutzen der für die jeweilige Abfallart vorgesehenen Behältnisse, Trinken von Leitungswasser und Verwendung von Mehrweg-Wasserflaschen, Nutzung nachhaltiger Verkehrsm",
      "embedding_index": 29,
      "page_number": 14
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p14_c1",
      "text": "altung über Maßnahmen, mit denen sie die Umweltauswirkungen der Teilnahme an der betreffenden Veranstaltung verringern können (Nutzen der für die jeweilige Abfallart vorgesehenen Behältnisse, Trinken von Leitungswasser und Verwendung von Mehrweg-Wasserflaschen, Nutzung nachhaltiger Verkehrsmittel usw.); — Auswahl des Ortes einer Veranstaltung oder einer Besprechung unter Berücksichtigung von Umweltkriterien (z. B. gute Anbindung an das öffentliche Verkehrsnetz, Gebäude mit geringeren Umweltauswirkungen und Standorte mit einem eigenen Umweltmanagementsystem); — Auswahl der für Besprechungen und Veranstaltungen benötigten Waren und Dienstleistungen nach den Kriterien der umweltorientierten öffentlichen Beschaffung (siehe Abschnitt 3.11) und Beschränkung der Ausgabe von Werbeartikeln und Konferenzunterlagen (Broschüren, USB-Sticks, Anstecker usw.); — Inanspruchnahme von Catering-Dienstleistungen sowie von Lebensmitteln und Getränken von internen Catering- Diensten, Einführung von Nachhaltigkeitsanforderungen (z. B. Verwendung von saisonalen, ökologischen/biologischen Lebensmitteln, Bereitstellen vegetarischer/veganer Lebensmittel und (möglichst) Verzicht auf Kunststoff-Einwegver- packungen; Auswahl von Dienstleistern, die etwa Tassen, Teller oder Besteck nicht als Kunststoff-Einwegartikel verwenden und die Wasserspender anstelle von Wasserflaschen bereitstellen (siehe auch Abschnitte 3.1.6 und 3.11). Anwendbarkeit Diese bewährte Umweltmanagementpraxis ist unabhängig von der Art und dem Umfang der jeweiligen Verwaltung für alle öffentlichen Verwaltungen geeignet, die Besprechungen und Veranstaltungen durchführen. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i24) Anteil der Lieferanten mit",
      "embedding_index": 30,
      "page_number": 14
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p14_c2",
      "text": " Art und dem Umfang der jeweiligen Verwaltung für alle öffentlichen Verwaltungen geeignet, die Besprechungen und Veranstaltungen durchführen. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i24) Anteil der Lieferanten mit anerkannten Systemen zum nachhaltigen — Veranstaltungsmanagement (z. B. ISO 20121) bzw. mit anerkannten Umweltmanagementsystemen (z. B. EMAS) (%) (i25) Anteil der veranstaltungsbezogenen Ausschreibungen, bei denen im Leistungsverzeichnis auf ein anerkanntes Veranstaltungsmanagement- system (z. B. ISO 20121) bzw. ein anerkanntes Umweltmanagements- ystemen (z. B. EMAS) verwiesen wird. (%)",
      "embedding_index": 31,
      "page_number": 14
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p15_c0",
      "text": "18.1.2019 DE Amtsblatt der Europäischen Union L 17/15 3.2. Bewährte Umweltmanagementpraktiken für die Nutzung nachhaltiger Energiequellen und zur Bekämpfung des Klimawandels Dieser Abschnitt richtet sich an lokale Behörden sowohl in ihrer Eigenschaft als Verwaltungsstellen und Dienstleister mit vielfältigen unmittelbar Energie verbrauchenden Tätigkeiten als auch in ihrer Vorbildfunktion für das ihrer Zuständigkeit unterliegende Territorium. Die bewährten Umweltmanagementpraktiken in diesem Abschnitt wurden in vier Gruppen eingeteilt: — politische bewährte Umweltmanagementpraktiken in Verbindung mit politischen Maßnahmen, die eine lokale Behörde treffen kann, um einen nachhaltigen Energieverbrauch sowohl intern als auch im verwalteten Territorium sicherzustellen und zur Abschwächung des Klimawandels und zur Anpassung an den Klimawandel beizutragen; — bewährte Umweltmanagementpraktiken in Bezug auf direkte Tätigkeiten, mit denen lokale Behörden den Energieverbrauch reduzieren und den Wechsel zur Nutzung erneuerbarer Energiequellen in ihren Gebäuden und Infrastrukturen vollziehen können; — bewährte Umweltmanagementpraktiken im Hinblick auf die ordnungs- und planungspolitische Funktion von Gemeinden; — bewährte Umweltmanagementpraktiken zum Einfluss von Gemeinden im jeweiligen Territorium, zur möglichen Beispielfunktion des öffentlichen Sektors und dazu, wie lokale Behörden Haushalte und Organisationen zum Handeln bewegen können. Bewährte politische Umweltmanagementpraktiken 3.2.1. Erfassung des Energieverbrauchs und der Emissionen im Territorium einer Gemeinde Die bewährte Umweltmanagementpraxis umfasst folgende Maßnahmen: — systematische Erfassung von Energieverbrauchs- und Emissionsdaten im Territorium der Gemeinde; die Bestands- aufnahme umfasst den Energieverbrauch und die Emissionen im gesam",
      "embedding_index": 32,
      "page_number": 15
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p15_c1",
      "text": " der Emissionen im Territorium einer Gemeinde Die bewährte Umweltmanagementpraxis umfasst folgende Maßnahmen: — systematische Erfassung von Energieverbrauchs- und Emissionsdaten im Territorium der Gemeinde; die Bestands- aufnahme umfasst den Energieverbrauch und die Emissionen im gesamten Territorium in allen Sektoren (u. a.Industrie, Handel/Dienstleistungen, Landwirtschaft, Bausektor, Wohnwirtschaft und Verkehr); — Veröffentlichung von Berichten über die erfassten Daten und Verwendung der Daten zur Ermittlung von Maßnahmen zur Verringerung von THG-Emissionen im Territorium (siehe Abschnitt 3.2.2). Anwendbarkeit Diese bewährte Umweltmanagementpraxis ist für alle lokalen Verwaltungen geeignet. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i26) Jährliche Gesamtemissionen an CO im Territorium der Gemeinde: — 2 absolut (t CO -Äq.) und pro Einwohner (kg CO -Äq./Einwohner) 2 2 (i27) Jährlicher Energieverbrauch im Territorium der Gemeinde pro Ein- wohner, ausgedrückt als Endenergieverbrauch (kWh/Einwohner) 3.2.2. Erstellung und Umsetzung eines kommunalen Energie- und Klimaaktionsplans Die bewährte Umweltmanagementpraxis besteht in der Erstellung eines kommunalen Energie- und Klimaaktionsplans ausgehend von der Bestandsaufnahme zum Energieverbrauch und zu Emissionen (siehe Abschnitt 3.2.1). Der Aktionsplan beschreibt wissenschaftlich fundierte und evidenzbasierte kurz- und langfristige Zielvorgaben, die mithilfe mehrerer festgelegter Maßnahmen erreicht werden können (Reduzierung des Energieverbrauchs privater Gebäude und Unternehmen, Reduzierung des Energieverbrauchs von kommunalen Gebäuden und öffentlichen Dien",
      "embedding_index": 33,
      "page_number": 15
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p16_c0",
      "text": "L 17/16 DE Amtsblatt der Europäischen Union 18.1.2019 Anwendbarkeit Diese bewährte Umweltmanagementpraxis ist für alle lokalen Verwaltungen geeignet. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i28) Ein kommunaler Energie- und Klimaaktionsplan mit Zielvorgaben und Maßnahmen wurde eingerichtet (ja/ nein). (b9) Ausgehend von der Bestandsaufnahme zum Energie- (i26) Jährliche Gesamtemissionen an CO im Territorium 2 verbrauch und zu Emissionen wurde ein kommunaler der Gemeinde: absolut (t CO -Äq.) und pro Einwohner 2 Energie- und Klimaaktionsplan mit Zielvorgaben und (kg CO -Äq./Einwohner) 2 Maßnahmen eingeführt. (i27) Jährlicher Energieverbrauch im Territorium der Ge- meinde pro Einwohner, ausgedrückt als Endenergie- verbrauch (kWh/Einwohner) 3.2.3. Entwicklung und Umsetzung einer Strategie zur Anpassung an den Klimawandel im Territorium der Gemeinde Die bewährte Umweltmanagementpraxis besteht in der Entwicklung einer umfassenden Strategie zur Anpassung an den Klimawandel für das Territorium der Gemeinde, mit der die geschaffene und die natürliche Umgebung vor den nachteiligen Auswirkungen des Klimawandels (Hochwasser, Hitzewellen, Dürren usw.) geschützt werden kann. Die Strategie zur Anpassung an den Klimawandel kann auch auf anderen lokalen und regionalen Anpassungsstrategien aufbauen; dabei sollte eine angemessene Verzahnung der Strategien sichergestellt sein. Darüber hinaus muss die Strategie im Einklang mit anderen einschlägigen politischen Maßnahmen und Strategien stehen und diese berücksichtigen (beispielsweise Pläne zum Management von Wasserläufen). Anwendbarkeit Diese bewährte Um",
      "embedding_index": 34,
      "page_number": 16
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p16_c1",
      "text": " eine angemessene Verzahnung der Strategien sichergestellt sein. Darüber hinaus muss die Strategie im Einklang mit anderen einschlägigen politischen Maßnahmen und Strategien stehen und diese berücksichtigen (beispielsweise Pläne zum Management von Wasserläufen). Anwendbarkeit Diese bewährte Umweltmanagementpraxis ist für alle lokalen Verwaltungen geeignet. Der Umfang der Anpassungsstrategie sollte sich nach den jeweiligen Gegebenheiten der betreffenden öffentlichen Verwaltung richtigen. Die Maßnahmen im Rahmen der Strategie müssen den erwarteten Auswirkungen des Klimawandels auf das Territorium angemessen sein. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i29) Für das Territorium der Gemeinde wurde eine umfassende Strategie zur Anpassung an den Klima- wandel entwickelt (ja/nein). (b10) Für das Territorium der Gemeinde wurde eine umfassende Strategie zur Anpassung an den Klima- (i30) Prozentanteil der Wohnungen, Wohnhäuser und wandel entwickelt. Unternehmen, die durch die Strategie geschützt werden (%) Bewährte Umweltmanagementpraktiken für direkte Tätigkeiten 3.2.4. Einführung einer energieeffizienten Straßenbeleuchtung Die bewährte Umweltmanagementpraxis umfasst folgende Maßnahmen: — Überprüfung der vorhandenen Straßenbeleuchtung; — Verbesserung der Leuchten derart, dass einerseits kein Licht nach oben abstrahlt und dass die Beleuchtung nicht stört, und dass andererseits die bestmögliche Ausleuchtung erzielt wird. — Reduzierung der Beleuchtung nach dem tatsächlichen Bedarf (d. h. keine übermäßige Beleuchtung);",
      "embedding_index": 35,
      "page_number": 16
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p17_c0",
      "text": "18.1.2019 DE Amtsblatt der Europäischen Union L 17/17 — Austausch von Lampen durch Leuchtmittel mit hoher Energieeffizienz (z. B. LEDs); dabei sind die Lebensdauer, der Farbwiedergabeindex (9) und die Farbtemperatur des Lichts (10) zu berücksichtigen; — Einbau einer Dimmerfunktion (d. h. schwächere Beleuchtung zu späten Nachtstunden); — Einführung einer intelligenten Straßenbeleuchtung (z. B. mithilfe von Sensoren, die die Beleuchtung vorübergehend verstärken, wenn Menschen erfasst werden). Anwendbarkeit Diese bewährte Umweltmanagementpraxis ist für alle öffentlichen Verwaltungen geeignet, die direkt oder indirekt (über ein öffentliches oder ein privates Unternehmen) für die Straßenbeleuchtung zuständig sind. Die erforderlichen Investitionen zur Einführung der genannten Maßnahmen können unter Umständen ein Hindernis sein und sich auf die Wahl der Maßnahmen auswirken. In der Regel werden die Investitionen jedoch durch die Energieeinsparungen und durch angemessene Amortisationszeiten aufgewogen. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i31) Jährlicher Energieverbrauch für die Straßenbeleuch- tung pro Einwohner (kWh/Einwohner/Jahr) (b11) Energieverbrauch für die Straßenbeleuchtung pro Kilometer unter 6 MWh/km/Jahr (i32) Jährlicher Energieverbrauch für die Straßenbeleuch- tung pro Kilometer beleuchteter Straße (kWh/km/Jahr) 3.2.5. Verbesserung der Energieeffizienz öffentlicher Gebäude Die bewährte Umweltmanagementpraxis besteht darin, die Energieeffizienz öffentlicher Gebäude zu maximieren und ihren Energieverbrauch zu minimieren. Dazu können die Energieeffizienz, die Integrit",
      "embedding_index": 36,
      "page_number": 17
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p17_c1",
      "text": ") 3.2.5. Verbesserung der Energieeffizienz öffentlicher Gebäude Die bewährte Umweltmanagementpraxis besteht darin, die Energieeffizienz öffentlicher Gebäude zu maximieren und ihren Energieverbrauch zu minimieren. Dazu können die Energieeffizienz, die Integrität der Gebäudehülle (Wände, Dach und Verglasung) und die Luftdichtheit verbessert, energieeffiziente Ausrüstung installiert und geeignete Energiesysteme eingesetzt werden. Bei öffentlichen Gebäuden können sowohl mit Neubauten als auch mit Bestandsgebäuden bessere Energieeffizienzwerte als die Mindeststandards der nationalen Bauvorschriften (11) erreicht werden; zudem können die Gebäude noch vor Inkrafttreten der entsprechenden EU-Vorschriften (12) als Niedrigstenergiegebäude ausgeführt oder renoviert werden. Bei der Beschreibung der Maßnahmen zur Verbesserung der Energieeffizienz der Gebäude müssen nicht nur die zu erzielende Energieeffizienz, sondern auch die Umweltauswirkungen insgesamt über den gesamten Lebenszyklus der Gebäude berücksichtigt werden (13). Die Umweltauswirkungen können u. a. durch die Verwendung nachhaltiger Baumaterialien mit einem geringen Anteil an grauer Primärenergie, durch die Sicherstellung der Eignung für eine künftige Wiederverwendung des Gebäudes und eine leichte Renovierbarkeit (z. B. flexible Grundrisse) und durch die Möglichkeit des Rückbaus zur Wiederverwendung und zum Recycling von Baumaterialien und Bauelementen minimiert werden. (9) Der Farbwiedergabeindex eines Leuchtmittels beschreibt die Fähigkeit des menschlichen Auges, im betreffenden Lichttyp Farben zu unterscheiden. Überall dort, wo es auf die Unterscheidung von Farben ankommt, wird ein hoher Farbwiedergabeindex-Wert benötigt. (10) Leuchtmittel mit ausgeprägtem weißem/kaltem Lichtanteil können die lokale Fa",
      "embedding_index": 37,
      "page_number": 17
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p17_c2",
      "text": " Fähigkeit des menschlichen Auges, im betreffenden Lichttyp Farben zu unterscheiden. Überall dort, wo es auf die Unterscheidung von Farben ankommt, wird ein hoher Farbwiedergabeindex-Wert benötigt. (10) Leuchtmittel mit ausgeprägtem weißem/kaltem Lichtanteil können die lokale Fauna merklich beeinträchtigen. (11) Nach Richtlinie 2010/31/EU (Richtlinie über die Gesamtenergieeffizienz von Gebäuden, EPBD) sind die Mitgliedstaaten verpflichtet, Mindeststandards für die Energieeffizienz von Gebäuden festzulegen, die auch im nationalen Baurecht berücksichtigt werden müssen. Mit der Richtlinie wurde ein System von Richtwerten eingeführt, mit dem der Umfang dieser Energieeffizienzanforderungen schrittweise erweitert und regelmäßig überprüft wird. (12) Die EPBD sieht vor, dass alle neuen Gebäude bis 2020 bzw. bis 2018 (neue Gebäude, die von Behörden als Eigentümern genutzt werden) nur noch sehr wenig oder keinerlei Energie verbrauchen („Niedrigstenergiegebäude“). (13) Zurzeit erprobt die Europäische Kommission im Rahmen eines Pilotprojekts („Level(s)“) einen freiwilligen Berichtsrahmen zur Messung der Gesamtnachhaltigkeit von Gebäuden während ihres gesamten Lebenszyklus. Weitere Informationen siehe: http://ec. europa.eu/environment/eussd/buildings.htm",
      "embedding_index": 38,
      "page_number": 17
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p18_c0",
      "text": "L 17/18 DE Amtsblatt der Europäischen Union 18.1.2019 Anwendbarkeit Diese bewährte Umweltmanagementpraxis ist für alle öffentlichen Verwaltungen geeignet, die die erforderlichen finanziellen Mittel für die Verbesserung der Energieeffizienz öffentlicher Gebäude aufbringen können. In gemieteten Immobilien ist diese bewährte Umweltmanagementpraxis unter Umständen schwieriger umzusetzen. Die im Einzelfall zu erzielende Energieeffizienz wird auch von den Merkmalen des jeweiligen Gebäudes (z. B. bei Bestandsgebäuden) abhängen. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i1) Jährlicher Gesamtenergieverbrauch pro Einheit Grund- (b12) Herstellung von Neubauten mit einem Primärener- fläche, ausgedrückt als Endenergieverbrauch (kWh/m2/ gieaufwand (einschließlich aller Verwendungen) von Jahr) insgesamt unter 60 kWh/m2/Jahr (i33) Jährlicher Gesamtenergieverbrauch pro Einheit Grund- (b13) Bei zu sanierenden Bestandsgebäuden ein Primären- fläche (kWh/m2/Jahr) ergieaufwand (einschließlich aller Verwendungen) von insgesamt unter 100 kWh/m2/Jahr 3.2.6. Verbesserung der Energieeffizienz im sozialen Wohnungsbau Die bewährte Umweltmanagementpraxis besteht in der Verbesserung der Energieeffizienz im sozialen Wohnungsbau, sowohl bei zu sanierenden Bestandsgebäuden als auch bei Neubauten wie oben für öffentliche Gebäude beschrieben (siehe Abschnitt 3.2.5). Im sozialen Wohnungsbau besteht die bewährte Umweltmanagementpraxis darin, die lokalen Haushalte in den Prozess der Planung oder des Baus neuer Gebäude einzubeziehen, um die Bedürfnisse der Bewohner zu berücksichtigen und",
      "embedding_index": 39,
      "page_number": 18
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p18_c1",
      "text": " beschrieben (siehe Abschnitt 3.2.5). Im sozialen Wohnungsbau besteht die bewährte Umweltmanagementpraxis darin, die lokalen Haushalte in den Prozess der Planung oder des Baus neuer Gebäude einzubeziehen, um die Bedürfnisse der Bewohner zu berücksichtigen und sie über die Vorteile von Niedrigstenergiegebäuden und über das Leben in Niedrigstenergiegebäuden zu informieren. Anwendbarkeit Diese bewährte Umweltmanagementpraxis ist für öffentliche Verwaltungen mit Zuständigkeit für den sozialen Wohnungsbau geeignet. Die erforderlichen Investitionen können ein erhebliches Hindernis für die Umsetzung dieser Praxis sein. Der mit dieser Praxis verbundene Nutzen (größeres Wohlbefinden, weniger Armut infolge hoher Energiekosten) und die finanziellen Vorteile (Energieeinsparungen, wenn die Energiekosten zentral beglichen werden, bzw. höhere Bereitschaft der Mieter, für ihre Miete aufzukommen, wenn sie für die Energiekosten selbst verantwortlich sind) werden die Investitionen jedoch mehr als aufwiegen. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i1) Jährlicher Gesamtenergieverbrauch pro Einheit Grund- (b12) Herstellung von Neubauten mit einem Primärener- fläche, ausgedrückt als Endenergieverbrauch (kWh/m2/ gieaufwand (einschließlich aller Verwendungen) von Jahr) insgesamt unter 60 kWh/m2/Jahr (i33) Jährlicher Primärenergieverbrauch pro Einheit Grund- (b13) Bei zu sanierenden Bestandsgebäuden ein Primären- fläche (kWh/m2/Jahr) ergieaufwand (einschließlich aller Verwendungen) von insgesamt unter 100 kWh/m2/Jahr",
      "embedding_index": 40,
      "page_number": 18
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p19_c0",
      "text": "18.1.2019 DE Amtsblatt der Europäischen Union L 17/19 3.2.7. Verbesserung der Energieeffizienz öffentlicher Gebäude durch Energieeffizienzverträge Die bewährte Umweltmanagementpraxis besteht im Abschluss von Energieeffizienzverträgen für öffentliche Gebäude. Die öffentliche Verwaltung beauftragt ein Energiedienstleistungsunternehmen mit der Ermittlung von Potenzialen zur Verbesserung der Energieeffizienz öffentlicher Gebäude sowie mit der Planung und der Durchführung geeigneter Maßnahmen, mit der Übernahme einer Garantie dafür, dass bestimmte Energieeinsparungen tatsächlich erzielt werden, mit der Übernahme der Verantwortung für das Investitionsrisiko und häufig auch mit der Gestaltung der Finanzierung der Vorhaben. Dadurch können öffentliche Verwaltungen die Energieeffizienz öffentlicher Gebäude verbessern, ohne Investitionen schon im Vorfeld finanzieren zu müssen. Bei Energieeffizienzverträgen sind zwei Formen zu unterscheiden: — Verträge über eine Aufteilung der Einsparungen, bei denen das Energiedienstleistungsunternehmen und die öffentliche Verwaltung sich die Kosteneinsparung über eine bestimmte Anzahl von Jahren zu bestimmten Prozentanteilen aufteilen, — und Verträge über garantierte Einsparungen, bei denen das Energiedienstleistungsunternehmen der öffentlichen Verwaltung bestimmte Energieeinsparungen derart garantiert, dass die öffentliche Verwaltung eine geringere Energierechnung erhält. Wenn die tatsächlichen Einsparungen jedoch die garantierten Einsparungen übertreffen, kann das Energiedienstleistungsunternehmen den Differenzbetrag behalten. Anwendbarkeit Alle öffentlichen Verwaltungen können Energieeffizienzverträge abschließen, um die Energieeffizienz ihrer Gebäude zu verbessern. Besonders relevant ist diese Praxis für öffentliche Verwaltungen und/oder Vorhaben, bei denen die erforderlichen Invest",
      "embedding_index": 41,
      "page_number": 19
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p19_c1",
      "text": " Differenzbetrag behalten. Anwendbarkeit Alle öffentlichen Verwaltungen können Energieeffizienzverträge abschließen, um die Energieeffizienz ihrer Gebäude zu verbessern. Besonders relevant ist diese Praxis für öffentliche Verwaltungen und/oder Vorhaben, bei denen die erforderlichen Investitionen ansonsten aus finanziellen Gründen oder aus Gründen der technischen und der administrativen Kapazität problematisch wären. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i34) Prozentanteil des Gesamtenergieverbrauchs der öffentlichen Verwal- — tung, der Gegenstand von Energieeffizienzverträgen ist (%) 3.2.8. Verbesserung der Energieeffizienz öffentlicher Bestandsgebäude durch Überwachung, Energiemanagement und Förderung von Verhaltensänderungen Die bewährte Umweltmanagementpraxis umfasst folgende Maßnahmen: — Schulung maßgeblicher Mitarbeiter mit unmittelbarer Zuständigkeit für das Gebäude- und Energiemanagement in Bezug auf eine Verbesserung der Energieeffizienz; sowohl theoretische als auch praktische Unterweisung und Verwendung geeigneter Schulungsmaterialien; — Beteiligung sämtlicher Mitarbeiter an Maßnahmen, die sich auf den Energieverbrauch auswirken (Beleuchtung ausschalten, richtige Raumtemperatur einstellen usw.); im Mittelpunkt sollten Meinungsführer und besonders angesehene Mitarbeiter stehen (z. B. Mitarbeiter mit vorbildlichen Verhaltensänderungen („Behaviour Change Champions“)); — Planung und Durchführung von Kampagnen für Verhaltensänderungen, um die Energieeffizienz in der öffentlichen Verwaltung zu verbessern; dazu muss zunächst die Zielgruppe einer Kampagne bestimmt werden; danach können spezifische Maßnahmen zur Verbesserung der Energieeffizienz in dieser Zielgruppe angemessen beworben werden; — Einführung und Präsentation von Energieeffizien",
      "embedding_index": 42,
      "page_number": 19
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p19_c2",
      "text": "izienz in der öffentlichen Verwaltung zu verbessern; dazu muss zunächst die Zielgruppe einer Kampagne bestimmt werden; danach können spezifische Maßnahmen zur Verbesserung der Energieeffizienz in dieser Zielgruppe angemessen beworben werden; — Einführung und Präsentation von Energieeffizienzzertifikaten, in denen die Energieeffizienz von Gebäuden bewertet wird; Präsentation an auffälligen Orten im Gebäude und Nutzung der Zertifikate als Instrument in Sensibilisierungs- kampagnen.",
      "embedding_index": 43,
      "page_number": 19
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p20_c0",
      "text": "L 17/20 DE Amtsblatt der Europäischen Union 18.1.2019 Anwendbarkeit Diese bewährte Umweltmanagementpraxis ist für alle öffentlichen Verwaltungen geeignet. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i1) Jährlicher Gesamtenergieverbrauch pro Einheit Grundfläche, ausge- — drückt als Endenergieverbrauch (kWh/m2/Jahr) (i35) Prozentanteil der Mitarbeiter, die auch ein Jahr nach Durchführung der Sensibilisierungskampagne noch beteiligt sind (%) (i36) Dauer der Schulung zu umweltgerechtem Verhalten in Stunden pro Vollzeitäquivalent (VZÄ) und Jahr (Stunden/VZÄ/Jahr) 3.2.9. Einrichtung von Fernwärme- und/oder Fernkühlungsnetzen Die bewährte Umweltmanagementpraxis besteht in der Einrichtung von Fernwärme- und/oder Fernkühlungsnetzen zur Versorgung von öffentlichen Gebäuden und/oder Haushalten mit Heizwärme und mit Warmwasser bzw. zur Kühlung von öffentlichen Gebäuden und/oder Haushalten. Heizwärme und/oder Kälte werden im Netz übertragen und können durch Kraft-Wärme- oder Kraft-Wärme-Kälte-Kopplung („Trigeneration“) zentral erzeugt werden. Der Umweltnutzen kann erhöht werden, indem die betreffenden Anlagen mit nachwachsenden Energiequellen oder unter Nutzung von Erdwärme oder von Abwärme aus Industrieanlagen betrieben werden. Anwendbarkeit Diese bewährte Umweltmanagementpraxis ist für alle lokalen Verwaltungen geeignet. Besonders relevant ist diese Praxis für neu zu bauende öffentliche Gebäudekomplexe und für umfassende Sanierungen öffentlicher Gebäudekomplexe und für sonstige öffentliche Infrastrukturen (beispielsweise Schwimmbäder). In Regionen mit niedriger Bevölkerungsdichte und in Regionen",
      "embedding_index": 44,
      "page_number": 20
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p20_c1",
      "text": "onders relevant ist diese Praxis für neu zu bauende öffentliche Gebäudekomplexe und für umfassende Sanierungen öffentlicher Gebäudekomplexe und für sonstige öffentliche Infrastrukturen (beispielsweise Schwimmbäder). In Regionen mit niedriger Bevölkerungsdichte und in Regionen mit erheblich schwankendem Heizungs- und Kühlungsbedarf bestehen bestimmte Einschränkungen. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i37) CO -Jahresemissionen des zur Bereitstellung von Wärme oder Kälte — 2 eingesetzten Systems vor und nach Einführung der Fernwärme/- kühlung als absolute Angabe pro Grundfläche der beheizten bzw. gekühlten Gebäude (t CO -Äq., kg CO -Äq./m2) 2 2 3.2.10. Einrichtung von Vor-Ort-Systemen zur Nutzung erneuerbarer Energiequellen und von Mini-Blockheizkraftwerken (KWK) in öffentlichen Gebäuden und im sozialen Wohnungsbau Die bewährte Umweltmanagementpraxis besteht darin, öffentliche Gebäude und Sozialwohnungen so auszurüsten, dass die benötigte Energie mit CO -armen Technologien erzeugt werden kann. Zu diesen Technologien zählen etwa Solarthermie 2 zur Wärmeerzeugung, lokale Fotovoltaik-Anlagen zur Stromerzeugung oder — bei hinreichendem Heizbedarf — kleine Blockheizkraftwerke (Mini-KWK) zur kombinierten Erzeugung von Wärme und Strom mit insgesamt höherer Effizienz. Mini-KWK können mit Gas betrieben werden. Zusätzlicher Umweltnutzen kann erzielt werden, wenn vor Ort nachhaltige Biomasse verfügbar ist und die Anlagen mit Biomasse betrieben werden können.",
      "embedding_index": 45,
      "page_number": 20
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p21_c0",
      "text": "18.1.2019 DE Amtsblatt der Europäischen Union L 17/21 Anwendbarkeit Diese bewährte Umweltmanagementpraxis ist für alle öffentlichen Verwaltungen geeignet. Die Möglichkeiten zur Einführung spezifischer Lösungen sind unter Umständen jedoch durch die lokale Verfügbarkeit erneuerbarer Energiequellen und durch die erforderlichen finanziellen Investitionen beschränkt. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i38) Vor Ort erzeugte Energie aus erneuerbaren Energie- quellen pro Einheit Grundfläche (kWh/m2/Jahr) (i39) Anteil der vor Ort aus erneuerbaren Energiequellen (b14) Der in einem öffentlichen Gebäude verbrauchte Strom erzeugten Energie am Gesamtenergieverbrauch (%) wird zu 100 % vor Ort aus erneuerbaren Energie- quellen erzeugt. (i40) Anteil der vor Ort mit CO -armen Technologien 2 erzeugten Energie am Gesamtenergieverbrauch (%) (b15) Das in einem öffentlichen Gebäude und oder im sozialen Wohnungsbau benötigte Warmwasser wird (i41) Anteil des vor Ort aus erneuerbaren Energiequellen zu 100 % vor Ort aus erneuerbaren Energiequellen erzeugten Stroms am Gesamtstromverbrauch (%) erzeugt. (i42) Prozentanteil des benötigten Warmwassers, der vor Ort aus erneuerbaren Energiequellen erzeugt wird (%) Bewährte Umweltmanagementpraktiken im Hinblick auf die ordnungs- und planungspolitische Funktion von Gemeinden 3.2.11. Festlegung strengerer Anforderungen an Energieeffizienzstandards und an erneuerbare Energiequellen bei der Flächenplanung für Neubauten und für umfassend zu sanierende Bestandsgebäude durch lokale Bauvorschriften, Stadtplanung und Baugenehmigungen Die bewährte Umweltmanagementpraxis besteht darin,",
      "embedding_index": 46,
      "page_number": 21
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p21_c1",
      "text": "ungen an Energieeffizienzstandards und an erneuerbare Energiequellen bei der Flächenplanung für Neubauten und für umfassend zu sanierende Bestandsgebäude durch lokale Bauvorschriften, Stadtplanung und Baugenehmigungen Die bewährte Umweltmanagementpraxis besteht darin, in die lokalen Planungsvorschriften eine Bestimmung aufzunehmen, nach der Neubauten und Sanierungen im betreffenden Territorium nach exemplarischen Energiestandards (höhere Energieeffizienz und Einbeziehung erneuerbarer Energiequellen) durchzuführen sind. Aufgrund ihrer lokalen Autonomie können die meisten Gemeinden über die nationalen energetischen Standards und über die nationalen Anforderungen für die Einbeziehung erneuerbarer Energiequellen hinausgehende Vorschriften erlassen und positive Veränderungen auf lokaler Ebene bewirken. Die eingeführten lokalen Planungsvorschriften können regelmäßig an neue Entwicklungen der Bauwirtschaft und der nationalen Zielvorgaben angepasst werden. Außerdem besteht eine bewährte Umweltmanagementpraxis darin, die Energieeffizienz und die Einbeziehung erneuerbarer Energiequellen bei städtebaulichen Planungen und bei der Erteilung von Baugenehmigungen zu berücksichtigen und Organisationen und Haushalte zur Nutzung nachhaltiger energiepolitischer Lösungen zu verpflichten und/oder anzuhalten. Anwendbarkeit Diese bewährte Umweltmanagementpraxis ist für alle lokalen Verwaltungen geeignet, die an der Festlegung lokaler baurechtlicher Vorschriften und/oder an der Erteilung von Baugenehmigungen beteiligt sind. Aufgrund nationaler Rechtsvorschriften bestehen allerdings unter Umständen Einschränkungen hinsichtlich der möglichen Vorschriften.",
      "embedding_index": 47,
      "page_number": 21
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p22_c0",
      "text": "L 17/22 DE Amtsblatt der Europäischen Union 18.1.2019 Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i43) Einführung von Rechtsvorschriften zur Festlegung strengerer An- — forderungen an Energieeffizienzstandards und an erneuerbare Energie- quellen (ja/nein) (i44) Nach den lokalen baurechtlichen Vorschriften erforderliche Energie- effizienz (kWh/m2/Jahr) (i45) Systematische Berücksichtigung der Energieeffizienz und Einbeziehung erneuerbarer Energiequellen bei der Bearbeitung von Baugenehmigun- gen (ja/nein) Bewährte Umweltmanagementpraktiken hinsichtlich des Einflusses, den Gemeinden in ihrem Territorium entfalten können 3.2.12. Vorbildfunktion des öffentlichen Sektors Die bewährte Umweltmanagementpraxis umfasst folgende Maßnahmen: — Verdeutlichen einer ambitionierten Herangehensweise, indem nationale oder internationale Ziele für den Energie- verbrauch der lokalen Behörde und für den Energieverbrauch in ihrem Territorium übertroffen werden; nachdrückliche Unterstützung auf den höchsten kommunalen Ebenen und Einbeziehung weiterer relevanter Interessenträger; — Führung durch beispielhaftes Verhalten: Die Gemeinden können beispielhafte Maßnahmen durchführen und exemplarische Energieeffizienzstandards erreichen, um dadurch einerseits die Machbarkeit von Lösungen zu demonstrieren und zum anderen den lokalen Markt für Lösungen unter Nutzung erneuerbarer Energiequellen zu unterstützen; außerdem können die Gemeinden Modellprojekte durchführen, um ihr Engagement im Hinblick auf eine nachhaltige Entwicklung deutlich zu machen; — wirksame Kommunikation mit der Öffentlichkeit: Erkennbar ambitioniertes Verhalten der öffentlichen Verwaltungen soll anderen Interessenträgern als Beispiel dienen; — Unterstüt",
      "embedding_index": 48,
      "page_number": 22
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p22_c1",
      "text": "zen; außerdem können die Gemeinden Modellprojekte durchführen, um ihr Engagement im Hinblick auf eine nachhaltige Entwicklung deutlich zu machen; — wirksame Kommunikation mit der Öffentlichkeit: Erkennbar ambitioniertes Verhalten der öffentlichen Verwaltungen soll anderen Interessenträgern als Beispiel dienen; — Unterstützung der Einrichtung von Anreizprogrammen: Einrichtung lokaler Programme zur finanziellen Unterstützung der Haushalte bei der Durchführung von Maßnahmen zur Reduzierung ihrer Umweltauswirkung; — Unterstützung bei der Überwindung institutioneller Barrieren, die der Nutzung nachhaltiger energiepolitischer Lösungen entgegenstehen. Anwendbarkeit Diese bewährte Umweltmanagementpraxis ist für alle öffentlichen Verwaltungen geeignet. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i46) Durchführung von Modell- und Demonstrationsprojekten (ja/nein) — (i47) Erreichen eines ambitionierten Energieeffizienzstandards in allen Gebäuden und bei allen Tätigkeiten der öffentlichen Verwaltung (ja/ nein) 3.2.13. Aufklärung und Beratung zu Energieeffizienz und zu erneuerbaren Energiequellen für Bürger und Unternehmen und Einrichtung öffentlich-privater Partnerschaften Die bewährte Umweltmanagementpraxis umfasst folgende Maßnahmen: — Eingehen strategischer Partnerschaften zur Einbeziehung der weiter gefassten Gemeinschaft in die Entwicklung und die Umsetzung von Programmen zur CO -Reduzierung; 2 — Einrichtung von Informations- und Beratungsdiensten, um Haushalte und Unternehmen bei Energieeinsparungen zu unterstützen;",
      "embedding_index": 49,
      "page_number": 22
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p23_c0",
      "text": "18.1.2019 DE Amtsblatt der Europäischen Union L 17/23 — Entwicklung von öffentlich-privaten Vorhaben mit energiepolitischem Bezug und Beteiligung an derartigen Vorhaben: Öffentliche Verwaltungen können für Vorhaben in den Bereichen Energieeffizienz und erneuerbare Energien Partnerschaften mit privaten Organisationen mit einschlägiger Kompetenz eingehen; — Unterstützung von Pilotprojekten mit geringen CO -Emissionen: Pilotprojekte können helfen, die Markteinführung von 2 Lösungen zur Verbesserung der Energieeffizienz und zur Nutzung erneuerbarer Energiequellen zu unterstützen, die von Organisationen und Bürgern in ihrem Territorium angewendet werden können. Anwendbarkeit Diese bewährte Umweltmanagementpraxis ist für alle öffentlichen Verwaltungen geeignet, die in Haushalten und Unternehmen für Effizienzverbesserungen und/oder für Lösungen unter Verwendung erneuerbarer Energiequellen werben. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i48) Die öffentlichen Verwaltungen erbringen Informations- und Bera- — tungsdienste zur Verbesserung der Energieeffizienz und zur Nutzung erneuerbarer Energiequellen (ja/nein). (i49) Die öffentlichen Verwaltungen unterstützen Pilotprojekte zur CO - 2 Reduzierung beispielsweise durch öffentlich-private Partnerschaften (ja/nein). 3.2.14. Thermografische Untersuchung der bebauten Fläche im Territorium der Gemeinde Die bewährte Umweltmanagementpraxis besteht in der Nutzung der Thermografie zur Erfassung von Daten in unterschiedlichem Umfang und zur visuellen Darstellung von Wärmeabstrahlung, um zu verstehen, wo Lösungen zur Verbesserung der Energieeffizienz vorrangig ansetzen sollten, und um Haushalte und lokale Organisationen in Maßnahmen zur Verbesserung der Energieeffizienz von Gebäuden einzubinden. Größere",
      "embedding_index": 50,
      "page_number": 23
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p23_c1",
      "text": "fang und zur visuellen Darstellung von Wärmeabstrahlung, um zu verstehen, wo Lösungen zur Verbesserung der Energieeffizienz vorrangig ansetzen sollten, und um Haushalte und lokale Organisationen in Maßnahmen zur Verbesserung der Energieeffizienz von Gebäuden einzubinden. Größere Flächen können auch durch Luft-Thermografie untersucht werden. Anwendbarkeit Diese bewährte Umweltmanagementpraxis ist für alle lokalen Verwaltungen geeignet. Die thermografische Untersuchung muss unter spezifischen Bedingungen vorgenommen werden. Dies gilt für Klima (Temperatur und Wind), Jahreszeit (Winter) und Tageszeit (früher Morgen). Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i50) Prozentanteil der bebauten Fläche im Territorium einer (b16) Für 100 % der bebauten Fläche im Territorium der Gemeinde, der bei der thermografischen Untersuchung Gemeinde liegen neue (< 5 Jahre) und hoch auflösende berücksichtigt wurde (%) (< 50 cm) Thermografiedaten vor. (i51) In der thermografischen Untersuchung ermitteltes Potenzial für Energieeinsparungen (kWh/Jahr, EUR/ Jahr) 3.3. Bewährte Umweltmanagementpraxis im Bereich Mobilität Dieser Abschnitt richtet sich an öffentliche Verwaltungen, die für Mobilität und/oder öffentlichen Verkehr in ihrem Territorium zuständig sind.",
      "embedding_index": 51,
      "page_number": 23
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p24_c0",
      "text": "L 17/24 DE Amtsblatt der Europäischen Union 18.1.2019 3.3.1. Einführung eines Plans zur Förderung nachhaltiger städtischer Mobilität Die bewährte Umweltmanagementpraxis besteht in der Einführung eines Plans zur Förderung einer nachhaltigen städtischen Mobilität, um einen integrierten Ansatz für alle Verkehrsträger bereitzustellen und dem jeweiligen Umfeld Rechnung zu tragen. Der Plan soll zur Verbesserung der Sicherheit, zu einer Reduzierung der Luftverschmutzung und der Lärmbelastung, zu geringeren Emissionen und zu Energieeinsparungen, zur Verbesserung der Effizienz und der Kostenwirksamkeit des Verkehrs und zu einer Steigerung der Attraktivität und der Qualität des städtischen Umfelds und der Stadtplanung beitragen. In den folgenden Abschnitten (3.3.2 bis 3.3.9) werden Maßnahmen beschrieben, die in einen solchen Plan aufgenommen werden können. Anwendbarkeit Diese bewährte Umweltmanagementpraxis ist für öffentliche Verwaltungen mit Zuständigkeit für Mobilität und/oder öffentlichen Verkehr geeignet. Lokale Faktoren und das Umfeld können sich darauf auswirken, wie die einzelnen Maßnahmen in einen Plan zur Förderung einer nachhaltigen städtischen Mobilität einbezogen und angewendet werden können. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i52) Anteil der Verkehrsträger am Verkehrsaufkommen (% Kraftfahrzeuge, — Motorräder, öffentliche Verkehrsmittel, Fahrräder und zu Fuß) (i53) Zugänglichkeit öffentlicher Verkehrsmittel (Anteil der Einwohner im Umkreis von 300 m von der Haltestelle eines öffentlichen städtischen Verkehrsträgers mit einer Frequenz von mindestens 15-20 Minuten) (%) 3.3.2. Förderung des Rad- und des Fußverkehrs durch Inf",
      "embedding_index": 52,
      "page_number": 24
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p24_c1",
      "text": " Zugänglichkeit öffentlicher Verkehrsmittel (Anteil der Einwohner im Umkreis von 300 m von der Haltestelle eines öffentlichen städtischen Verkehrsträgers mit einer Frequenz von mindestens 15-20 Minuten) (%) 3.3.2. Förderung des Rad- und des Fußverkehrs durch Infrastrukturen für Radfahrer, Bike-Sharing-Programme und Unterstützung von Fußgängern Die bewährte Umweltmanagementpraxis umfasst folgende Maßnahmen: — Einführung politischer Maßnahmen und Strategien zur Förderung des Radverkehrs und des Fußverkehrs; der Radverkehr und der Fußverkehr müssen in der Politik sowie in Planungsdokumenten und in Strategieplänen von Städten als eigene Verkehrsträger anerkannt und durch jeweils spezifische Maßnahmen unterstützt werden; — Einrichtung einer wirksamen Infrastruktur; Infrastrukturen für Fußgänger und für Radfahrer werden benötigt, damit Radfahren und Zufußgehen als sichere, schnelle und attraktive Möglichkeiten wahrgenommen werden; — Anwendung methodischer Instrumente zur systematischen Erfassung von Daten zum Rad- und zum Fußverkehr; die Verfolgung der Entwicklung des Rad- und des Fußverkehrs und die Bewertung der Wirkung der durchgeführten Maßnahmen können in weitere Entscheidungen zur Förderung eines nachhaltigen Verkehrs einfließen; — Entwicklung wirksamer und gezielter Kommunikationsmittel zur Förderung des Rad- und des Fußverkehrs in der ansässigen Bevölkerung und bei Pendlern. Anwendbarkeit Diese bewährte Umweltmanagementpraxis ist für öffentliche Verwaltungen mit Zuständigkeit für den Bereich Mobilität geeignet. Einige lokale Faktoren und Gegebenheiten (z. B. die Topografie) können die Anwendbarkeit bestimmter Maßnahmen zur Förderung und Unterstützung des Rad- und des Fußverkehrs beeinträchtigen.",
      "embedding_index": 53,
      "page_number": 24
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p25_c0",
      "text": "18.1.2019 DE Amtsblatt der Europäischen Union L 17/25 Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i52) Anteil der Verkehrsträger am Verkehrsaufkommen (% Kraftfahrzeuge, Motorräder, öffentliche Verkehrsmittel, Fahrräder und zu Fuß) (b17) Im Stadtverkehr entfallen mindestens 20 % auf den Radverkehr, ODER der Radverkehr in der Stadt hat in (i54) Länge des Radwegenetzes (Radwege und -spuren), den letzten fünf Jahren um mindestens 50 % zuge- insgesamt (km) und bezogen auf die Gesamtlänge des nommen. Straßennetzes für Kraftfahrzeuge (km Radweg/km Straße) (b18) Mindestens 10 % der Investitionen der jeweiligen Stadt in die Schaffung und die Erhaltung der Verkehrs- (i55) In der Stadt wird eine spezielle Politik betrieben bzw. infrastruktur entfallen auf die Infrastruktur für den existieren ein besonderer Plan für Investitionen in die Radverkehr. Infrastruktur für Fußgänger und Radfahrer und poli- tisch akzeptierte messbare Ziele zur Förderung des Rad-/Fußverkehrs (ja/nein). 3.3.3. Einführung eines Car-Sharing-Konzepts in größerem Umfang Die bewährte Umweltmanagementpraxis besteht in der Unterstützung der Einrichtung eines umfangreichen Car-Sharing- Konzepts im Territorium der jeweiligen Gemeinde. Car-Sharing-Dienste werden im Allgemeinen nicht von den Städten betrieben, in denen sie jeweils angeboten werden; die Gemeinden können jedoch eine günstige Infrastruktur schaffen, eine geeignete Politik betreiben und geeignete Rechtsvorschriften erlassen, um Car-Sharing zu etablieren und mit dem öffentlichen Verkehr zu verzahnen. Außerdem kann die öffentliche Verwaltung Geschäftskunde des lokalen Car-Sh",
      "embedding_index": 54,
      "page_number": 25
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p25_c1",
      "text": "; die Gemeinden können jedoch eine günstige Infrastruktur schaffen, eine geeignete Politik betreiben und geeignete Rechtsvorschriften erlassen, um Car-Sharing zu etablieren und mit dem öffentlichen Verkehr zu verzahnen. Außerdem kann die öffentliche Verwaltung Geschäftskunde des lokalen Car-Sharing- Anbieters werden, die Öffentlichkeit sensibilisieren, den Anbieter unterstützen und Standards vorgeben, die Car-Sharing- Anbieter erfüllen müssen, damit sie die zur Unterstützung des Car-Sharing-Verkehrs vorgesehenen Infrastrukturen der Städte (Sonderfahrstreifen, verkehrsberuhigte Zonen usw.) nutzen können. Darüber hinaus können Städte beschließen, einem Car-Sharing-Anbieter Beihilfen zu gewähren, damit der Anbieter schneller wachsen und sein Angebot ausweiten kann. Anwendbarkeit Diese bewährte Umweltmanagementpraxis ist für lokale Behörden in Städten mit mehr als 200 000 Einwohnern relevant. In kleineren Städten können lokale Behörden diese bewährte Umweltmanagementpraxis unter Umständen nur in eingeschränktem Umfang anwenden, da weniger Kunden das Car-Sharing-Angebot in Anspruch nehmen können, die Kosten höher sind, das öffentliche Verkehrsnetz weniger entwickelt ist usw. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i56) Anzahl der Car-Sharing-Nutzer pro 10 000 Einwohner (Anzahl/10 000 Einwohner) (i57) Anzahl der registrierten Nutzer pro Car-Sharing- Fahrzeug (Anzahl der Nutzer/Anzahl der Fahrzeuge) (i58) Bevölkerung bezogen auf die Anzahl der Car-Sharing- (b19) Pro Car-Sharing-Fahrzeug wurden mindestens 8 in Fahrzeuge (Bevölkerung/Anzahl der Fahrzeuge) privatem Eigentum stehende Fahrzeuge ersetzt. (i59) Jährliche Kilometerle",
      "embedding_index": 55,
      "page_number": 25
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p25_c2",
      "text": " (i58) Bevölkerung bezogen auf die Anzahl der Car-Sharing- (b19) Pro Car-Sharing-Fahrzeug wurden mindestens 8 in Fahrzeuge (Bevölkerung/Anzahl der Fahrzeuge) privatem Eigentum stehende Fahrzeuge ersetzt. (i59) Jährliche Kilometerleistung von Car-Sharing-Nutzern (b20) Pro 2 500 Einwohner steht mindestens ein Car- (km/Nutzer/Jahr) Sharing-Fahrzeug zur Verfügung. (i60) Anzahl der in privatem Eigentum stehenden Kraftfahr- zeuge, die jeweils durch die Flotte eines Car-Sharing- Anbieters ersetzt werden (Anzahl der ersetzten privaten Kraftfahrzeuge/Anzahl der Car-Sharing-Fahr- zeuge)",
      "embedding_index": 56,
      "page_number": 25
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p26_c0",
      "text": "L 17/26 DE Amtsblatt der Europäischen Union 18.1.2019 3.3.4. Integrierte Fahrscheine für öffentliche Verkehrsmittel Die bewährte Umweltmanagementpraxis besteht in der Einführung integrierter Fahrscheine mit einem intelligenten Identifizierungs- und Preisermittlungssystem für Fahrten unter kombinierter Nutzung mehrerer Verkehrsträger. Wenn die öffentliche Verwaltung als ÖPNV-Anbieter (d. h. über eine städtische Tochtergesellschaft) fungiert, kann sie das System zur Nutzung integrierter Fahrscheine selbst einführen. Beauftragt die Gemeinde private Unternehmen mit der Erbringung öffentlicher Verkehrsdienste, können in der betreffenden Ausschreibung Lösungen für integrierte Fahrscheine verlangt werden. Anwendbarkeit Diese bewährte Umweltmanagementpraxis ist für öffentliche Verwaltungen mit Zuständigkeit für das öffentliche Verkehrswesen geeignet. Unterhalb einer bestimmten kritischen Masse an Nutzern und an jährlichen Transaktionen kann der zeitliche und finanzielle Aufwand für die Einführung eines intelligenten Systems zur Nutzung integrierter Fahrscheine jedoch eine Herausforderung darstellen. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i61) Prozentanteil der Fahrten, für die integrierte Fahr- scheine erworben wurden (%) (i62) Anzahl der Nutzer öffentlicher Verkehrsmittel, die (b21) Mit dem integrierten Fahrschein werden mindestens ohne ein System für integrierte Fahrscheine ein 75 % der durchgeführten Fahrten bezahlt. privates Verkehrsmittel genutzt hätten (normalisiert anhand der Gesamtbevölkerung im jeweils abgedeck- ten Gebiet) 3.3.5. Verbesserung der Akzeptanz von Elektrofahrzeugen in städtischen Gebieten Die bewährte Umweltmanagementpraxis besteht in der Beschaffung von Elektrofahrzeugen (Kraftfahrzeuge,",
      "embedding_index": 57,
      "page_number": 26
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p26_c1",
      "text": "amtbevölkerung im jeweils abgedeck- ten Gebiet) 3.3.5. Verbesserung der Akzeptanz von Elektrofahrzeugen in städtischen Gebieten Die bewährte Umweltmanagementpraxis besteht in der Beschaffung von Elektrofahrzeugen (Kraftfahrzeuge, Kleinkrafträder und Fahrräder mit Elektroantrieb) für die Flotte der öffentlichen Verwaltung. Außerdem können Programme zur Förderung der Beschaffung von Elektrofahrzeugen durch die Bevölkerung eingerichtet und in bestimmtem Umfang Mittel bereitgestellt oder Vereinbarungen mit lokalen Banken über reduzierte Zinssätze getroffen werden. Darüber hinaus kann die öffentliche Verwaltung die Einführung von Elektrofahrzeugen fördern, indem sie verkehrsberuhigte Bereiche oder Sonderfahrstreifen für Elektrofahrzeuge freigibt oder indem sie die Anzahl öffentlicher Ladestationen erhöht, die Steuer für Elektrofahrzeuge senkt, Car-Sharing-Programme mit Elektrofahrzeugen einführt oder unterstützt und die Bevölkerung über die Maßnahmen aufklärt. Anwendbarkeit Diese bewährte Umweltmanagementpraxis ist für allen lokalen Verwaltungen und insbesondere für Städte (mit ausgeprägtem Kurzstreckenverkehr) und für Gebiete mit Verkehrsstörungen und mit hoher Luftverschmutzung geeignet.",
      "embedding_index": 58,
      "page_number": 26
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p27_c0",
      "text": "18.1.2019 DE Amtsblatt der Europäischen Union L 17/27 Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i63) Prozentanteil der Elektrofahrzeuge (nach Typ, z. B. Kraftfahrzeuge mit — Elektroantrieb oder E-Bikes) bezogen auf die Gesamtzahl der Fahrzeuge (%) (i64) Prozentanteil der in öffentlichem Eigentum stehenden Elektrofahrzeuge (nach Typ, z. B. Kraftfahrzeuge mit Elektroantrieb oder E-Bikes) bezogen auf die Gesamtzahl der in öffentlichem Eigentum stehenden Fahrzeuge (%) (i65) Anzahl der öffentlichen Ladestationen pro Einwohner (Anzahl/Ein- wohner) 3.3.6. Förderung des intermodalen Verkehrs Die bewährte Umweltmanagementpraxis besteht in der Förderung der Entwicklung bequemer, sicherer, schneller und nahtlos verzahnter Übergänge zwischen nachhaltigen Verkehrsträgern. Intermodale Verkehrssysteme verbinden die Infrastruktur und die Dienste des öffentlichen Verkehrs (Busse, Straßenbahnen/Stadtbahnen und Pendlerzüge), Fußverkehr, Radverkehr, Bike-Sharing und Car-Sharing. Die öffentlichen Verwaltungen können den intermodalen Personenverkehr durch Zusammenarbeit mit öffentlichen Verkehrsbetrieben sowie mit Bike- und Car-Sharing-Anbietern fördern. Anwendbarkeit Diese bewährte Umweltmanagementpraxis ist für alle lokalen Verwaltungen geeignet, insbesondere aber für Städte mit komplexen Verkehrsnetzen und ausgedehntem Territorium von Bedeutung. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i52) Anteil der Verkehrsträger am Verkehrsaufkommen (% (b22) Der Anteil der genutzten nachhaltigen Verkehrsträger Kraftf",
      "embedding_index": 59,
      "page_number": 27
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p27_c1",
      "text": "itorium von Bedeutung. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i52) Anteil der Verkehrsträger am Verkehrsaufkommen (% (b22) Der Anteil der genutzten nachhaltigen Verkehrsträger Kraftfahrzeuge, Motorräder, öffentliche Verkehrsmittel, in der Stadt (Fußgänger, Radfahrer, Busse, Straßen- Fahrräder und zu Fuß) bahn, Züge usw.) liegt bei mindestens 60 %. (i66) Durchschnittliche Anzahl der Fahrradständer an Halte- stellen öffentlicher Verkehrsmittel bezogen auf das durchschnittliche tägliche Fahrgastaufkommen (Anzahl der Fahrradständer/Anzahl der Fahrgäste) (i67) Prozentanteil der Nutzer öffentlicher Verkehrsmittel, die zu Fuß gehen oder mit dem Rad zu einer Haltestellen kommen, bezogen auf die Nutzer öffent- licher Verkehrsmittel in einem angemessenen Umkreis (800 m zu Fuß bzw. 3 km mit dem Fahrrad) von häufig (zu den Stoßzeiten morgens und abends mindestens halbstündlich) angefahrenen Haltestellen öffentlicher Verkehrsmittel (%) (i68) Die für die Bürger zugängliche Software zur Planung intermodaler Verbindungen berücksichtigt auch Strek- ken, die zu Fuß oder mit dem Rad zurückgelegt werden (ja/nein).",
      "embedding_index": 60,
      "page_number": 27
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p28_c0",
      "text": "L 17/28 DE Amtsblatt der Europäischen Union 18.1.2019 3.3.7. Einführung einer City-Maut Die bewährte Umweltmanagementpraxis besteht in der Einführung einer Maut in Stadtgebieten mit ausgeprägten Verkehrsstörungen. Die City-Maut ist ein wirtschaftlicher Abreiz (Gebühr), der von der Nutzung verstopfter Straßen zu den täglichen Stoßzeiten abhalten soll. Damit der Abreiz wirkt, muss die Maut im Rahmen eines verkehrspolitischen Maßnahmenpakets eingeführt werden (siehe bewährte Umweltmanagementpraktiken in Abschnitt 3.3), das eine echte Alternative zur Nutzung von Kraftfahrzeugen darstellt. Anwendbarkeit Diese bewährte Umweltmanagementpraxis ist für alle lokalen Verwaltungen in städtischen Gebieten geeignet, in denen es zu ausgeprägten Verkehrsstörungen und starker Luftverschmutzung kommt. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i52) Anteil der Verkehrsträger am Verkehrsaufkommen (% (b23) Die Konzentration der Luftschadstoffe (Partikel — Kraftfahrzeuge, Motorräder, öffentliche Verkehrsmittel, PM , Ammoniak und Stickstoffoxide) in den Maut- 10 Fahrräder und zu Fuß) gebieten gegenüber der Situation vor Einführung der Maut wird (durchschnittlich) um 10 % verringert. (i69) Prozentuale Verringerung der Luftschadstoffe (Parti- kel — PM , Ammoniak und Stickstoffoxide) in den (b24) Das Aufkommen an Fahrzeugen ohne Sondergeneh- 10 Mautgebieten bezogen auf die Situation vor Einfüh- migung in den Mautgebieten wird gegenüber der rung der Maut (%) Situation vor Einführung der Maut um 20 % verrin- gert. (i70) Prozentuale Verringerung des Aufkommens an Fahr- zeugen ohne Sondergenehmigung",
      "embedding_index": 61,
      "page_number": 28
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p28_c1",
      "text": "h- 10 Mautgebieten bezogen auf die Situation vor Einfüh- migung in den Mautgebieten wird gegenüber der rung der Maut (%) Situation vor Einführung der Maut um 20 % verrin- gert. (i70) Prozentuale Verringerung des Aufkommens an Fahr- zeugen ohne Sondergenehmigung in die Mautgebiete (b25) Die Fahrgeschwindigkeit und die Pünktlichkeit öffent- bezogen auf die Situation vor Einführung der Maut (%) licher Verkehrsmittel in den Mautgebieten werden gegenüber der Situation vor Einführung der Maut um (i71) Prozentuale Erhöhung der durchschnittlichen Fahr- 5 % erhöht. geschwindigkeit und der Pünktlichkeit öffentlicher Verkehrsmittel in den Mautgebieten bezogen auf die Situation vor Einführung der Maut (%) 3.3.8. Begrenzung der kostenlosen Parkflächen in Städten Die bewährte Umweltmanagementpraxis besteht darin, die Anzahl der kostenlosen Straßenparkplätze (d. h. gebührenfrei) zu beschränken und für Neubauten die Mindestanforderungen an Parkflächen (für Straßenparkplätze und für Tiefgaragen) aufzuheben. Außerdem können förmliche politische Maßnahmen eingeführt werden, um frühere Parkvorschriften (für Straßenparkplätze und für Tiefgaragen) auch für Bestandsgebäude schrittweise aufzuheben. Die Begrenzung kostenloser Straßenparkplätze ist ein Abreiz für die Halter private Fahrzeuge. Am wirksamsten sind diese Maßnahmen, wenn sie mit Maßnahmen zur Verbesserung der Verfügbarkeit und der Zuverlässigkeit echter Alternativangebote zur Nutzung von Kraftfahrzeugen (öffentliche Verkehrsmittel, Fahrrad und Fußverkehr) einhergehen. Anwendbarkeit Diese bewährte Umweltmanagementpraxis ist für alle lokalen Verwaltungen geeignet und besonders relevant für Städte mit ausgeprägten Verkehrsstörungen und starker Luftverschmutzung oder mit nicht ausgelasteten öffentlichen Ver",
      "embedding_index": 62,
      "page_number": 28
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p29_c0",
      "text": "18.1.2019 DE Amtsblatt der Europäischen Union L 17/29 Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i52) Anteil der Verkehrsträger am Verkehrsaufkommen (% (b26) Die Straßenparkplätze sind zu 90 % der Geschäfts- Kraftfahrzeuge, Motorräder, öffentliche Verkehrsmittel, zeiten zu 80 bis 90 % belegt. Fahrräder und zu Fuß) (b27) In der Stadt gibt es für Neubauten keine Mindestan- (i72) Prozentanteil der verfügbaren Parkflächen während forderungen für Parkflächen (weder für Straßenpark- der Geschäftszeiten (%) plätze noch für Tiefgaragen, aber förmliche Verfahren zur schrittweisen Aufhebung früherer Parkvorschrif- (i73) Bestehen von Mindestanforderungen an Parkflächen ten für Bestandsgebäude. (für Straßenparkplätze und für Tiefgaragen) für Neu- bauten (ja/nein) 3.3.9. Einführung von Logistikzentren Die bewährte Umweltmanagementpraxis besteht in der Einbeziehung der maßgeblichen Interessenträger und in der Unterstützung der Einführung eines Logistikzentrums im Territorium der jeweiligen Gemeinde. Das Logistikzentrum kann sich in verhältnismäßiger Nähe zum versorgten geografischen Gebiet befinden, damit Lieferungen innerhalb des Gebiets zusammengefasst werden können. Anwendbarkeit Diese bewährte Umweltmanagementpraxis ist für alle lokalen Verwaltungen mit Zuständigkeit für Mobilitätsfragen geeignet und besonders relevant für Städte mit einem hohen Aufkommen an Warenlieferungen und/oder ausgeprägten Verkehrsstörungen und Luftverschmutzungen. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i74) CO -Emissionen von Lieferfahrzeugen",
      "embedding_index": 63,
      "page_number": 29
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p29_c1",
      "text": " hohen Aufkommen an Warenlieferungen und/oder ausgeprägten Verkehrsstörungen und Luftverschmutzungen. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i74) CO -Emissionen von Lieferfahrzeugen in einem be- (b28) Verringerung der CO -Emissionen von Lieferfahr- 2 2 stimmten Zeitraum (z. B. jährlich oder monatlich) in zeugen im versorgten Gebiet um 40 % gegenüber der dem von dem Logistikzentrum versorgten Gebiet (kg Situation vor Einrichtung des Logistikzentrums CO -Äq./Jahr oder kg CO -Äq./Monat) 2 2 (b29) Verringerung der Auslieferungsfahrten pro Tag im (i75) Anzahl der Auslieferungsfahrten pro Tag im versorgten versorgten Gebiet um 75 % gegenüber der Situation Gebiet (Anzahl/Tag) vor Einrichtung des Logistikzentrums 3.4. Bewährte Umweltmanagementpraxis für Flächennutzungen Dieser Abschnitt richtet sich an lokale Behörden mit Zuständigkeit für den Bereich Raumplanung. 3.4.1. Begrenzung der Ausdehnung städtischer Gebiete in Grün- und Agrarflächen Die bewährte Umweltmanagementpraxis besteht in der Begrenzung und der Steuerung der Ausdehnung städtischer Gebiete durch aufsichtsrechtliche Maßnahmen (z. B. Raumplanungsvorschriften oder Einschränkung bestimmter Flächen- nutzungen), wirtschaftliche Intervention (z. B. Handel mit Baugenehmigungen) und durch institutionellen Wandel und geeignetes Management (z. B. Sonderbehörden für die Wiederbelebung von Stadtgebieten). Beispiele für Maßnahmen zur Begrenzung der Ausdehnung städtischer Gebiete sind die Förderung der Bebauung von Brachflächen, die Minimierung von Flächenversiegelungen zwischen Gebäuden,",
      "embedding_index": 64,
      "page_number": 29
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p30_c0",
      "text": "L 17/30 DE Amtsblatt der Europäischen Union 18.1.2019 Anwendbarkeit Diese bewährte Umweltmanagementpraxis ist für alle lokalen Behörden mit Zuständigkeit für den Bereich Raumplanung geeignet. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i76) Prozentanteil versiegelter Flächen (d. h. sämtlicher undurchlässig — bebauter Flächen: Gebäude, Straßen, Flächen ohne Vegetation oder Bewässerung) im Territorium der jeweiligen Gemeinde (km2 versiegelte Fläche/km2 Gesamtfläche) (i77) Prozentanteil der neu bebauten Fläche in einem bestimmten Zeitraum (z. B. 1, 5 oder 10 Jahre) bezogen auf die gesamte bebaute Fläche im Territorium der jeweiligen Gemeinde zu Beginn des Betrachtungszeit- raums (%) 3.4.2. Verringerung der Bildung städtischer Wärmeinseln Die bewährte Umweltmanagementpraxis besteht in der Abschwächung der Bildung städtischer Wärmeinseln durch die Kombination verschiedener Maßnahmen (Grünflächen, begrünte Dächer, Verwendung reflektierender Materialien, bessere Isolierung warmer Leitungen, Nutzung von Abwärme, um die Freisetzung von Abwärme zu vermeiden usw.). Anwendbarkeit Diese bewährte Umweltmanagementpraxis ist für alle lokalen Behörden in großen städtischen Gebieten mit Zuständigkeit für den Bereich Raumplanung geeignet. Kleinere Gemeinden werden durch die Bildung von Wärmeinseln weniger beeinträchtigt. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i78) Einführung von Maßnahmen zur Abschwächung der Bildung städti- — scher Wärmeinseln (Grünflächen, begrünte Dächer oder Verwendung refle",
      "embedding_index": 65,
      "page_number": 30
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p30_c1",
      "text": "istungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i78) Einführung von Maßnahmen zur Abschwächung der Bildung städti- — scher Wärmeinseln (Grünflächen, begrünte Dächer oder Verwendung reflektierender Materialien usw.) (ja/nein) 3.4.3. Verpflichtung zur umweltschonenden Entwässerung versiegelter Flächen Die bewährte Umweltmanagementpraxis besteht in der Verpflichtung zur umweltschonenden Entwässerung bei Neubauten (einschließlich weit reichender Sanierungen bebauter Flächen), um Hochwasser sowie die Erosion und die Verschmutzung von Böden und Grundwasser zu vermeiden und zu kontrollieren. Maßnahmen zur umweltschonenden Entwässerung mithilfe nachhaltiger Entwässerungssysteme werden als bewährte Umweltmanagementpraxis betrachtet; diese Systeme beruhen auf den folgenden Prinzipien, die sich in besonderer Weise bewährt haben: — Bestrebungen zur Verbesserung des Ablaufverhaltens, Reduzierung des Oberflächenabflusswassers, Beitrag zur biologischen Vielfalt und Schaffung eines Freizeitwerts; — Bestrebungen, die natürliche Entwässerung (vor der jeweiligen Baumaßnahme) möglichst genau wiederherzustellen; — Einrichtung einer integrierten Managementhierarchie zur Vermeidung problematischer Situationen und zur Kontrolle von Ursachen und Standorten.",
      "embedding_index": 66,
      "page_number": 30
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p31_c0",
      "text": "18.1.2019 DE Amtsblatt der Europäischen Union L 17/31 Anwendbarkeit Diese bewährte Umweltmanagementpraxis ist für alle lokalen Behörden mit Zuständigkeit für den Bereich Raumplanung geeignet. Die spezifischen Maßnahmen zur Verbesserung der Entwässerung sind standortbezogen. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i79) Bestehen von Anforderungen für umweltschonende Entwässerungs- — maßnahmen bei Neubauten und bei umfangreichen Sanierungsmaß- nahmen (ja/nein) 3.5. Bewährte Umweltmanagementpraktiken für städtische Grünflächen Dieser Abschnitt ist für öffentliche Verwaltungen mit Zuständigkeit für das Management städtischer Grünflächen geeignet. 3.5.1. Entwicklung und Umsetzung einer lokalen Strategie und eines lokalen Aktionsplans zur Förderung der biologischen Vielfalt Die bewährte Umweltmanagementpraxis besteht in der Einführung einer lokalen Strategie und eines lokalen Aktionsplans zur Förderung der biologischen Vielfalt, deren Ziele im Dialog mit Sachverständigen, Interessenträgern und der Bevölkerung bestimmt werden können. Im Aktionsplan müssen die durchzuführenden Maßnahmen sowie der Zeitrahmen, verfügbare Finanzmittel, Meilensteine, Partnerschaften für die Umsetzung und Zuständigkeiten geregelt sein. Die Ergebnisse des Aktionsplans können in der Bevölkerung und bei Interessenträgern bekannt gemacht werden, um für die Bedeutung der biologischen Vielfalt zu sensibilisieren. Anwendbarkeit Diese bewährte Umweltmanagementpraxis ist für alle öffentlichen Verwaltungen mit Zuständigkeit für das Management städtischer Grünflächen geeignet. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i80) Prozentante",
      "embedding_index": 67,
      "page_number": 31
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p31_c1",
      "text": "barkeit Diese bewährte Umweltmanagementpraxis ist für alle öffentlichen Verwaltungen mit Zuständigkeit für das Management städtischer Grünflächen geeignet. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i80) Prozentanteil und Anzahl der einheimischen Arten (für unterschied- — liche Kategorien von Arten wie etwa Vögel und Schmetterlinge) in städtischen Gebieten (%) (i81) Prozentanteil natürlicher und naturnaher städtischer Gebiete bezogen auf das gesamte Stadtgebiet (%) (i82) Grünfläche pro Einwohner (m2/Einwohner) — Unterscheidung zwischen städtischen, halbstädtischen und ländlichen Gebieten 3.5.2. Schaffung „blau-grüner“ Netze Die bewährte Umweltmanagementpraxis besteht in der Einrichtung „blau-grüner“ Netze (14), die natürliche Wasserkreisläufe nachbilden und zum Freizeitwert einer Stadt beitragen, indem Wasserwirtschaft und grüne Infrastruktur zusammengeführt werden. „Blau-grüne“ Netze können die hydrologischen und ökologischen Werte städtischer Landschaften verbinden und schützen und gleichzeitig belastbare und flexible Maßnahmen zur Hochwasserbekämpfung darstellen. Anwendbarkeit Diese bewährte Umweltmanagementpraxis ist für alle lokalen Verwaltungen geeignet. (14) „Blau-grüne“ Netze bestehen aus natürlichen und naturnahen Gebieten mit blauen Flächen (aquatische Ökosysteme und Meeresgebiete — wenn vorhanden) und/oder grünen Flächen (Landflächen mit anderweitigen physischen Merkmalen, einschließlich Küstenregionen).",
      "embedding_index": 68,
      "page_number": 31
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p32_c0",
      "text": "L 17/32 DE Amtsblatt der Europäischen Union 18.1.2019 Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i83) Prozentanteil „grün-blauer“ städtischer Flächen bezogen auf das — gesamte Stadtgebiet (%) 3.5.3. Förderung begrünter Dächer Die bewährte Umweltmanagementpraxis besteht in der Entwicklung geeigneter politischer Programme zur Förderung der Anlage begrünter Dächer auf öffentlichen und privaten Neubauten und Bestandsgebäuden. Auch auf begrünten Dächern können Systeme zur Nutzung erneuerbarer Energiequellen eingerichtet werden (beispielsweise Fotovoltaikanlagen). (Weitere Informationen zur Gewinnung von Energie aus erneuerbaren Energiequellen auf öffentlichen Gebäuden und im sozialen Wohnungsbau sind Abschnitt 3.2.10 zu entnehmen). Politische Maßnahmen zur Förderung der Anlage begrünter Dächer können wirtschaftliche Anreize, den Abbau bürokratischer Hindernisse und spezifische fachliche Unterstützung für die Berücksichtigung begrünter Dächer beim Bau oder bei der Sanierung von Gebäuden beinhalten. Anwendbarkeit Diese bewährte Umweltmanagementpraxis ist für alle lokalen Behörden mit Zuständigkeit für den Bereich Raumplanung geeignet. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i84) Prozentanteil der mit begrünten Dächern bedeckten Flächen bezogen — auf die Gesamtfläche des jeweiligen städtischen Gebiets (m2begrünte Dächer/ m ) 2städtisches Gebiet (i85) Prozentanteil der Gebäude mit begrünten Dächern in einem bestimm- ten städtischen Gebiet (%) 3.5.4. Ökologische Aufwertung von Brachflächen und Randgebieten Die bewährte Umwelt",
      "embedding_index": 69,
      "page_number": 32
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p32_c1",
      "text": "2begrünte Dächer/ m ) 2städtisches Gebiet (i85) Prozentanteil der Gebäude mit begrünten Dächern in einem bestimm- ten städtischen Gebiet (%) 3.5.4. Ökologische Aufwertung von Brachflächen und Randgebieten Die bewährte Umweltmanagementpraxis besteht in der Einführung eines Plans zur Wiederherstellung von grünen Brachflächen und von Randgebieten im Territorium der jeweiligen Gemeinde, um Verunreinigungen aus Böden und Gewässern zu entfernen, den Lebensraum für Flora und Fauna zu verbessern, städtische Wärmeinseleffekte zu reduzieren und vor Bodenerosion und Hochwasser zu schützen und gleichzeitig der Bevölkerung Grünflächen als Freizeitflächen zur Verfügung zu stellen. Anwendbarkeit Diese bewährte Umweltmanagementpraxis ist für alle lokalen Behörden mit Zuständigkeit für den Bereich Raumplanung geeignet. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i86) Einführung eines Plans zur Wiederherstellung und zum Umwelt- — management der grünen Brachflächen und Randgebiete in städtischen Gebieten (ja/nein) 3.6. Bewährte Umweltmanagementpraktiken zur Verbesserung der lokalen Umgebungsluft Dieser Abschnitt richtet sich an öffentliche Verwaltungen mit Zuständigkeit für die Luftqualität.",
      "embedding_index": 70,
      "page_number": 32
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p33_c0",
      "text": "18.1.2019 DE Amtsblatt der Europäischen Union L 17/33 3.6.1. Verbesserung der lokalen Umgebungsluft Die bewährte Umweltmanagementpraxis besteht in der Entwicklung eines Strukturplans zur Verbesserung der Luftqualität mit regelmäßig aktualisierten kurz- und langfristigen Zielen, die im Vorfeld festgelegt werden und über die Zielvorgaben und Grenzwerte der Richtlinie 2008/50/EG des Europäischen Parlaments und des Rates (15) (Luftqualitätsrichtlinie) hinausgehen. Der Plan muss sämtliche Aspekte berücksichtigen, angefangen beim Verkehr (Nutzung von Pkws, Geschwindigkeitsbegrenzungen, öffentlicher Verkehr usw.) über Industrieanlagen, Energieerzeugung, Art der Heizsysteme in Gebäuden, Energieeffizienz von Gebäuden bis hin zur Raumplanung, und in Zusammenarbeit mit den sektoralen Behörden und den jeweiligen Interessenträgern entwickelt werden. Gegebenenfalls kann zudem die Wirksamkeit des Plans erhöht werden, indem er zusammen mit übergeordneten Behörden und mit benachbarten Gemeinden entwickelt wird. Der Plan zur Verbesserung der Luftqualität kann auch die Sensibilisierung der Bevölkerung für die Auswirkungen und die Bedeutung der Luftqualität und Maßnahmen wie etwa die Förderung nachhaltiger Verkehrsträger umfassen. Anwendbarkeit Diese bewährte Umweltmanagementpraxis ist für alle öffentlichen Verwaltungen mit Zuständigkeit für die Luftqualität im jeweiligen Territorium geeignet und sollte auf bestimmte lokale Gegebenheiten ausgerichtet sein. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i87) Durchschnittliche jährliche Feinstaubkonzentration (PM )(μg/m3) 10 (i88) Jährliche Anzahl der Tage, an denen die tägliche durchschnittliche PM -Konzentration den Wert von 10 50 μ",
      "embedding_index": 71,
      "page_number": 33
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p33_c1",
      "text": " Umweltleistungsindikatoren Leistungsrichtwerte (i87) Durchschnittliche jährliche Feinstaubkonzentration (PM )(μg/m3) 10 (i88) Jährliche Anzahl der Tage, an denen die tägliche durchschnittliche PM -Konzentration den Wert von 10 50 μg/m3 überschreitet (Tage/Jahr) (i89) Durchschnittliche jährliche Feinstaubkonzentration (PM ) (μg/m3) 2,5 (i90) Jährliche Anzahl der Tage, an denen die tägliche (b30) Bei allen in dieser bewährten Umweltmanagement- durchschnittliche PM -Konzentration den Wert von 2,5 praxis beschriebenen Indikatoren werden die in den 25 μg/m3 überschreitet (Tage/Jahr) WHO-Leitlinien zur Luftqualität genannten Grenz- (i91) Jährliche Anzahl der Tage, an denen die Ozonkon- werte eingehalten. zentration (O ) den Wert von 120 μg/m3 für den 3 maximalen täglichen 8-Stunden-Mittelwert überschrei- tet (Tage/Jahr) (i92) Durchschnittliche jährliche Stickstoffdioxidkonzentra- tion (NO )(μg/m3) 2 (i93) Jährliche Anzahl der Tage, an denen die stündliche durchschnittliche NO -Konzentration den Wert von 2 200 μg/m3 überschreitet (Tage/Jahr) 3.7. Bewährte Umweltmanagementpraktiken zur Reduzierung der Lärmbelastung Dieser Abschnitt richtet sich an öffentliche Verwaltungen mit Zuständigkeit für die Reduzierung der Lärmbelastung. 3.7.1. Überwachung, Kartierung und Verringerung der Lärmbelastung Die bewährte Umweltmanagementpraxis besteht in der Erstellung von Lärmkarten für das Territorium der jeweiligen Gemeinde und in der Durchführung einer wirksamen Aufklärungskampagne zur Unterrichtung der Öffentlichkeit",
      "embedding_index": 72,
      "page_number": 33
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p33_c2",
      "text": ".1. Überwachung, Kartierung und Verringerung der Lärmbelastung Die bewährte Umweltmanagementpraxis besteht in der Erstellung von Lärmkarten für das Territorium der jeweiligen Gemeinde und in der Durchführung einer wirksamen Aufklärungskampagne zur Unterrichtung der Öffentlichkeit über die Wirkungen der Lärmbelastung und über die Ergebnisse der Kartierung. Aufgrund der Ergebnisse der Kartierung müssen die lokalen Behörden Aktionspläne zur Reduzierung der Lärmemissionen und zur Aufrechterhaltung des Emissionspegels in Gebieten entwickeln, in denen noch keine Lärmbelastung besteht. (15) Richtlinie 2008/50/EG des Europäischen Parlaments und des Rates vom 21. Mai 2008 über Luftqualität und saubere Luft für Europa (ABl. L 152 vom 11.6.2008, S. 1).",
      "embedding_index": 73,
      "page_number": 33
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p34_c0",
      "text": "L 17/34 DE Amtsblatt der Europäischen Union 18.1.2019 Anwendbarkeit Diese bewährte Umweltmanagementpraxis ist für öffentliche Verwaltungen mit Zuständigkeit für die Reduzierung der Lärmbelastung geeignet. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i94) Prozentanteil der Lärmmessungen, bei denen lokale Grenzwerte — überschritten wurden, bezogen auf die Gesamtzahl der Messungen (%) (i95) Einwohner, die Lärmemissionen oberhalb lokaler Grenzwerte aus- gesetzt sind, bezogen auf die Gesamtbevölkerung (%) (i96) Einwohner, die nachts Lärmbelastungen ausgesetzt sind, die nach den WHO-Grenzwerten eine Gesundheitsgefährdung darstellen, bezogen auf die Gesamtbevölkerung (%) 3.8. Bewährte Umweltmanagementpraktiken für die Abfallwirtschaft Dieser Abschnitt ist für öffentliche Verwaltungen mit Zuständigkeit für die Abfallwirtschaft geeignet. 3.8.1. Berücksichtigung des branchenspezifischen EMAS-Referenzdokuments für die Abfallwirtschaft Die bewährte Umweltmanagementpraxis besteht in der Berücksichtigung der im branchenspezifischen EMAS- Referenzdokument für die Abfallwirtschaft (16) beschriebenen bewährten Umweltmanagementpraktiken und in der Berichtlegung über die in diesem Dokument genannten Indikatoren. Anwendbarkeit Diese bewährte Umweltmanagementpraxis ist für öffentliche Verwaltungen mit Zuständigkeit für die Abfallwirtschaft geeignet. 3.9. Bewährte Umweltmanagementpraktiken für die Wasserversorgung Dieser Abschnitt richtet sich an öffentliche Verwaltungen, die für die Trinkwasserversorgung ihres Territoriums zuständig sind. 3.9.1. Vollständige Umstellung auf Wasserzähler in Haushalten/bei Endverbrauchern Die bewähr",
      "embedding_index": 74,
      "page_number": 34
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p34_c1",
      "text": "eltmanagementpraktiken für die Wasserversorgung Dieser Abschnitt richtet sich an öffentliche Verwaltungen, die für die Trinkwasserversorgung ihres Territoriums zuständig sind. 3.9.1. Vollständige Umstellung auf Wasserzähler in Haushalten/bei Endverbrauchern Die bewährte Umweltmanagementpraxis besteht im Einbau von Wasserzählern in allen Wohneinheiten sowie bei allen sonstigen einzelnen Endverbrauchern (Industrieanlagen, Geschäftshäuser, öffentliche Gebäude usw.), damit bei Wasser- rechnungen grundsätzlich der tatsächliche Verbrauch zugrunde gelegt werden kann. Insbesondere durch den Einbau intelligenter Wasserzähler kann der Wasserverbrauch zeitnah fernüberwacht werden, um beispielsweise Verbrauchsmuster der einzelnen Kunden zu analysieren oder Schwachstellen in den Wasserverteilungsnetzen zu erkennen. Die Abrechnung nach dem tatsächlichen Wasserverbrauch und die Möglichkeit einer frühzeitigen Erkennung ungewöhnlicher Verbrauchs- situationen (z. B. infolge von Leckagen) können erhebliche Wassereinsparungen ermöglichen. (16) Die Erstellung des branchenspezifischen EMAS-Referenzdokuments für die Abfallwirtschaft ist noch nicht abgeschlossen. Die Zwischenergebnisse sowie das endgültig angenommene Dokument werden auf der folgenden Seite bereitgestellt: http://susproc.jrc. ec.europa.eu/activities/emas/waste_mgmt.html",
      "embedding_index": 75,
      "page_number": 34
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p35_c0",
      "text": "18.1.2019 DE Amtsblatt der Europäischen Union L 17/35 Anwendbarkeit Dieses Verfahren ist auf alle bestehenden Wasserverteilungsnetze anwendbar. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i97) Anteil der Wasserzähler (% der Verbraucher, % des von (b31) Der Anteil der Wasserzähler in Haushalten und bei den Zählern erfassten Wasserverbrauchs) Endverbrauchern liegt bei mindestens 99 %. (i98) Prozentanteil intelligenter Zähler bezogen auf die (b32) In Gebieten mit Wasserknappheit (1) (mindestens über Gesamtzahl der in Betrieb befindlichen Wasserzähler einen Teil des Jahres) sind in Haushalten/bei End- (%) verbrauchern intelligente Wasserzähler im Einsatz. (i99) Reduzierung des Wasserverbrauchs durch Endverbrau- (b33) Alle Neubauten werden mit Wasserzählern ausgerüstet cher nach Einbau von Wasserzählern und/oder (in Gebieten mit Wasserknappheit mit intelligenten intelligenten Zählern (l/Verbraucher) Zählern). (1) Als Gebiete mit Wasserknappheit werden Gebiete bezeichnet, in denen die Wasserressourcen nicht hinreichend sind, um den langfristigen durchschnittlichen Bedarf zu decken. Weitere Informationen siehe: http://ec.europa.eu/environment/water/quantity/ about.htm 3.9.2. Minimierung von Leckagen im Wasserverteilungssystem Die bewährte Umweltmanagementpraxis umfasst folgende Maßnahmen: — Erstellen einer detaillierten Wasserbilanz des Wasserverteilungssystems und Kontrolle des Wasserdrucks (Vermeidung hoher Druckwerte); — Analyse des Wasserverteilungsnetzes und Aufteilung in geeignete Messgebiete auf Bezirksebene zur Erkennung von Leckagen mithilfe manueller oder automatischer akustischer Leckage-Erkennungssysteme; — umgehende und angem",
      "embedding_index": 76,
      "page_number": 35
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p35_c1",
      "text": " (Vermeidung hoher Druckwerte); — Analyse des Wasserverteilungsnetzes und Aufteilung in geeignete Messgebiete auf Bezirksebene zur Erkennung von Leckagen mithilfe manueller oder automatischer akustischer Leckage-Erkennungssysteme; — umgehende und angemessene Reaktion auf die erkannten Mängel und Leckagen im Netz; — Erstellung einer Datenbank zur Erfassung und zur Georeferenzierung sämtlicher technischer Anlagen sowie des Alterns und der Art der Leitungen, der Hydraulik, früherer Maßnahmen usw. Anwendbarkeit Diese bewährte Umweltmanagementpraxis ist auf alle neuen und bestehenden Wasserverteilungsnetze anwendbar. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i100) Prozentanteil der Wasserverluste bezogen auf den Zufluss zum System (%) (b34) Der Infrastruktur-Leckageindex liegt unter 1,5. (i101) Infrastruktur-Leckageindex (ILI): berechnet als reale jährliche Verluste (CARL) bezogen auf die unver- meidbaren jährlichen Verluste (UARL) (1) (1) Als reale jährliche Verluste (CARL = Current Annual Real Losses) werden die Mengen an Wasser bezeichnet, die jährlich im Verteilungsnetz verloren gehen (d. h. die nicht zu den Endverbrauchern gelangen). Die Berücksichtigung der unvermeidbaren jährlichen Verluste (UARL = Unavoidable Annual Real Losses) trägt der Tatsache Rechnung, dass in einem Wasserverteilungsnetz immer gewisse Verluste vorkommen. Die UARL werden aufgrund von Faktoren wie etwa der Länge des Verteilungsnetzes, der Anzahl der Hausanschlüsse und des Betriebsdrucks im Netz ermittelt.",
      "embedding_index": 77,
      "page_number": 35
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p36_c0",
      "text": "L 17/36 DE Amtsblatt der Europäischen Union 18.1.2019 3.10. Bewährte Umweltmanagementpraktiken für die Abwasserwirtschaft Dieser Abschnitt richtet sich an öffentliche Verwaltungen mit Zuständigkeit für die Abwasserwirtschaft und die Siedlungsentwässerung. 3.10.1. Energieeffiziente Abwasserbewirtschaftung mit vollständiger Nitrifizierung Die bewährte Umweltmanagementpraxis umfasst folgende Maßnahmen: — Einrichtung einer installierten Kapazität, mit der mindestens die doppelte Menge des Abwasserdurchflusses bei trockenem Wetter bewältigt werden kann (etwa bei Regen oder bei Tauwetter); — Abwasserbehandlung unter nitrifizierenden Bedingungen (Verhältnis Nährstoffe zu Mikroorganismen von < 0,15 kg BSB /kg MLSS (17) pro Tag); Denitrifizierung und Phosphorbehandlung; 5 — Abtrennen suspendierter Stoffe durch Sandfiltration (oder durch getauchte Membranen) bei empfindlichen aufnehmenden Wasserkörpern; — Einführung einer sonstigen Tertiärbehandlung zur Reduzierung von Mikroverunreinigungen (siehe Abschnitt 3.10.2); — kontinuierliche Überwachung in Bezug auf organische Verbindungen (gesamter organischer Kohlenstoff), Ammoniak, Nitrat und Phosphor bei Anlagen mit Kapazitäten von mehr als 100 000 EW (18) oder einer täglichen BSB -Fracht von 5 mehr als 6 000 kg; — Stabilisierung von Primärschlamm und Überschussschlamm in Biogasanlagen (siehe Abschnitt 3.10.3); — Trocknen des anaerob stabilisierten Schlamms und Verbringung zur Verbrennung (siehe Abschnitt 3.10.4); — Einführung energieeffizienter Technologien wie energieeffiziente feinblasige Belüftungssysteme in der biologischen",
      "embedding_index": 78,
      "page_number": 36
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p36_c1",
      "text": "siehe Abschnitt 3.10.3); — Trocknen des anaerob stabilisierten Schlamms und Verbringung zur Verbrennung (siehe Abschnitt 3.10.4); — Einführung energieeffizienter Technologien wie energieeffiziente feinblasige Belüftungssysteme in der biologischen Stufe und durch energieeffiziente Pumpen und Schraubenförderer. Anwendbarkeit Dieses Verfahren ist für öffentliche Verwaltungen mit Zuständigkeit für die Abwasserwirtschaft sowohl bei neuen als auch bei bestehenden Abwasserbehandlungsanlagen geeignet. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i102) Konzentrationen im abgeleiteten behandelten Ab- (b35) Folgende Abtrennungsleistungen wurden erzielt: BSB 5 wasser oder Reduzierung für CSB und BSB , mindestens 98 %, CSB mindestens 90 %, Ammoniak 5 Ammoniak, Gesamtgehalt an Stickstoff und an mindestens 90 %, Gesamtgehalt an organischen Stick- Phosphor (mg/l, %) stoffverbindungen mindestens 80 % und Gesamtgehalt an Phosphor mindestens 90 %. (i103) Stromverbrauch der Abwasserbehandlungsanlage pro entfernte Masse BSD (kWh/kg BSD ) (b36) Die Abwasserbehandlungsanlage hat folgenden 5 5 Stromverbrauch: (i104) Stromverbrauch der Abwasserbehandlungsanlage nach behandeltem Volumen (kWh/m3 behandeltes — unter 18 kWh/EW/Jahr bei großen kommunalen Abwasser) Abwasserbehandlungsanlagen (mit einer Kapazität von mehr als 10 000 EW) (i105) Jährlicher Stromverbrauch der Abwasserbehand- lungsanlage nach Einwohnerwerten (KWh/EW/Jahr) — unter 25 kWh/EW/Jahr bei kleinen kommunalen Abwasserbehandlungsanlagen",
      "embedding_index": 79,
      "page_number": 36
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p36_c2",
      "text": "asserbehandlungsanlagen (mit einer Kapazität von mehr als 10 000 EW) (i105) Jährlicher Stromverbrauch der Abwasserbehand- lungsanlage nach Einwohnerwerten (KWh/EW/Jahr) — unter 25 kWh/EW/Jahr bei kleinen kommunalen Abwasserbehandlungsanlagen (mit einer Kapazität von weniger als 10 000 EW) (17) Im Zusammenhang mit der bewährten Umweltmanagementpraxis werden die folgenden Abkürzungen verwendet: BSB : 5 biochemischer Sauerstoffbedarf in 5 Tagen; MLSS: Schlammkonzentration im belebten Schlamm (Mixed Liquor Suspended Solids = Biomasse im belebten Schlamm), CSB: chemischer Sauerstoffbedarf. (18) Der Begriff „Einwohnerwert“ (oder EW) stammt aus der Richtlinie 91/271/EWG des Rates vom 21. Mai 1991 über die Behandlung von kommunalem Abwasser (ABl. L 135 vom 30.5.1991, S. 40) und bezeichnet die organische Verunreinigung durch die Einwohner einer Stadt oder eines Dorfes und durch andere Quellen (beispielsweise die nicht ansässige Bevölkerung und die Agrar- und Ernährungswirtschaft).",
      "embedding_index": 80,
      "page_number": 36
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p37_c0",
      "text": "18.1.2019 DE Amtsblatt der Europäischen Union L 17/37 3.10.2. Minimierung der Emissionen ins Abwasser unter besonderer Berücksichtigung von Mikroverunreinigungen Die bewährte Umweltmanagementpraxis besteht in der Abscheidung von Mikroverunreinigungen in erheblichem Umfang durch eine Tertiärbehandlung, beispielsweise die Adsorption in pulveriger Aktivkohle oder die Oxidation mit chlorfreien Oxidationsmitteln (besonders Ozon). Anwendbarkeit Diese bewährte Umweltmanagementpraxis ist für öffentliche Verwaltungen mit Zuständigkeit für die Abwasserwirtschaft bei neuen und bei bestehenden kommunalen Abwasserbehandlungsanlagen geeignet; bei bestehenden Anlagen könnten Platzprobleme bestehen; diese können jedoch durch eine entsprechend modifizierte Auslegung der Anlagen überwunden werden. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i106) Reduzierung des Gehalts an Mikroverunreinigungen (b37) Der Gehalt an Mikroverunreinigungen wird durch- in der Adsorptions- oder Ozonstufe gemessen am schnittlich um mehr als 80 % reduziert. CSB oder am Gehalt an gelösten organischen Kohlenstoffen (DOC) (1) (%) (b38) Aus dem jährlichen Abwasserstrom werden mindest- ens 90 % der Mikroverunreinigungen abgetrennt. (i107) Prozentanteil des jährlich einer Tertiärbehandlung zur Abtrennung von Mikroverunreinigungen unterzoge- nen Abwasserstroms (%) (1) DOC: Dissolved Organic Carbon = gelöster organischer Kohlenstoff. 3.10.3. Anaerobe Verstoffwechselung von Schlamm und optimale Rückgewinnung von Energie Die bewährte Umweltmanagementpraxis besteht in der Stabilisierung von Primärschlamm und von Überschussschlamm in Biogasanlagen und",
      "embedding_index": 81,
      "page_number": 37
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p37_c1",
      "text": " Dissolved Organic Carbon = gelöster organischer Kohlenstoff. 3.10.3. Anaerobe Verstoffwechselung von Schlamm und optimale Rückgewinnung von Energie Die bewährte Umweltmanagementpraxis besteht in der Stabilisierung von Primärschlamm und von Überschussschlamm in Biogasanlagen und in der Nutzung des erzeugten Biogases mithilfe effizienter Pumpen und Schraubenförderer zur effizienten Stromerzeugung am betreffenden Standort und zum Trocknen des Schlamms. Anwendbarkeit Die bewährte Umweltmanagementpraxis ist auf alle öffentlichen Verwaltungen mit Zuständigkeit für die Abwasser- wirtschaft in großen neuen und bestehenden Abwasserbehandlungsanlagen mit einer Kapazität von mehr als 100 000 EW oder einer täglichen BSB -Fracht von mehr als 6 000 kg geeignet. 5 Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i108) Prozentanteil des jährlichen Stromverbrauchs und des (b39) Selbst erzeugte Energie und Wärme aus Biogas decken jährlichen Heizbedarfs der Abwasserbehandlungsan- 100 % des Energiebedarfs kommunaler Abwasser- lage, der durch selbst erzeugten Strom bzw. durch behandlungsanlagen mit einer Kapazität von mehr Wärme aus Biogas gedeckt wird (%) als 100 000 EW ohne eigene Schlammtrocknung und 50 % bei Anlagen mit eigener Schlammtrocknung. (i109) Elektrischer Wirkungsgrad des mit Biogas betrie- benen Generators (%) (i110) Spezifische Biogaserzeugung (Nℓ (1)/kg eingesetzter organischer Trockenmasse) (1) Nℓ: Normliter, d. h. bei Standardbedingungen gemessenes Gasvolumen (Druck: 1,01325 bar; Temperatur: 0 oC)",
      "embedding_index": 82,
      "page_number": 37
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p38_c0",
      "text": "L 17/38 DE Amtsblatt der Europäischen Union 18.1.2019 3.10.4. Trocknen und Verbrennen von Schlamm Die bewährte Umweltmanagementpraxis besteht in der wirksamen mechanischen Entwässerung des anaerob stabilisierten Schlamms, z. B. durch Kammerfilterpressen und durch anschließende vollständige Oxidation des Schlamms in einer Monoverbrennungsanlage (wie in den BVT-Merkblättern (19) nach Maßgabe der Richtlinie über Industrieemissionen (20) beschrieben). Der in der Verbrennungsasche enthaltene Phosphor kann zurückgewonnen werden. Anwendbarkeit Das Verfahren ist für öffentliche Verwaltungen mit Zuständigkeit für die Abwasserwirtschaft sowohl bei neuen als auch bei bestehenden Abwasserbehandlungsanlagen geeignet. Bei kleinen Anlagen muss der mechanisch entwässerte Schlamm nicht vor Ort verbrannt werden, sondern kann auch zu einer separaten zentralen Monoverbrennungsanlage verbracht werden. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i111) Prozentanteil des in der Abwasserbehandlungsanlage erzeugten — Klärschlamms, der in einer Monoverbrennungsanlage verbrannt wird (%) (i112) Prozentanteil des aus der Verbrennungsasche der Abwasserbehand- lungsanlage wiedergewonnenen Phosphors (%) 3.10.5. Förderung der Verwendung von gereinigtem Abwasser aus Abwasserbehandlungsanlagen Die bewährte Umweltmanagementpraxis besteht in der Förderung der Verwendung von gereinigtem Abwasser aus Abwasserbehandlungsanlagen. Das Wasser kann beispielsweise für folgende Zwecke verwendet werden: — Bewässerung, u. a. für nicht landwirtschaftliche Zwecke, beispielsweise in Parkanlagen; — Brauchwasser in städtischen Gebieten (beispielsweise Straßenreinigung,",
      "embedding_index": 83,
      "page_number": 38
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p38_c1",
      "text": " Abwasserbehandlungsanlagen. Das Wasser kann beispielsweise für folgende Zwecke verwendet werden: — Bewässerung, u. a. für nicht landwirtschaftliche Zwecke, beispielsweise in Parkanlagen; — Brauchwasser in städtischen Gebieten (beispielsweise Straßenreinigung, Betrieb von Schneekanonen in angrenzenden Skigebieten, Toilettenspülungen in öffentlichen Gebäuden, öffentliche Brunnen); — Verwendungen in der Industrie (z. B. zur Kühlung); — Auffüllen von Grundwasser. Lokale öffentliche Verwaltungen können dafür sorgen, dass das gereinigte Wasser für bestimmte Anwendungen genutzt werden kann, indem sie Abwasserbehandlungsanlagen bei Bedarf mit geeigneten Systemen zur Tertiärbehandlung und zur Desinfektion ausrüsten. Bei diesem Prozess müssen lokale öffentliche Verwaltungen maßgebliche Interessenträger (z. B. lokale Landwirte oder landwirtschaftliche Genossenschaften) einbeziehen, die an einer Verwendung des gereinigten Wassers interessiert sein könnten. Anwendbarkeit Diese bewährte Umweltmanagementpraxis ist für öffentliche Verwaltungen mit Zuständigkeit für die Abwasserbehandlung geeignet. Besonders wichtig ist die Wiederverwendung von Wasser in Gebieten mit Wasserknappheit sowie dort, wo die Beeinträchtigung von Wasserressourcen verringert werden kann und die zusätzlichen Investitionen und die Betriebskosten tragbar sind. (19) Die BVT-Merkblätter (BVT = beste verfügbare Techniken) nach Maßgabe der Richtlinie über Industrieemissionen sind über diese Seite zugänglich: http://eippcb.jrc.ec.europa.eu/reference/ (20) Richtlinie 2010/75/EU des Europäischen Parlaments und des Rates vom 24. November 2010 über Industrieemissionen (integrierte Vermeidung und Verminderung der Umweltverschmutzung) (ABl. L 334 vom 17.12.2010, S",
      "embedding_index": 84,
      "page_number": 38
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p39_c0",
      "text": "18.1.2019 DE Amtsblatt der Europäischen Union L 17/39 Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i113) Menge des gereinigten Abwassers aus Abwasserbehandlungsanlagen — in einem bestimmten Zeitraum (m3/Jahr, m3/Stunde) (i114) Prozentanteil des gereinigten Wassers bezogen auf die Gesamtmenge des behandelten Abwassers (%) 3.10.6. Rückhaltung und Behandlung des überlaufenden Wassers aus kombinierten Abwassersystemen und des Regenwassers aus getrennten Abwassersystemen Bei kombinierten Abwassersystemen (21) besteht die bewährte Umweltmanagementpraxis in der Behandlung des überlaufenden Wassers aus den Rückhaltebecken mithilfe von Sieben (4-6 mm) und Absetzbehältern sowie je nach Qualität des aufgenommenen Wassers durch Retentionsbodenfilter oder sonstige Verfahren mit ähnlicher Abtrennungs- leistung für suspendierte Stoffe, CSB, Schwermetalle und organische Verunreinigungen. Bei den letztgenannten Abwassersystemen besteht die bewährte Umweltmanagementpraxis darin, das Regenwasser je nach Verschmutzungsgrad zu behandeln und ausschließlich nicht oder nur gering verunreinigtes Regenwasser direkt abzuleiten. Anwendbarkeit Diese bewährte Umweltmanagementpraxis ist für alle lokalen Behörden in großen städtischen Gebieten mit Zuständigkeit für die Abwasserwirtschaft und die Siedlungsentwässerung geeignet. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i115) Bei kombinierten Abwassersystemen das Verhältnis der aus der — Abwasserbehandlung in Wasserkörper eingeleiteten Verunreinigun- gen (Gesamtmenge an Schwebstoffen, CSB",
      "embedding_index": 85,
      "page_number": 39
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p39_c1",
      "text": "ungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i115) Bei kombinierten Abwassersystemen das Verhältnis der aus der — Abwasserbehandlung in Wasserkörper eingeleiteten Verunreinigun- gen (Gesamtmenge an Schwebstoffen, CSB und Schwermetallen) zu den Gesamtemissionen (behandeltes Abwasser und überlaufendes Regenwasser) (%) (i116) Bei getrennten Abwassersystemen Prozentanteil der verunreinigten undurchlässigen Flächen, bei denen Regenwasser angemessen behan- delt wird (%) 3.10.7. Nachhaltiges Siedlungsentwässerungssystem Die bewährte Umweltmanagementpraxis besteht in der Verringerung des Zuflusses von Regenwasser zu kombinierten und getrennten Abwassersystemen durch Verbesserung der Bodenfiltration des Wassers (z. B. durch Reduzierung der Bodenversiegelung). Dadurch kann das Überlaufen von Regenwasser auf Zeiten mit Starkregen beschränkt und Niederschlagswasser in städtischen Gebieten so abgeleitet werden, dass der aufnehmende Wasserkörper nicht erheblich verunreinigt wird. Lokale Behörden können eine nachhaltige Siedlungsentwässerung fördern, indem sie in die lokalen Regelungen der Flächennutzung geeignete Vorschriften auf der Grundlage eines umfassenden Konzepts für das Einzugsgebiet eines Flusses aufnehmen (siehe Abschnitt 3.4.3). (21) Bei kombinierten Abwassersystemen werden Abwasser und Regenwasser im selben Abwassernetz gesammelt. Bei getrennten Abwassersystemen werden Abwasser und Regenwasser gesammelt und über getrennte Abwassernetze einer Behandlung zugeführt oder abgeleitet.",
      "embedding_index": 86,
      "page_number": 39
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p40_c0",
      "text": "L 17/40 DE Amtsblatt der Europäischen Union 18.1.2019 Anwendbarkeit Diese bewährte Umweltmanagementpraxis ist für alle lokalen Behörden mit Zuständigkeit für den Bereich Raumplanung geeignet. Die Maßnahmen zur nachhaltigen Siedlungsentwässerung können bei neuen Erschließungsvorhaben ebenso wie im Bestand angewendet werden. Bei bereits bebauten Flächen können bestimmte Einschränkungen bestehen (z. B. fehlender Platz für eine lokale Filtration). Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i76) Prozentanteil künstlicher Oberflächen (d. h. sämtlicher undurchlässig — bebauter Flächen: Gebäude, Straßen, Flächen ohne Vegetation oder Bewässerung) im Territorium der jeweiligen Gemeinde (km2 künst- liche Oberfläche/km2 Gesamtfläche) (i117) Geschätzter jährlicher Prozentanteil des Regenwassers, das zurück- gehalten und lokal im Boden gefiltert wird, bezogen auf die geschätzte Gesamtmenge des Regenwassers im Stadtgebiet (%) 3.11. Bewährte Umweltmanagementpraktiken für die umweltorientierte öffentliche Beschaffung Dieser Abschnitt richtet sich an alle öffentlichen Verwaltungen. 3.11.1. Grundsätzliche, systematische Berücksichtigung von Umweltkriterien im öffentlichen Beschaffungswesen Die bewährte Umweltmanagementpraxis besteht in der Einführung von Umweltkriterien für die Beschaffung von Produkten (Waren, Dienstleistungen oder Bauleistungen) sowie darin, in Ausschreibungen nicht nur die Wirtschaftlichkeit einer Erstinvestition, sondern auch die Lebenszykluskosten von Waren oder Dienstleistungen zu berücksichtigen. Umweltkriterien können in die Leistungsbeschreibung sowie in die Auswahl- und die Zuschlagskriterien und in Vertragsbeding",
      "embedding_index": 87,
      "page_number": 40
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p40_c1",
      "text": " sowie darin, in Ausschreibungen nicht nur die Wirtschaftlichkeit einer Erstinvestition, sondern auch die Lebenszykluskosten von Waren oder Dienstleistungen zu berücksichtigen. Umweltkriterien können in die Leistungsbeschreibung sowie in die Auswahl- und die Zuschlagskriterien und in Vertragsbedingungen nach Maßgabe einer Ausschreibung aufgenommen werden, wenn von der Möglichkeit erheblicher Umweltauswirkungen ausgegangen wird. Öffentliche Verwaltungen, die Hilfestellung bei der Beschreibung von Umweltkriterien benötigen, haben folgende Möglichkeiten: — Sie können in die Leistungsbeschreibung, die Auswahl- und die Zuschlagskriterien und in die Vertragsbedingungen die umfassenden EU-Kriterien für das umweltorientierte öffentliche Beschaffungswesen (22) aufnehmen (soweit für das jeweilige Produkt verfügbar); — wenn keine EU-Empfehlungen für eine umweltorientierte öffentliche Beschaffung vorliegen, sind bei der öffentlichen Beschaffung die Kriterien des EU-Umweltzeichens (soweit für das jeweilige Produkt vorhanden) zu berücksichtigen (23); — sie können in öffentlichen Ausschreibungen zur Beschaffung von Waren, Dienstleistungen und Bauleistungen eine EMAS-Registrierung der Lieferanten als Vergabekriterium festlegen und bei der Bewertung der Angebote zusätzliche Punkte vergeben, wenn die Einführung eines Umweltmanagementsystems im Hinblick auf den Auftragsgegenstand von Bedeutung ist. In Branchen oder Bereichen, in denen unter den Marktteilnehmern nur wenige Organisationen über eine EMAS-Registrierung verfügen und daher die Anzahl der Angebote dadurch beeinträchtigt werden könnte, kann auf Umweltmanagementsysteme nach einer internationalen Norm (d. h. ISO 14001) verwiesen werden. Öffentliche Verwaltungen können jedoch die höhere Aussagekraft und die größere Zuverlässigkeit von EMAS-Registrierungen dadurch honorieren, dass sie Organisationen mit EMAS-Reg",
      "embedding_index": 88,
      "page_number": 40
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p40_c2",
      "text": "igt werden könnte, kann auf Umweltmanagementsysteme nach einer internationalen Norm (d. h. ISO 14001) verwiesen werden. Öffentliche Verwaltungen können jedoch die höhere Aussagekraft und die größere Zuverlässigkeit von EMAS-Registrierungen dadurch honorieren, dass sie Organisationen mit EMAS-Registrierung besser bewerten als Organisationen mit anderen Umweltmanagementsystemen, die nicht die gleichen Garantien bieten. (22) Informationen über die EU-Kriterien für das umweltorientierte öffentliche Beschaffungswesen sowie die vollständige Liste der berücksichtigten Produkte sind der folgenden Website zu entnehmen: http://ec.europa.eu/environment/gpp/index_en.htm (23) Um die Anzahl der Ausschreibungen nicht zu beschränken, kann in der Leistungsbeschreibung auf die Kriterien des EU- Umweltzeichens für die jeweilige Produkt- oder Dienstleistungsgruppe verwiesen werden; in diesem Zusammenhang kann ein gültiger Nachweis für die Vergabe des EU-Umweltzeichens verlangt werden. Nach Artikel 44 Absatz 2 der Richtlinie 2014/24/EU des Europäischen Parlaments und des Rates vom 26. Februar 2014 über die öffentliche Auftragsvergabe und zur Aufhebung der Richtlinie 2004/18/EG (ABl. L 94 vom 28.3.2014, S. 65) müssen öffentliche Auftraggeber auch andere geeignete Nachweise akzeptieren.",
      "embedding_index": 89,
      "page_number": 40
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p41_c0",
      "text": "18.1.2019 DE Amtsblatt der Europäischen Union L 17/41 Anwendbarkeit Diese bewährte Umweltmanagementpraxis ist für alle öffentlichen Verwaltungen geeignet. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i118) Prozentanteil der Ausschreibungen mit Umweltkrite- (b40) 100 % der Ausschreibungen berücksichtigen Umwelt- rien bezogen auf die Gesamtzahl der Ausschreibun- kriterien, nach denen für Produkte, für die EU- gen, aufgeschlüsselt nach Produktkategorien (%) Kriterien für eine umweltorientierte öffentliche Be- schaffung verfügbar sind (z. B. Büropapier, Reini- gungsmittel oder Möbel), zumindest die Erfüllung dieser Kriterien verlangt wird. 3.12. Bewährte Umweltmanagementpraktiken für Umwelterziehung und für die Verbreitung von Informationen Dieser Abschnitt richtet sich an öffentliche Verwaltungen mit Zuständigkeit für die Umwelterziehung von Bürgern und für die Bereitstellung von Umweltinformationen für Unternehmen. 3.12.1. Umwelterziehung und Informationen für Bürger und Unternehmen Die bewährte Umweltmanagementpraxis besteht in der Durchführung von Maßnahmen zur Umwelterziehung und zur Vermittlung von Informationen für Bürger und Unternehmen, um Folgendes zu bewirken: — Förderung des Umweltbewusstseins der Öffentlichkeit; — Bereitstellung praktischer Informationen über den Beitrag, den Bürger und Unternehmen täglich zum Umweltschutz und zu einer effizienten Nutzung von Ressourcen leisten können; — Entwicklung neuer Verhaltensmuster bei unterschiedlichen gesellschaftlichen Gruppen; — Anregung der Bürger, die lokale Umwelt kennen und schätzen zu lernen und wieder in Beziehung zur Natur zu treten; — Förderung des Verständnisses für ökologische Zusammenhänge zwischen städtischen und umgebenden ländlichen und natürlichen Gebieten. Diese Ziele können durch die Organisation",
      "embedding_index": 90,
      "page_number": 41
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p41_c1",
      "text": "ellschaftlichen Gruppen; — Anregung der Bürger, die lokale Umwelt kennen und schätzen zu lernen und wieder in Beziehung zur Natur zu treten; — Förderung des Verständnisses für ökologische Zusammenhänge zwischen städtischen und umgebenden ländlichen und natürlichen Gebieten. Diese Ziele können durch die Organisation von Bildungsseminaren, Konferenzen, Workshops für die breite Öffentlichkeit oder für spezifische Gruppen von Bürgern, Unternehmen oder Fachleuten im Hinblick auf bestimmte Themen (z. B. energieeffiziente Gebäude) erreicht werden. Zudem kann die lokale öffentliche Verwaltung spezifische Informationen über rechtliche (und andere) umweltbezogene Aspekte und über Anreize (z. B. Anreize zur Verbesserung der Energieeffizienz) bereitstellen. Alle Maßnahmen können unter Beteiligung von Bürgern, lokalen Organisationen und Unternehmen und in Zusammenarbeit mit Bürgern, lokalen Organisationen und Unternehmen organisiert werden, die die Umwelterziehung und die Aufklärung von Bürgern unterstützen. Anwendbarkeit Diese bewährte Umweltmanagementpraxis ist für alle öffentlichen Verwaltungen geeignet, die an der Aufklärung der Öffentlichkeit über Umweltfragen beteiligt sind. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i119) Prozentanteil der Bürger, die direkt und indirekt durch die — Maßnahmen zur Umwelterziehung erreicht werden (i120) Verfügbarkeit kommunaler Dienste oder Behörden zur Bereitstellung umweltbezogener Informationen für Unternehmen (ja/nein)",
      "embedding_index": 91,
      "page_number": 41
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p42_c0",
      "text": "NEROTAKIDNISGNUTSIELTLEWMU EHCSIFIZEPSNEHCNARB ENELHOFPME .4 netnnaneg 3 letipaK ni red eppurglieT enie nellets nerotakidnI eseiD .negnutlawreV ehciltneffö rüf nerotakidnisgnutsieltlewmU regithciw lhawsuA enie tlähtne ellebaT edneglof eiD .treirutkurts stnemukoD seseid uabfuA med dnehcerpstne edruw ellebaT eiD .rad nerotakidnI ehcilbegßaM rotakidninreK etrhäweb red VI gnahnA ßämeg enelhofpmE -amtlewmU trewthcirsgnutsieL )GE( gnundroreV gnubierhcsebzruK eppurgleiZ etsgithciW tiehniE ehcilhcuärbeG rotakidnI gnuhcawrebütsedniM -tnemegan 9002/1221 .rN sixarp )2.C ttinhcsbA( SORÜB EGITLAHHCAN RÜF NEKITKARPTNEMEGANAMTLEWMU ETRHÄWEB PMUB — zneiziffeeigrenE enebeeduäbeG -eg hcuarbreveigrenetmaseG rehcilrhäJ -lawreV ehciltneffÖ rhaJ/2m/hWk -eG rehcilrhäJ .1 1.1.3 ehcälforübotteN etmaseg eid hcrud tliet -ütnegiE sla negnut -reveigrenetmas etnelaviuqätiezlloV red lhaznA eid redo retlawreV redo rem rhaJ/ÄZV/hWk hcuarb tglof eiw nnak rotakidnI reseid ;)ÄZV( sorüB nov :nedrew tlessülhcsegfua ;gnuziehmuaR — ;gnulhükmuaR — ;gnuthcueleB — .hcuarbrevmortS regitsnos — PM",
      "embedding_index": 92,
      "page_number": 42
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p42_c1",
      "text": "/ÄZV/hWk hcuarb tglof eiw nnak rotakidnI reseid ;)ÄZV( sorüB nov :nedrew tlessülhcsegfua ;gnuziehmuaR — ;gnulhükmuaR — ;gnuthcueleB — .hcuarbrevmortS regitsnos — PMUB — zneiziffeeigrenE enebeeduäbeG -sagsuahbierT nehcilrhäj red emmuS -lawreV ehciltneffÖ rhaJ/2m/.qÄ- OC gk -sagsuahbierT .2 2 1.1.3 nov gnuztuN red eglofni nenoissime -ütnegiE sla negnut -sni nenoissime etmaseg eid hcrud tlieteg neduäbegorüB retlawreV redo rem /ÄZV/.qÄ- 2 OC gk tmaseg red lhaznA eid redo ehcälforübotteN sorüB nov rhaJ )ÄZV( etnelaviuqätiezlloV PMUB retnu neduäbegorüB ni hcuarbrevressaW ressaW enebeeduäbeG shcuarbrevressaW nehcilrhäj sed emmuS -lawreV ehciltneffÖ rhaJ/ÄZV/3m -rhäj sed emmuS .3 2.1.3 rhaJ/ÄZV/3m 4,6 -eg eid hcrud tlieteg neduäbegorüB ni -ütnegiE sla negnut -ressaW nehcil lhaznA eid redo ehcälforübotteN etmas retlawreV redo rem rhaJ/2m/3m shcuarbrev eiw .fgg ,)ÄZV( etnelaviuqätiezlloV red sorüB nov :tlessülhcsegfua tglof ;hcuarbrevressawsgnutieL — -negeR metlemmaseg na hcuarbreV — ;ressaw -sawuarG metginiereg na hcuarbreV —",
      "embedding_index": 93,
      "page_number": 42
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p42_c2",
      "text": " .fgg ,)ÄZV( etnelaviuqätiezlloV red sorüB nov :tlessülhcsegfua tglof ;hcuarbrevressawsgnutieL — -negeR metlemmaseg na hcuarbreV — ;ressaw -sawuarG metginiereg na hcuarbreV — .res L 17/42 DE Amtsblatt der Europäischen Union 18.1.2019\n\ntrewthcirsgnutsieL ------------------ red rotakidninreK VI )GE( 9002/1221 )2.C gnahnA gnundroreV ttinhcsbA( ßämeg .rN gnuhcawrebütsedniM enelhofpmE gnubierhcsebzruK eppurgleiZ etsgithciW tiehniE ehcilhcuärbeG\n\n— | — | retnu neduäbegorüB ni hcuarbrevressaW rhaJ/ÄZV/3m 4,6 zneiziffeeigrenE | zneiziffeeigrenE | ressaW enebeeduäbeG | enebeeduäbeG | enebeeduäbeG ehcälforübotteN etnelaviuqätiezlloV -eg tglof hcuarbreveigrenetmaseG eiw .hcuarbrevmortS nnak etmaseg rotakidnI :nedrew red ;gnuziehmuaR ;gnulhükmuaR lhaznA ;gnuthcueleB eid tlessülhcsegfua reseid regitsnos rehcilrhäJ hcrud eid ;)ÄZV( tliet redo — — — — | etmaseg -sagsuahbierT nov red lhaznA gnuztuN eid hcrud eid )ÄZV( nehcilrhäj red tlieteg redo eglofni etnelaviuqätiezlloV ehcälforübotteN neduäbegorüB red nenoissime emmuS | shcuarbrevressaW -eg lhaznA eiw -negeR -sawuarG eid .fgg",
      "embedding_index": 94,
      "page_number": 42
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p42_c3",
      "text": "( nehcilrhäj red tlieteg redo eglofni etnelaviuqätiezlloV ehcälforübotteN neduäbegorüB red nenoissime emmuS | shcuarbrevressaW -eg lhaznA eiw -negeR -sawuarG eid .fgg eid metlemmaseg hcrud ,)ÄZV( ;hcuarbrevressawsgnutieL metginiereg redo tlieteg nehcilrhäj ehcälforübotteN etnelaviuqätiezlloV :tlessülhcsegfua neduäbegorüB na na hcuarbreV hcuarbreV sed ;ressaw emmuS .res etmas tglof ni red — — — -lawreV -ütnegiE retlawreV sorüB ehciltneffÖ sla redo nov negnut rem | -lawreV -ütnegiE retlawreV sorüB ehciltneffÖ sla redo nov negnut rem | -lawreV -ütnegiE retlawreV sorüB ehciltneffÖ sla redo nov negnut rem rhaJ/2m/hWk rhaJ/ÄZV/hWk | rhaJ/2m/.qÄ- /ÄZV/.qÄ- rhaJ 2 2 OC OC gk gk | rhaJ/ÄZV/3m rhaJ/2m/3m\n\ntrewthcirsgnutsieL | neduäbegorüB\nsla\nreginew\nni fua\nnemmokfuallafbA tmasegsni\n.rhaJ/ÄZV/gk\nhcis\ntfuäleb\nsaD 002 | driw -rev\nllafbA einopeD\nrenednatstne\nrenie\nuz\nthcin\nneduäbegorüB\nhcilztäsdnurg\n.thcarb\nnI | -4A\n51\nretnu\nreipaporüB\ngatstiebrA/ÄZV/nrettälB\nna\nhcuarbreV | -tlewmU-UE\n-tlewmU\nuz\nthetseb\n",
      "embedding_index": 95,
      "page_number": 42
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p42_c4",
      "text": "neduäbegorüB\nhcilztäsdnurg\n.thcarb\nnI | -4A\n51\nretnu\nreipaporüB\ngatstiebrA/ÄZV/nrettälB\nna\nhcuarbreV | -tlewmU-UE\n-tlewmU\nuz\nthetseb\nnie\nsad\nreipaporüB tgärt\n.B\n.z(\nredo\n)I\netednewrev reipaptlA pyT\nOSI(\n.)nehciez\nnehciez\n%\nsaD 001\nred\nrotakidninreK VI )GE( 9002/1221 )2.C\ngnahnA gnundroreV ttinhcsbA(\nßämeg .rN | llafbA | llafbA | zneiziffelairetaM | tlafleiV\nzneiziffeeigrenE zneiziffelairetaM\nehcsigoloiB nenoissimE\nressaW\nllafbA\ngnuhcawrebütsedniM\nenelhofpmE | enebeeduäbeG | enebeeduäbeG | enebesnoitasinagrO | enebesnoitasinagrO\ngnubierhcsebzruK | etnelaviuqätiezlloV\ntlieteg\nna\nnemmokfuA\nneduäbegorüB\nred\nsehcilrhäj\nlhaznA\nni\nnelläfbaorüB\nsetmaseG eid\nhcrud )ÄZV( | -maseg\nna red\nsnemmokfuA\n,tnezorpsthciweG\ntnnerteg\ngnutrewrevredeiW\nnetmaseg\nni\nnelläfbaorüB\nsed driw\nlietnA\ntlem\nruz | -nA dnu\nnethcuarbrev\neid )ÄZV(\nhcrud\netnelaviuqätiezlloV egatstiebrA\ntlieteg\nhcilrhäj\nreipaporüB\nred red\nlhaztmaseG lhaznA\nred\nrettälB\nlhaz\neid | lhaznA(",
      "embedding_index": 96,
      "page_number": 42
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p42_c5",
      "text": "\nnethcuarbrev\neid )ÄZV(\nhcrud\netnelaviuqätiezlloV egatstiebrA\ntlieteg\nhcilrhäj\nreipaporüB\nred red\nlhaztmaseG lhaznA\nred\nrettälB\nlhaz\neid | lhaznA( )eseiR\n-aporüB tmasegsni\nred\ngnureizifitreztlewmU lhaznA(\nnetffahcseb\nsad\nfua\nreipaporüB\nnegozeb\nsed\nlietnatnezorP\ntim )eseiR etffahcseb\nsreip\nred\neppurgleiZ\netsgithciW | -lawreV -ütnegiE retlawreV\nsorüB\nehciltneffÖ sla\nredo nov\nnegnut\nrem | -lawreV -ütnegiE retlawreV\nsorüB\nehciltneffÖ sla\nredo nov\nnegnut\nrem | -lawreV -ütnegiE retlawreV\nsorüB\nehciltneffÖ sla\nredo nov\nnegnut\nrem | -lawreV -ütnegiE retlawreV\nsorüB\nehciltneffÖ sla\nredo nov\nnegnut\nrem\ntiehniE\nehcilhcuärbeG | rhaJ/ÄZV/gk | % | /ÄZV/reipaP\ngatstiebrA\nrettälB | %\n\n\ntrewthcirsgnutsieL | -itlahhcan nedrew\nretiebratiM\nsenie\ngnuredröF .tztütsretnu\nrüf\nsrhekrevreldneP\nruz\ndnu\netnemurtsnI\ntrhüfegnie\nneg | ella\nrüf\nneznergrebO-\n2\nOC\nnesierstfähcseG\nnov\nnerhüfniE | ella dnu\ngnuztuN\nrüf\nthcawrebü\ndnis\nnegnuthcirnieznerefnokoediV eid\ndnu driw\n,rab",
      "embedding_index": 97,
      "page_number": 42
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p42_c6",
      "text": "nie\nneg | ella\nrüf\nneznergrebO-\n2\nOC\nnesierstfähcseG\nnov\nnerhüfniE | ella dnu\ngnuztuN\nrüf\nthcawrebü\ndnis\nnegnuthcirnieznerefnokoediV eid\ndnu driw\n,rabgüfrev\nnegnuthcirniE\nretiebratiM .tztütsretnu\nreseid | —\nred\nrotakidninreK VI )GE( 9002/1221 )2.C\ngnahnA gnundroreV ttinhcsbA(\nßämeg .rN | nenoissimE | nenoissimE | nenoissimE | llafbA\ngnuhcawrebütsedniM\nenelhofpmE | enebesnoitasinagrO | enebesnoitasinagrO | enebesnoitasinagrO | enebesnoitasinagrO\ngnubierhcsebzruK | gnuredröF hcis\ngnurhüfiebreH\nnegitlahhcan\nthümeb\nred\nnegnurednäsnetlahreV\ndnu\nruz nenie\ngnurhüfniE\nnetnemurtsnI\nmu\n.rhekrevledneP\nlanosreP\nred\nknaD\nnov nov sad | -mmitseb rüf -tsef nedrew nov -ba\neznergrebO egnemsnoissimE\netnelaviuqÄ-\nnenoissimE-\nesieR\nmenie\nenleznie\nenie\nni nesierstfähcseG OC 2 OC 2\ndriw nednebielbrev\nred edej nednefferteb\nmuartieZ\nemmuS\nrüF\n.negozeg\n.tgeleg\nrüF net eid eid red | .thcawrebü\ndriw -nök\n-nieznerefnokoediV -tuN tztuneg\nnoitasinagrO negnuthcirnieznerefnokoediV\neid\ndnu driw lanosreP\n,tztütsretnu",
      "embedding_index": 98,
      "page_number": 42
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p42_c7",
      "text": "ozeg\n.tgeleg\nrüF net eid eid red | .thcawrebü\ndriw -nök\n-nieznerefnokoediV -tuN tztuneg\nnoitasinagrO negnuthcirnieznerefnokoediV\neid\ndnu driw lanosreP\n,tztütsretnu nednutS\nnednefferteb netmaseg\nnov\nni\ngnuztuN\nnegnuthcir reuadsgnuz\nmov\n.nedrew\nred\neid eiD nen\nnI | -egegsua\nnelläfbalettimsnebeL\nsairetefaC\ndnu\nna nenitnaK tiezlhaM\nnemmokfuA\nni reneb\norp\neppurgleiZ\netsgithciW | -lawreV -ütnegiE retlawreV\nsorüB\nehciltneffÖ sla\nredo nov\nnegnut\nrem | -lawreV -ütnegiE retlawreV\nsorüB\nehciltneffÖ sla\nredo nov\nnegnut\nrem | -lawreV -ütnegiE retlawreV\nsorüB\nehciltneffÖ sla\nredo nov\nnegnut\nrem | -lawreV -ütnegiE rebierteB dnu\nnenitnaK sairetefaC\nehciltneffÖ sla\nredo\nnegnut\nrem nov\ntiehniE\nehcilhcuärbeG | N/J | N/J | N/J | tiezlhaM/g\n",
      "embedding_index": 99,
      "page_number": 42
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p44_c0",
      "text": "ehcilbegßaM rotakidninreK etrhäweb red VI gnahnA ßämeg enelhofpmE -amtlewmU trewthcirsgnutsieL )GE( gnundroreV gnubierhcsebzruK eppurgleiZ etsgithciW tiehniE ehcilhcuärbeG rotakidnI gnuhcawrebütsedniM -tnemegan 9002/1221 .rN sixarp )2.C ttinhcsbA( PMUB -itlahhcan senie gnuredröF ruz etnemurtsnI nenoissimE enebesnoitasinagrO gnuredröF red dnu gnurhüfniE red knaD -lawreV ehciltneffÖ N/J nov gnurhüfniE .8 5.1.3 nedrew retiebratiM rüf srhekrevreldneP neg gnurhüfiebreH ruz netnemurtsnI nov -ütnegiE sla negnut netnemurtsnI .tztütsretnu dnu trhüfegnie hcis thümeb negnurednäsnetlahreV nov retlawreV redo rem gnuredröF ruz negitlahhcan nenie mu lanosreP sad sorüB nov -itlahhcan senie .rhekrevledneP -revledneP neg eid rüf srhek retiebratiM PMUB ella rüf neznergrebO- OC nov nerhüfniE nenoissimE enebesnoitasinagrO -mmitseb menie ni nesierstfähcseG rüF -lawreV ehciltneffÖ N/J renie negeltseF .9 2 5.1.3 nesierstfähcseG rüf eznergrebO enie driw muartieZ net -ütnegiE sla negnut na egnemtshcöH -tsef nenoissimE- OC red emmuS eid retlawreV redo rem nenoissimE- OC 2 2 nedrew esie",
      "embedding_index": 100,
      "page_number": 44
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p44_c1",
      "text": "esierstfähcseG rüf eznergrebO enie driw muartieZ net -ütnegiE sla negnut na egnemtshcöH -tsef nenoissimE- OC red emmuS eid retlawreV redo rem nenoissimE- OC 2 2 nedrew esieR enleznie edej rüF .tgeleg sorüB nov -ierstfähcseG rüf nov etnelaviuqÄ- OC nednefferteb eid nes 2 -ba egnemsnoissimE nednebielbrev red .negozeg PMUB ella rüf dnis negnuthcirnieznerefnokoediV nenoissimE enebesnoitasinagrO driw noitasinagrO nednefferteb red nI -lawreV ehciltneffÖ N/J tiekrabgüfreV .01 5.1.3 gnuztuN eid dnu ,rabgüfrev retiebratiM -nieznerefnokoediV nov gnuztuN eid -ütnegiE sla negnut -awrebÜ dnu dnu thcawrebü driw negnuthcirniE reseid -tuN eid dnu ,tztütsretnu negnuthcir retlawreV redo rem -tuN red gnuhc .tztütsretnu .thcawrebü driw nednutS ni reuadsgnuz sorüB nov nov gnuz -nök negnuthcirnieznerefnokoediV eiD -efnokoediV tztuneg lanosreP netmaseg mov nen -nuthcirniezner .nedrew neg PMUB — llafbA enebesnoitasinagrO nelläfbalettimsnebeL na nemmokfuA -lawreV ehciltneffÖ tiezlhaM/g na nemmokfuA .11 6.1.3 -egegsua sairetefaC dnu nenitnaK ni orp -ütnegiE sla negnut -balettimsnebeL tiezlhaM reneb rebierteB redo rem nelläf dnu nenitnaK",
      "embedding_index": 101,
      "page_number": 44
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p44_c2",
      "text": "iltneffÖ tiezlhaM/g na nemmokfuA .11 6.1.3 -egegsua sairetefaC dnu nenitnaK ni orp -ütnegiE sla negnut -balettimsnebeL tiezlhaM reneb rebierteB redo rem nelläf dnu nenitnaK nov sairetefaC L 17/44 DE Amtsblatt der Europäischen Union 18.1.2019\n\ntrewthcirsgnutsieL\n------------------\nred\nrotakidninreK VI )GE( 9002/1221 )2.C\ngnahnA gnundroreV ttinhcsbA(\nßämeg .rN\ngnuhcawrebütsedniM\nenelhofpmE\ngnubierhcsebzruK\neppurgleiZ\netsgithciW\ntiehniE\nehcilhcuärbeG\n\n— | muz edruw nemhanßaM\n-itkaamilK\nemhanfuasdnatseB\nnenoissimE\ndnu dnu\nuz -eigrenE nebagrovleiZ\ndnu\nred\nhcuarbreveigrenE relanummok\nnov\ntim\ndnehegsuA .trhüfegnie\nnalpsno\nnie | na\nedruw gnussapnA\nedniemeG\nruz .tlekciwtne\neigetartS\nred\nmuirotirreT\nlednawamilK\nednessafmu\nsad\nrüF enie ned | gnuthcuelebneßartS\nrhaJ/mk/hWM\neid\n6\nrüf retnu\nhcuarbreveigrenE\nretemoliK\norp\nnenoissimE | nenoissimE | — | zneiziffeeigrenE\n-irotirreT\nsetetlawreV\nmu | -irotirreT\nsetetlawreV\nmu | -irotirreT\nsetetlawreV\nmu | -irotirreT\nsetetlawreV\nmu\nnenoissimE- -naH\n-nhoW( eid -otirreT\n,",
      "embedding_index": 102,
      "page_number": 44
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p44_c3",
      "text": "rotirreT\nsetetlawreV\nmu | -irotirreT\nsetetlawreV\nmu | -irotirreT\nsetetlawreV\nmu | -irotirreT\nsetetlawreV\nmu\nnenoissimE- -naH\n-nhoW( eid -otirreT\n,tfahcstriwdnaL red hcrud\nedniemeG ni senie\nOC 2 awte( tlieteg\nnehcilrhäj renhowniE\nnegnutsieltsneiD/led ).wsu\nred\n,eirtsudnI\n).qÄ- )tfahcstriwuaB\nred red\n2\nemmuS OC ,rotkes lhaznA smuir\nt\nni( | -kaamilK sed\n-ßaM\n-reveigrenE blahrenni\ndnu\ndnu\nnebagrovleiZ nenoissimE\n-eigrenE\nred muz .smuirotirreT\nfua\nemhanfuasdnatseB\nelanummok thureb\nuz\ntim\ndnu\nnalpsnoit negiliewej\nnemhan\nhcuarb\nreD | sed\n-sapnA fua\nblahrenni -sapnA\nnnak\nruz\nedniemeG nelakol\neigetartS lednawamilK .neuabfua\ndnu\nrenie\nednessafmu nelakol neigetartssgnus\nned smuirotirreT\nna neredna\neniE gnus | -artS\n-niE\neid\nhcan\nrüf retemoliK\nhcuarbreveigrenE tenhcereb\nhcan gnuthcuelebneßartS\n,gnuthcuelebneß\nredo\nrehcilrhäJ nrenhow\n-röheB\nnelakol ned\nellA | -röheB\nnelakol ned\nellA | -röheB\nnelakol ned\nellA | -lawreV tkerid eid -artS -uz\nrüf gnuthcuelebneß dnis\nred\neid tkeridni\nehciltneffÖ g",
      "embedding_index": 103,
      "page_number": 44
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p44_c4",
      "text": "B\nnelakol ned\nellA | -röheB\nnelakol ned\nellA | -röheB\nnelakol ned\nellA | -lawreV tkerid eid -artS -uz\nrüf gnuthcuelebneß dnis\nred\neid tkeridni\nehciltneffÖ gnutlawreV gidnäts\n,negnut\nredo\n/ÄZV/.qÄ-\nrenhowniE\n2\nOC\ngk | N/J | N/J | rhaJ/renhowniE/hWk\nrhaJ/mk/hWM\n\n\ntrewthcirsgnutsieL | -reV\n-irP /hWk nie rella 001\nrella\nmenie 06 neduäbegsdnatseB hcilßeilhcsnie( retnu\nhcilßeilhcsnie(\nretnu\ntim\ntmasegsni\nnetuabueN tmasegsni\ndnawfuaeigrenerämirP\ndnawfuaeigreneräm nednereinas nov\nnov nov )negnudnewreV\nrhaJ/2m/hWk\ngnulletsreH )negnudnew\nrhaJ/2m\nuz\nieB | — | —\nred\nrotakidninreK VI )GE( 9002/1221 )2.C\ngnahnA gnundroreV ttinhcsbA(\nßämeg .rN | zneiziffeeigrenE | zneiziffeeigrenE | nenoissimE\ngnuhcawrebütsedniM\nenelhofpmE | enebeeduäbeG | enebeeduäbeG | -nreF/-emräwnreF\nztensgnulhük\ngnubierhcsebzruK | red\nni -eG dnu -reveigrenednE ehcälfdnurG\nhcuarbreveigrenetmaseG\nnehciltneffö\ngnulhük-/gnuziehmuaR(\nsla eid\nnetgithciskcüreb tkcürdegsua hcrud\ntlieteg\nrehcilrhäJ eduäbeG\nned",
      "embedding_index": 104,
      "page_number": 44
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p44_c5",
      "text": "reveigrenednE ehcälfdnurG\nhcuarbreveigrenetmaseG\nnehciltneffö\ngnulhük-/gnuziehmuaR(\nsla eid\nnetgithciskcüreb tkcürdegsua hcrud\ntlieteg\nrehcilrhäJ eduäbeG\nneduäb )mortS hcuarb\nned | gnuressebreV\nnenegozebtlewmu -iuqätiezlloV\ntlieteg\nneduäbeG\nnednutS\nruz red\nnov\nnegnuluhcsretiebratiM ni lhaztmaseG\nna zneiziffeeigrenE\ngnuluhcS\nlhaznA\n)ÄZV(\neid\nehcilrhäJ ehcilrhäJ\netnelav\nhcrud\nred | smetsyslhüK -niE tiehniE -lhükeg\n-hüknreF/-emräwnreF\nhcan\nhcan redo\ndnu\ndnu redo netzieheb\nrov\ntmasegsni\n-zieH netnelaviuqÄ-\nred\nsed\nsenie\nnenoissimE ,seztensgnul ehcälfdnurG eduäbeG\ngnuthcir\n2\nOC\nnet\nni\neppurgleiZ\netsgithciW | -lawreV -ütnegiE retlawreV\nneduäbeG\nehciltneffÖ sla\nredo\nnegnut nov\nrem | -lawreV -ütnegiE retlawreV\nneduäbeG\nehciltneffÖ sla\nredo\nnegnut nov\nrem | -röheB\nnelakol ned\nellA\ntiehniE\nehcilhcuärbeG | rhaJ/2m/hWk | rhaJ\n/ÄZV/nednutS | 2m/.qÄ-\n.qÄ-\n2\nOC 2\nOC\nt\ngk\n\n\ntrewthcirsgnutsieL | sua redo -uenre\n-raW\n-rev trO dnu\n.tguezre etgitöneb sua\neduäbeG rov eduä",
      "embedding_index": 105,
      "page_number": 44
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p44_c6",
      "text": " rhaJ\n/ÄZV/nednutS | 2m/.qÄ-\n.qÄ-\n2\nOC 2\nOC\nt\ngk\n\n\ntrewthcirsgnutsieL | sua redo -uenre\n-raW\n-rev trO dnu\n.tguezre etgitöneb sua\neduäbeG rov eduäbeG\ntrO\n% .tguezre\n001 nelleuqeigrenE rov\nnehciltneffö nehciltneffö uabsgnunhoW\nuz %\n001 nelleuqeigrenE\ndriw\nuz\nmortS\nmenie nerabreuenre menie driw\nnelaizos\nethcuarb ressawm\nnerabre\nni ni\nreD saD\nmi | — | —\nred\nrotakidninreK VI )GE( 9002/1221 )2.C\ngnahnA gnundroreV ttinhcsbA(\nßämeg .rN | zneiziffeeigrenE\nnenoissimE | zneiziffeeigrenE\nnenoissimE | zneiziffeeigrenE\nnenoissimE\ngnuhcawrebütsedniM\nenelhofpmE | enebeeduäbeG | -irotirreT\nsetetlawreV\nmu | -irotirreT\nsetetlawreV\nmu\ngnubierhcsebzruK | gnubegmU ni\n-reveigrenE\n)tnnerteg\n-re emräW ni\nnelleuqeigrenE redo\nnerehän\ndnu ned emräW neduäbeG\nmortS( hcrud\nred dnu\nnerabreuenre negnunhowlaizoS\nni tlieteg nehciltneffö\neigrenE mortS(\n.wzb\n)tnnerteg\ntrO\netguez hcuarb\nroV sua ned | sixarptnemeganamtlewmU -leuqeigrenE\n-sgnunalP -uzfua -irotirreT -natseigrenE\ndnu dnu\nnelakol gnummitseB netuabueN",
      "embedding_index": 106,
      "page_number": 44
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p44_c7",
      "text": "zb\n)tnnerteg\ntrO\netguez hcuarb\nroV sua ned | sixarptnemeganamtlewmU -leuqeigrenE\n-sgnunalP -uzfua -irotirreT -natseigrenE\ndnu dnu\nnelakol gnummitseB netuabueN nednefferteb zneiziffeeigrenE\nrerabreuenre\nnehcsiralpmexe .dnis\neid\nnerhüfuzhcrud\nred\nni enie mi\netrhäweb ,nirad hcan erehöh( gnuheizebniE\nnetfirhcsrov negnureinaS\n,nemhen hcan\nthetseb\nsdrad\neiD mu )nel | enie\n-suaH noitamrofnI eid nelleuqeigrenE nedrew\nhcrud hcrud\ntllets\ntreizuder\neiw dnu\ngnutlawreV\nnemhenretnU ,rebürad\nzneiziffeeigrenE\nrerabreuenre\nhcuarbreveigrenE\ntäreb\nehciltneffö\ndnu dnu\ngnuztuN\neresseb\nnetlah tiereb .nnak\neiD red\neppurgleiZ\netsgithciW | -lawreV -ütnegiE retlawreV\nneduäbeG\nehciltneffÖ sla\nredo\nnegnut nov\nrem | tim eid -akol /dnu nelietrE -nugimheneguaB\nnedröheB rüf\nsed sthceruaB\ntiekgidnätsuZ\nsad neg\ngnugeltseF\nrüf\nelakoL\nnel redo nov | -lawreV rüf gnuressebreV zneiziffeeigrenE erekräts -abreuenre ni -nU neztesnie\nnelleuqeigrenE\nhcis dnu\nehciltneffÖ eid enie netlahsuaH nemhenret\ngnuztuN\n,negnut\nenie dnu\nred\nrer\ntiehniE\nehcilhcuärbeG |",
      "embedding_index": 107,
      "page_number": 44
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p47_c0",
      "text": "ehcilbegßaM rotakidninreK etrhäweb red VI gnahnA ßämeg enelhofpmE -amtlewmU trewthcirsgnutsieL )GE( gnundroreV gnubierhcsebzruK eppurgleiZ etsgithciW tiehniE ehcilhcuärbeG rotakidnI gnuhcawrebütsedniM -tnemegan 9002/1221 .rN sixarp )2.C ttinhcsbA( PMUB -rev eduäbeG nehciltneffö menie ni reD zneiziffeeigrenE enebeeduäbeG gnubegmU nerehän red ni .wzb trO roV -lawreV ehciltneffÖ % -abreuenre suA .91 01.2.3 sua trO rov % 001 uz driw mortS ethcuarb -re nelleuqeigrenE nerabreuenre sua -ütnegiE sla negnut -eigrenE ner .tguezre nelleuqeigrenE nerabreuenre nenoissimE emräW dnu mortS( eigrenE etguez retlawreV redo rem -kcedeg nelleuq -reveigrenE ned hcrud tlieteg )tnnerteg neduäbeG nov sed lietnA ret redo dnu eduäbeG nehciltneffö menie ni saD ni )tnnerteg emräW dnu mortS( hcuarb -reveigrenE -raW etgitöneb uabsgnunhoW nelaizos mi ni redo neduäbeG nehciltneffö ned shcuarb -uenre sua trO rov % 001 uz driw ressawm negnunhowlaizoS .tguezre nelleuqeigrenE nerabre PMUB — zneiziffeeigrenE -irotirreT setetlawreV sixarptnemeganamtlewmU etrhäweb eiD tim nedröheB elakoL N/J -akol nehetseB .02 11.2.3 mu -sgnunalP nelakol",
      "embedding_index": 108,
      "page_number": 47
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p47_c1",
      "text": "qeigrenE nerabre PMUB — zneiziffeeigrenE -irotirreT setetlawreV sixarptnemeganamtlewmU etrhäweb eiD tim nedröheB elakoL N/J -akol nehetseB .02 11.2.3 mu -sgnunalP nelakol eid ni ,nirad thetseb eid rüf tiekgidnätsuZ -sgnunalP rel nenoissimE -uzfua gnummitseB enie netfirhcsrov -akol sed gnugeltseF ,netfirhcsrov dnu netuabueN red hcan ,nemhen /dnu sthceruaB nel -öh gnugeltseF -irotirreT nednefferteb mi negnureinaS nelietrE sad rüf redo -eigrenE rereh -natseigrenE nehcsiralpmexe hcan mu -nugimheneguaB nov dnu sdradnats dnu zneiziffeeigrenE erehöh( sdrad neg nebierhcseB -leuqeigrenE rerabreuenre gnuheizebniE -edrofnA nov .dnis nerhüfuzhcrud )nel eid rüf negnur -niwegeigrenE -re sua gnun -nE nerabreuen nelleuqeigre PMUB — zneiziffeeigrenE -irotirreT setetlawreV -suaH tllets gnutlawreV ehciltneffö eiD -lawreV ehciltneffÖ N/J nelletstiereB .12 31.2.3 mu noitamrofnI nemhenretnU dnu netlah rüf hcis eid ,negnut -amrofnI nov nenoissimE enie hcrud eiw ,rebürad täreb dnu tiereb gnuressebreV enie -rE dnu nenoit eid hcrud dnu zneiziffeeigrenE eresseb zneiziffeeigrenE red nov negnirb nelleuqeigrenE rerabreuenre gnuztuN erekräts",
      "embedding_index": 109,
      "page_number": 47
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p47_c2",
      "text": "ie hcrud eiw ,rebürad täreb dnu tiereb gnuressebreV enie -rE dnu nenoit eid hcrud dnu zneiziffeeigrenE eresseb zneiziffeeigrenE red nov negnirb nelleuqeigrenE rerabreuenre gnuztuN erekräts enie dnu -neidsgnutareB nedrew treizuder hcuarbreveigrenE red -abreuenre gnuztuN nets .nnak ni nelleuqeigrenE rer -nU dnu netlahsuaH neztesnie nemhenret 18.1.2019 DE Amtsblatt der Europäischen Union L 17/47",
      "embedding_index": 110,
      "page_number": 47
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p48_c0",
      "text": "ehcilbegßaM rotakidninreK etrhäweb red VI gnahnA ßämeg enelhofpmE -amtlewmU trewthcirsgnutsieL )GE( gnundroreV gnubierhcsebzruK eppurgleiZ etsgithciW tiehniE ehcilhcuärbeG rotakidnI gnuhcawrebütsedniM -tnemegan 9002/1221 .rN sixarp )2.C ttinhcsbA( PMUB -otirreT mi ehcälF netuabeb red % 001 rüF zneiziffeeigrenE -irotirreT setetlawreV -otirreT nehcsitdäts sed ehcälF etuabeB -röheB nelakol ellA % renie red lietnA .22 41.2.3 erhaJ 5 <( euen negeil edniemeG red muir mu -omreht renie eid ,edniemeG red smuir ned -ifargomreht -rehT )mc 05 <( ednesölfua hcoh dnu )etla nenoissimE negozretnu gnuhcusretnU nehcsifarg -usretnU nehcs .rov netadeifargom ehcälftmaseG eid hcrud tlieteg ,edruw -ozretnu gnuhc edniemeG red ni steibeG nehcsitdäts sed netuabeb neneg -ej mi ehcälF -irreT negiliew muirot HCIEREBSTÄTILIBOM MI NEKITKARPTNEMEGANAMTLEWMU ETRHÄWEB PMUB % 02 snetsednim nellaftne rhekrevtdatS mI nenoissimE -irotirreT setetlawreV netgithciskcüreb mi netrhaF red lhaznA -lawreV ehciltneffÖ % -ietreV eladoM .32 ,1.3.3 rhekrevdaR red REDO ,rhekrevdaR ned fua mu nehcildeihcsretnu tim eid ,muirot",
      "embedding_index": 111,
      "page_number": 48
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p48_c1",
      "text": " setetlawreV netgithciskcüreb mi netrhaF red lhaznA -lawreV ehciltneffÖ % -ietreV eladoM .32 ,1.3.3 rhekrevdaR red REDO ,rhekrevdaR ned fua mu nehcildeihcsretnu tim eid ,muirotirreT -nätsuZ tim negnut -reV sed gnul ,2.3.3 mu nerhaJ fnüf netztel ned ni tah tdatS red ni ).wsu darrhaF ,suB ,wkP( nregärtsrhekreV ned rüf tiekgid -mokfuasrhek ,6.3.3 .nemmoneguz % 05 snetsednim eid hcrud tlieteg ,nedruw trhüfeghcrud tätiliboM hciereB snem 8.3.3 ,7.3.3 netrhaF red lhaztmaseG -reV negitlahhcan netztuneg red lietnA reD -hafdaR ,regnägßuF( tdatS red ni regärtsrhek ieb tgeil ).wsu egüZ ,nhabneßartS ,essuB ,rer .% 06 snetsednim PMUB -ej red nenoititsevnI red % 01 snetsedniM nenoissimE -irotirreT setetlawreV -ilop nenegie nenie tglofrev tdatS eiD -lawreV ehciltneffÖ N/J rhekrevßuF reD .42 2.3.3 eid dnu gnuffahcS eid ni tdatS negiliew mu -ßuF sed gnuredröF ruz ztasnA nehcsit -nätsuZ tim negnut -daR red dnu nellaftne rutkurtsarfnisrhekreV red gnutlahrE ;srhekrevdaR sed dnu srhekrev ned rüf tiekgid nedrew rhekrev rhekrevdaR ned rüf rutkurtsarfnI eid fua -essebreV rüf eleiZ nedrew medreßua tätil",
      "embedding_index": 112,
      "page_number": 48
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p48_c2",
      "text": "nu nellaftne rutkurtsarfnisrhekreV red gnutlahrE ;srhekrevdaR sed dnu srhekrev ned rüf tiekgid nedrew rhekrev rhekrevdaR ned rüf rutkurtsarfnI eid fua -essebreV rüf eleiZ nedrew medreßua tätiliboM hciereB tleizeg hcsitilop rüf dnu egewdaR dnu -ßuF red negnur .tztütsretnu -eirhcseb nenoititsevnI negigälhcsnie eid .neb PMUB — nenoissimE -irotirreT setetlawreV -daR rüf rutkurtsarfnI red gnafmU reD -lawreV ehciltneffÖ mk egnältmaseG .52 2.3.3 mu nessemeg tulosba nnak )egewdaR( rerhaf -nätsuZ tim negnut -ewedaR sed sed egnäL eid fua negozeb redo )mk ni( ned rüf tiekgid mk/ztenegewdaR mk sezteng .nedrew tkcürdegsua seztenneßartS tätiliboM hciereB ztenneßartS L 17/48 DE Amtsblatt der Europäischen Union 18.1.2019\n\ntrewthcirsgnutsieL | -otirreT erhaJ -rehT 5 )mc mi <( ehcälF euen 05 <( negeil ednesölfua netuabeb edniemeG .rov red hcoh netadeifargom % 001 red dnu rüF muir )etla red rotakidninreK VI )GE( 9002/1221 )2.C gnahnA gnundroreV ttinhcsbA( ßämeg .rN | zneiziffeeigrenE nenoissimE gnuhcawrebütsedniM enelhofpmE | -irotirreT setetlawreV mu gnubierhcsebzruK | -otirreT -omreht ehcälftmaseG",
      "embedding_index": 113,
      "page_number": 48
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p48_c3",
      "text": " ttinhcsbA( ßämeg .rN | zneiziffeeigrenE nenoissimE gnuhcawrebütsedniM enelhofpmE | -irotirreT setetlawreV mu gnubierhcsebzruK | -otirreT -omreht ehcälftmaseG edniemeG negozretnu nehcsitdäts renie red eid gnuhcusretnU ni eid steibeG ,edniemeG hcrud sed ehcälF nehcsitdäts tlieteg red nehcsifarg etuabeB ,edruw smuir sed eppurgleiZ etsgithciW | -röheB nelakol ned ellA tiehniE ehcilhcuärbeG | %\n\nmu -hafdaR ieb % rhekrevdaR -reV 02 nerhaJ tgeil negitlahhcan snetsednim ,regnägßuF( ).wsu fnüf red .nemmoneguz netztel egüZ REDO nellaftne netztuneg tdatS ,nhabneßartS ned ,rhekrevdaR rhekrevtdatS ni % red .% tah 05 red ni 06 tdatS snetsednim lietnA regärtsrhek ,essuB snetsednim ned red mI fua ni reD ,rer | nellaftne -ej rhekrevdaR eid red nenoititsevnI dnu rutkurtsarfnisrhekreV gnuffahcS ned rüf red eid rutkurtsarfnI % ni 01 tdatS red snetsedniM gnutlahrE negiliew eid fua | — nenoissimE | nenoissimE | nenoissimE -irotirreT setetlawreV mu | -irotirreT setetlawreV mu | -irotirreT setetlawreV mu netgithciskcüreb ).wsu nehcildeihcsretnu eid darrhaF hcrud tlieteg ,suB netrhaF mi ,wkP( ,nedruw netrhaF tim eid nregärts",
      "embedding_index": 114,
      "page_number": 48
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p48_c4",
      "text": "irotirreT setetlawreV mu | -irotirreT setetlawreV mu netgithciskcüreb ).wsu nehcildeihcsretnu eid darrhaF hcrud tlieteg ,suB netrhaF mi ,wkP( ,nedruw netrhaF tim eid nregärtsrhekreV red red ,muirotirreT trhüfeghcrud lhaztmaseG lhaznA | -eirhcseb -ßuF rüf -ilop -essebreV dnu sed nenegie gnuredröF ;srhekrevdaR egewdaR nenoititsevnI rüf nenie eleiZ dnu tglofrev ruz sed nedrew -ßuF negigälhcsnie ztasnA dnu red tdatS srhekrev medreßua nehcsit negnur eiD eid .neb | nessemeg sed -daR egnäL .nedrew rüf rutkurtsarfnI tulosba eid fua tkcürdegsua nnak negozeb red )egewdaR( seztenneßartS gnafmU redo )mk rerhaf reD ni( -lawreV -nätsuZ tätiliboM ned rüf ehciltneffÖ tim tiekgid hciereB negnut | -lawreV -nätsuZ tätiliboM ned rüf ehciltneffÖ tim tiekgid hciereB negnut | -lawreV -nätsuZ tätiliboM ned rüf ehciltneffÖ tim tiekgid hciereB negnut % | N/J | mk/ztenegewdaR ztenneßartS mk mk\n\ntrewthcirsgnutsieL | — | nie\nsnetsednim\n.gnugüfreV\nthets\nruz\nrenhowniE guezrhaF-gnirahS-raC\n005\n2\norP | -tsednim -rhaF\nednehets\nnedruw\nmutnegiE\nguezrhaF-gnirahS-raC\nmetavirp\n.tztesre\nni\n8 eg",
      "embedding_index": 115,
      "page_number": 48
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p48_c5",
      "text": "\nthets\nruz\nrenhowniE guezrhaF-gnirahS-raC\n005\n2\norP | -tsednim -rhaF\nednehets\nnedruw\nmutnegiE\nguezrhaF-gnirahS-raC\nmetavirp\n.tztesre\nni\n8 eguez\norP sne | netrhaF\nnedrew\nnetrhüfeghcrud\nniehcsrhaF\nnetreirgetni red\n%\n57\nsnetsednim\nmed .tlhazeb\ntiM\nred\nrotakidninreK VI )GE( 9002/1221 )2.C\ngnahnA gnundroreV ttinhcsbA(\nßämeg .rN | nenoissimE | nenoissimE | nenoissimE | nenoissimE\ngnuhcawrebütsedniM\nenelhofpmE | -irotirreT\nsetetlawreV\nmu | -irotirreT\nsetetlawreV\nmu | -irotirreT\nsetetlawreV\nmu | -irotirreT\nsetetlawreV\nmu\ngnubierhcsebzruK | nnak reztuN-gnirahS-raC reztuN-gnirahS-raC\n-niE 000 -raC\nreztuN-gnirahS-raC\nred 01 red\ntim\nlhaznA lhaznA\ntreizilpitlum\nsla\neguezrhaF-gnirahS\nnedrew red eid red eid\nred lhaztmaseG fua lhaztmaseG fua\nlhaznA tkcürdegsua negozeb renhow negozeb\neiD\n— — | hcrud\n-otirreT eguezrhaF\ntlieteg\nsed\nrenhowniE driw nerabgüfrev .stobegnA-gnirahS-raC\nedniemeG\nred red\nlhaznA renie lhaznA\nsmuir\neiD eid sed | -gnirahS-raC -tfarK remütnegiE fua -r",
      "embedding_index": 116,
      "page_number": 48
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p48_c6",
      "text": "eteg\nsed\nrenhowniE driw nerabgüfrev .stobegnA-gnirahS-raC\nedniemeG\nred red\nlhaznA renie lhaznA\nsmuir\neiD eid sed | -gnirahS-raC -tfarK remütnegiE fua -rhaF\nnegozeb\nnerabgüfrev stobegnA-gnirahS-raC\nnetavirp\nsad nerehürf )negitöneb\nhcrud netrapsegnie\nred\neid\nred rhem lhaztmaseG\nad(\nlhaznA\neguezrhaf sed\ntobegnA thcin\neguez\neiD eis eid | menie ,nedruw netrhaF\nretnu regärtsrhekreV\nnehciltneffö noitanibmoK\ntim red nlettimsrhekreV\ntlhazeb\neid lhaztmaseG\n,regärtsrhekreV\ntim niehcsrhaF rererhem\nretnu\nnetrhaF\nnlettimsrhekreV eid nehciltneffö\nhcrud noitanibmoK\nred netreirgetni\nrererhem\nlhaznA\ntlieteg\ntim\neppurgleiZ\netsgithciW | -lawreV -nätsuZ\ntätiliboM\nned\nrüf\nehciltneffÖ tim\ntiekgid hciereB\nnegnut | -lawreV -nätsuZ\ntätiliboM\nned\nrüf\nehciltneffÖ tim\ntiekgid hciereB\nnegnut | -lawreV -nätsuZ\ntätiliboM\nned\nrüf\nehciltneffÖ tim\ntiekgid hciereB\nnegnut | -lawreV -nätsuZ -srhekreV\nsad\nrüf nesew\nehciltneffÖ tim\ntiekgid ehciltneffö\nnegnut\ntiehniE\nehcilhcuärbeG | /reztuN renhowni",
      "embedding_index": 117,
      "page_number": 48
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p48_c7",
      "text": "\ntiekgid hciereB\nnegnut | -lawreV -nätsuZ -srhekreV\nsad\nrüf nesew\nehciltneffÖ tim\ntiekgid ehciltneffö\nnegnut\ntiehniE\nehcilhcuärbeG | /reztuN renhowniE /reztuN -ahS-raC\neguezrhaF-gnir\nred red red\nlhaznA 000 lhaznA lhaznA\n01 | -howniE -raC eguezrhaF-gnirahS\nred\nred lhaznA/ren\nlhaznA | -ozeb -tmaseG -gnirahS-raC\n-egnie netavirp\neguezrhaF\neguezrhaftfarK\nred\neid\nnetraps\nlhaznA fua red\nneg lhaz | %\n\n\ntrewthcirsgnutsieL | — | — | -raP(\n-ffotskcitS red\ndriw\neffotsdahcstfuL rebünegeg .tregnirrev\ntuaM\ndnu\nred\nneteibegtuaM %\nkainommA\ngnurhüfniE 01\nred\nmu\nnoitartneznoK\n)hcilttinhcshcrud(\n, 01 ned rov\nMP\nni noitautiS\n—\n)edixo\neiD lekit | -noS driw red\ngnurhüfniE\nenho neteibegtuaM\nneguezrhaF\nrov\n.tregnirrev\nned noitautiS\nna\nni\nnemmokfuA gnugimhenegred\nred %\n02\nrebünegeg\nmu\ntuaM\nsaD\nred\nrotakidninreK VI )GE( 9002/1221 )2.C\ngnahnA gnundroreV ttinhcsbA(\nßämeg .rN | nenoissimE | nenoissimE | nenoissimE | nenoissimE\ngnuhcawrebütsedniM\nenelhofpmE | -irotirreT\nsetet",
      "embedding_index": 118,
      "page_number": 48
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p48_c8",
      "text": "9002/1221 )2.C\ngnahnA gnundroreV ttinhcsbA(\nßämeg .rN | nenoissimE | nenoissimE | nenoissimE | nenoissimE\ngnuhcawrebütsedniM\nenelhofpmE | -irotirreT\nsetetlawreV\nmu | -irotirreT\nsetetlawreV\nmu | -irotirreT\nsetetlawreV\nmu | teibegtuaM\ngnubierhcsebzruK | nehcildnifeb -tfarK hcrud\n-eb\nsed\n.h tlieteg\n.d eguezrhaF\n,pyT\nztasniE ).wsu\nhcan(\nredärrhaF\nmi red\neguezrhafortkelE\nred lhaztmaseG spyT\nlhaztmaseG\n,eguezrhaf nedneffert\neid | -oitatsedaL\nhcrud -kcüreb\ntlieteg\nmi\nnehciltneffö\nrenhowniE\neguezrhafortkelE\nmuirotirreT\nred red\nlhaztmaseG lhaznA\nnetgithcis\nrüf\nnen eid | neffotsdahcstfuL )edixoffotskcitS tdatS -er na -noksgnagsuA effotsdahcstfuL hcilgüzba gnurhüfniE sffotsdahcstfuL noitartneznoksgnagsuA\nred ni )neteibegnhoW noitartneznoK\n,neluhcS\nnehciereB )tuaM\nhcan( .tlettimre\nna dnu nov red sla driw nenleznie red noitartneznokdnE negiliewej\nnoitartneznoK kainommA netmmitseb ehäN ni .nessemeg gnurhüfniE sffotsdahcstfuL\ndnu gnureizudeR neffotsdahcstfuL eid\nred sed\nred negalnakraP hcrud\ngißämleg noitartnez )tuaM\neiD",
      "embedding_index": 119,
      "page_number": 48
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p48_c9",
      "text": "K kainommA netmmitseb ehäN ni .nessemeg gnurhüfniE sffotsdahcstfuL\ndnu gnureizudeR neffotsdahcstfuL eid\nred sed\nred negalnakraP hcrud\ngißämleg noitartnez )tuaM\neiD , MP( 01 ni driw ni .B .z( eiD red rov( red red tlieteg sed | eid rov\nsad teibeG\nhcrud eid\nni\neid ,eguezrhaF seseid\ntlieteg\n,eguezrhaF\nni\n,nerhafnie tuaM\nnetavirp\nretavirp red\nteibegtuaM red gnurhüfniE\nnerhufnie\nlhaznA lhaznA\neppurgleiZ\netsgithciW | -röheB\nnelakol ned\nellA | -röheB\nnelakol ned\nellA | -röheB\nnelakol ned\nellA | -röheB\nnelakol ned\nellA\ntiehniE\nehcilhcuärbeG | % | -atsedaL renhowniE\nred\nlhaznA /nenoit | % | %\n\n\ntrewthcirsgnutsieL | -hciltknüP -autiS\nned %\nred 5\nni mu\neid rebünegeg\nlettimsrhekreV\ntuaM\ndnu\ntiekgidniwhcsegrhaF red\nnedrew\ngnurhüfniE\nrehciltneffö\nneteibegtuaM\n.tressebrev\nrov\neiD tiek noit | red\n.tgeleb\n%\n09\n%\nuz\n09\ndnis\nsib\neztälpkrapneßartS 08\nuz\nnetiezstfähcseG\neiD | -ew( -agfeiT -rovkraP\neniek\nnehcälfkraP\nruz\nnetuabueN rüf rerehürf\nnerhafreV\nhcon\n.eduäbegsdnatseB\nrüf",
      "embedding_index": 120,
      "page_number": 48
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p48_c10",
      "text": "ßartS 08\nuz\nnetiezstfähcseG\neiD | -ew( -agfeiT -rovkraP\neniek\nnehcälfkraP\nruz\nnetuabueN rüf rerehürf\nnerhafreV\nhcon\n.eduäbegsdnatseB\nrüf eztälpkrapneßartS gnubehfuA\nrüf negnuredrofnatsedniM ehcilmröf\nse\ntbig\ntdatS reba nesiewttirhcs rüf\nnetfirhcs\nred rüf ,)negar\nred\nnI | % sed\n-eiL\n04\ngnuthcirniE\nnov mu\nnenoissimE- teibeG\nnetgrosrev rov\nnoitautiS\n2\nOC\nred mi smurtnezkitsigoL\ngnuregnirreV neguezrhafref red\nrebünegeg\nred\nrotakidninreK VI )GE( 9002/1221 )2.C\ngnahnA gnundroreV ttinhcsbA(\nßämeg .rN | nenoissimE | nenoissimE | tlafleiV\nnenoissimE ehcsigoloiB | nenoissimE\ngnuhcawrebütsedniM\nenelhofpmE | teibegtuaM | -irotirreT\nsetetlawreV\nmu | -irotirreT\nsetetlawreV\nmu | -eG\n-nezkitsigoL\nsetgrosrev\nmoV murt\nteib\ngnubierhcsebzruK | eid -niE\ntiekgidniwhcsegrhaF tiekgidniwhcsegrhaF red\nhcan hcrud rov tiekhciltknüP dnu\nlettimsrhekreV lettimsrhekreV rov\ntlieteg\nlettimsrhekreV tuaM\ntuaM\neid red\n;tuaM\nehcilttinhcshcruD renie ehcilttinhcshcrud rüf gnurhüfniE\nnehciltneffö",
      "embedding_index": 121,
      "page_number": 48
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p48_c11",
      "text": " dnu\nlettimsrhekreV lettimsrhekreV rov\ntlieteg\nlettimsrhekreV tuaM\ntuaM\neid red\n;tuaM\nehcilttinhcshcruD renie ehcilttinhcshcrud rüf gnurhüfniE\nnehciltneffö nehciltneffö\ndnehcerpstne\ngnurhüfniE red nehciltneffö\ngnurhüf\nhcan\nred red | -iezstfähcseG\nrerabgüfrev\nred\nlhaztmaseG\nlhaznA red\ndnerhäw eid\nehcilttinhcshcruD\nhcrud\nnehcälfkraP nehcälfkraP\ntlieteg\nnet | dnu\n-älfkraP ehcsitilop -ehfuA -eB\nieb\neztälpkrapneßartS( rüf\nnnak\nreierf nesiewttirhcs netfirhcsrovkraP\ngnutlawreV ehcilmröf\n.nerhüfnie\ngnafmU\nehciltneffö ned neznergeb dnu ruz rerehürf eduäbegsdnats\n)negaragfeiT nemhanßaM\nnetuabueN\nnehc gnub\neiD | -refeiL -tieZ ni -grosrev\n)hciltanom\nnov netmmitseb\nmurtnezkitsigoL\nnenoissimE-\nredo\nmenie\nhcilrhäj\n2\nOC\nni med\nred neguezrhaf .B teibeG\nemmuS .z( nov\nmuar\nmed\nnet\neppurgleiZ\netsgithciW | -röheB\nnelakol ned\nellA | -röheB\nnelakol ned\nellA | -röheB\nnelakol ned\nellA | -lawreV -nätsuZ\ntätiliboM\nned\nrüf\nehciltneffÖ tim\ntiekgid hciereB\nnegnut",
      "embedding_index": 122,
      "page_number": 48
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p48_c12",
      "text": "heB\nnelakol ned\nellA | -röheB\nnelakol ned\nellA | -röheB\nnelakol ned\nellA | -lawreV -nätsuZ\ntätiliboM\nned\nrüf\nehciltneffÖ tim\ntiekgid hciereB\nnegnut\ntiehniE\nehcilhcuärbeG | % | % | N/J | tanoM/.qÄ-\nrhaJ/.qÄ-\n2\nOC 2\nOC\ngk\ngk\n",
      "embedding_index": 123,
      "page_number": 48
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p51_c0",
      "text": "ehcilbegßaM rotakidninreK etrhäweb red VI gnahnA ßämeg enelhofpmE -amtlewmU trewthcirsgnutsieL )GE( gnundroreV gnubierhcsebzruK eppurgleiZ etsgithciW tiehniE ehcilhcuärbeG rotakidnI gnuhcawrebütsedniM -tnemegan 9002/1221 .rN sixarp )2.C ttinhcsbA( PMUB -hciltknüP eid dnu tiekgidniwhcsegrhaF eiD nenoissimE teibegtuaM tiekgidniwhcsegrhaF ehcilttinhcshcruD -röheB nelakol ellA % red gnuhöhrE .43 7.3.3 ned ni lettimsrhekreV rehciltneffö tiek hcan lettimsrhekreV nehciltneffö red ned -niwhcsegrhaF -autiS red rebünegeg nedrew neteibegtuaM eid hcrud tlieteg tuaM renie gnurhüfniE red dnu tiekgid % 5 mu tuaM red gnurhüfniE rov noit tiekgidniwhcsegrhaF ehcilttinhcshcrud tiekhciltknüP .tressebrev -niE rov lettimsrhekreV nehciltneffö red rehciltneffö ;tuaM red gnurhüf lettimsrhekreV red tiekhciltknüP eid rüf dnehcerpstne dnu rov lettimsrhekreV nehciltneffö tuaM red gnurhüfniE hcan PMUB red % 09 uz dnis eztälpkrapneßartS eiD nenoissimE -irotirreT setetlawreV rerabgüfrev lhaznA ehcilttinhcshcruD -röheB nelakol ellA % lietnatnezorP .53 8.3.3 .tgeleb % 09 sib 08 uz netiez",
      "embedding_index": 124,
      "page_number": 51
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p51_c1",
      "text": "artS eiD nenoissimE -irotirreT setetlawreV rerabgüfrev lhaznA ehcilttinhcshcruD -röheB nelakol ellA % lietnatnezorP .53 8.3.3 .tgeleb % 09 sib 08 uz netiezstfähcseG mu -iezstfähcseG red dnerhäw nehcälfkraP ned -abgüfrev red red lhaztmaseG eid hcrud tlieteg net nehcälfkraP ner nehcälfkraP red dnerhäw netiezstfähcseG PMUB eniek netuabueN rüf se tbig tdatS red nI nenoissimE -irotirreT setetlawreV ieb nnak gnutlawreV ehciltneffö eiD -röheB nelakol ellA N/J -rofnatsedniM .63 8.3.3 -ew( nehcälfkraP rüf negnuredrofnatsedniM mu -älfkraP reierf gnafmU ned netuabueN ned na negnured -agfeiT rüf hcon eztälpkrapneßartS rüf red tlafleiV ehcsigoloiB dnu eztälpkrapneßartS( neznergeb nehc nehcälfkraP ruz nerhafreV ehcilmröf reba ,)negar ehcsitilop ehcilmröf dnu )negaragfeiT -rovkraP rerehürf gnubehfuA nesiewttirhcs -ehfuA nesiewttirhcs ruz nemhanßaM .eduäbegsdnatseB rüf netfirhcs -eB rüf netfirhcsrovkraP rerehürf gnub .nerhüfnie eduäbegsdnats PMUB -eiL nov nenoissimE- OC red gnuregnirreV nenoissimE -nezkitsigoL moV -refeiL nov neno",
      "embedding_index": 125,
      "page_number": 51
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p51_c2",
      "text": " rüf netfirhcs -eB rüf netfirhcsrovkraP rerehürf gnub .nerhüfnie eduäbegsdnats PMUB -eiL nov nenoissimE- OC red gnuregnirreV nenoissimE -nezkitsigoL moV -refeiL nov nenoissimE- OC red emmuS -lawreV ehciltneffÖ rhaJ/.qÄ- OC gk -oissimE- OC .73 2 2 2 2 9.3.3 % 04 mu teibeG netgrosrev mi neguezrhafref -eG setgrosrev murt -tieZ netmmitseb menie ni neguezrhaf -nätsuZ tim negnut -refeiL nov nen sed gnuthcirniE rov noitautiS red rebünegeg teib ni )hciltanom redo hcilrhäj .B .z( muar ned rüf tiekgid tanoM/.qÄ- 2 OC gk neguezrhaf smurtnezkitsigoL -grosrev murtnezkitsigoL med nov med tätiliboM hciereB teibeG net 18.1.2019 DE Amtsblatt der Europäischen Union L 17/51",
      "embedding_index": 126,
      "page_number": 51
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p52_c0",
      "text": "ehcilbegßaM rotakidninreK etrhäweb red VI gnahnA ßämeg enelhofpmE -amtlewmU trewthcirsgnutsieL )GE( gnundroreV gnubierhcsebzruK eppurgleiZ etsgithciW tiehniE ehcilhcuärbeG rotakidnI gnuhcawrebütsedniM -tnemegan 9002/1221 .rN sixarp )2.C ttinhcsbA( PMUB orp netrhafsgnurefeilsuA red gnuregnirreV nenoissimE -nezkitsigoL moV gaT orp netrhafsgnurefeilsuA red lhaznA -lawreV ehciltneffÖ -nurefeiL red lhaznA red lhaznA .83 9.3.3 -negeg % 57 mu teibeG netgrosrev mi gaT -eG setgrosrev murt med nov mi neguezrhafrefeiL hcan -nätsuZ tim negnut gaT/neg -suA nehcilgät sed gnuthcirniE rov noitautiS red rebü teib teibeG netgrosrev murtnezkitsigoL ned rüf tiekgid -rhafsgnurefeil smurtnezkitsigoL tätiliboM hciereB mi net -eG netgrosrev teib GNUZTUNNEHCÄLF EID RÜF SIXARPTNEMEGANAMTLEWMU ETRHÄWEB PMUB — tlafleiV ehcsigoloiB -irotirreT setetlawreV -kcüreB retnu )2m( ehcälF etuabeb ueN -mU etrhäweb eseiD % -eb uen lietnA .93 1.4.3 mu netuabeb netlegeisrev rella gnugithcis -arptnemeganamtlew nehcälF retuab ella dnu neßartS ,eduäbeG( nehcälF nelakol ella rüf tsi six )ressaW redo noitategeV en",
      "embedding_index": 127,
      "page_number": 52
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p52_c1",
      "text": " lietnA .93 1.4.3 mu netuabeb netlegeisrev rella gnugithcis -arptnemeganamtlew nehcälF retuab ella dnu neßartS ,eduäbeG( nehcälF nelakol ella rüf tsi six )ressaW redo noitategeV enho ehciereB -uZ tim nedröheB uz ehcälF etuabeb eid hcrud tlieteg ned rüf tiekgidnäts smuartieZ netgithciskcüreb sed nnigeB -alpmuaR hciereB )erhaJ 01 redo 5 ,1 .B .z( .tengieeg gnun PMUB — nenoissimE -irotirreT setetlawreV red gnuhcäwhcsbA ruz nemhanßaM -mU etrhäweb eseiD N/J nemhanßaM .04 2.4.3 mu -ieb( nlesniemräW rehcsitdäts gnudliB -arptnemeganamtlew -äwhcsbA ruz zneiziffeeigrenE -äD etnürgeb ,nehcälfnürG esiewsleips nelakol ella rüf tsi six -liB red gnuhc gnudnewreV eid redo rehc -uZ tim nedröheB -itdäts gnud tlafleiV ehcsigoloiB mi nedrew )neilairetaM rednereitkelfer ned rüf tiekgidnäts -emräW rehcs -irp ni lhowos muirotirreT netetlawrev -alpmuaR hciereB nedrew nlesni neduäbeG nehciltneffö ni hcua sla netav .tengieeg gnun .tredröfeg .tredröfeg nehcälF dnu PMUB — tlafleiV ehcsigoloiB -irotirreT setetlawreV -ehciergnafmu ieb eiwos netuabueN ieB -mU etrhäweb eseiD N/J eh",
      "embedding_index": 128,
      "page_number": 52
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p52_c2",
      "text": "ieeg gnun .tredröfeg .tredröfeg nehcälF dnu PMUB — tlafleiV ehcsigoloiB -irotirreT setetlawreV -ehciergnafmu ieb eiwos netuabueN ieB -mU etrhäweb eseiD N/J ehcildnibreV .14 3.4.3 mu dnis nehcälF retuabeb negnureinaS ner -arptnemeganamtlew -mu gnugeltseF nednenohcstlewmu ruz nemhanßaM nelakol ella rüf tsi six rednenohcstlew .nebeirhcsegrov gnuressäwtnE -uZ tim nedröheB -sgnuressäwtnE ned rüf tiekgidnäts nemhanßam -alpmuaR hciereB .tengieeg gnun L 17/52 DE Amtsblatt der Europäischen Union 18.1.2019\n\ntrewthcirsgnutsieL | orp -negeg netrhafsgnurefeilsuA sed % gnuthcirniE 57 mu teibeG rov netgrosrev noitautiS red smurtnezkitsigoL gnuregnirreV red mi rebü gaT red rotakidninreK VI )GE( 9002/1221 )2.C gnahnA gnundroreV ttinhcsbA( ßämeg .rN | nenoissimE gnuhcawrebütsedniM enelhofpmE | -eG -nezkitsigoL setgrosrev moV murt teib gnubierhcsebzruK | gaT orp med teibeG netrhafsgnurefeilsuA nov netgrosrev mi neguezrhafrefeiL murtnezkitsigoL red lhaznA hcan eppurgleiZ etsgithciW | -lawreV -nätsuZ tätiliboM ned rüf ehciltneffÖ tim tiekgid hciereB negnut tiehniE ehcilhcuärbeG | -nurefeiL gaT",
      "embedding_index": 129,
      "page_number": 52
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p52_c3",
      "text": "urtnezkitsigoL red lhaznA hcan eppurgleiZ etsgithciW | -lawreV -nätsuZ tätiliboM ned rüf ehciltneffÖ tim tiekgid hciereB negnut tiehniE ehcilhcuärbeG | -nurefeiL gaT/neg red lhaznA\n\n— | — | — --------- tlafleiV ehcsigoloiB | tlafleiV zneiziffeeigrenE nenoissimE ehcsigoloiB | tlafleiV ehcsigoloiB -irotirreT setetlawreV mu | -irotirreT setetlawreV mu | -irotirreT setetlawreV mu -kcüreB )ressaW smuartieZ netuabeb ella uz retnu dnu redo ehcälF netlegeisrev netgithciskcüreb neßartS )2m( noitategeV etuabeb )erhaJ ehcälF ,eduäbeG( 01 eid rella redo enho etuabeb hcrud gnugithcis sed 5 nehcälF ehciereB nnigeB ,1 tlieteg .B ueN .z( | neduäbeG -ieb( -äD mi -irp red etnürgeb nedrew ni gnuhcäwhcsbA nlesniemräW lhowos nehciltneffö gnudnewreV )neilairetaM ,nehcälfnürG muirotirreT .tredröfeg rehcsitdäts ruz ni rednereitkelfer hcua nemhanßaM esiewsleips eid netetlawrev nehcälF redo sla gnudliB netav rehc dnu | -ehciergnafmu dnis nednenohcstlewmu nehcälF .nebeirhcsegrov retuabeb ieb eiwos negnureinaS ruz netuabueN gnuressäwtnE nemhanßaM ieB ner -mU -arptnemeganamtlew nelakol -uZ ned -alpmuaR .",
      "embedding_index": 130,
      "page_number": 52
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p52_c4",
      "text": "nis nednenohcstlewmu nehcälF .nebeirhcsegrov retuabeb ieb eiwos negnureinaS ruz netuabueN gnuressäwtnE nemhanßaM ieB ner -mU -arptnemeganamtlew nelakol -uZ ned -alpmuaR .tengieeg etrhäweb tim rüf ella nedröheB tiekgidnäts rüf hciereB gnun eseiD tsi six | -mU -arptnemeganamtlew nelakol -uZ ned -alpmuaR .tengieeg etrhäweb tim rüf ella nedröheB tiekgidnäts rüf hciereB gnun eseiD tsi six | -mU -arptnemeganamtlew nelakol -uZ ned -alpmuaR .tengieeg etrhäweb tim rüf ella nedröheB tiekgidnäts rüf hciereB gnun eseiD tsi six % | N/J | N/J",
      "embedding_index": 131,
      "page_number": 52
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p53_c0",
      "text": "ehcilbegßaM rotakidninreK etrhäweb red VI gnahnA ßämeg enelhofpmE -amtlewmU trewthcirsgnutsieL )GE( gnundroreV gnubierhcsebzruK eppurgleiZ etsgithciW tiehniE ehcilhcuärbeG rotakidnI gnuhcawrebütsedniM -tnemegan 9002/1221 .rN sixarp )2.C ttinhcsbA( NEHCÄLFNÜRG EHCSITDÄTS RÜF NEKITKARPTNEMEGANAMTLEWMU ETRHÄWEB PMUB — tlafleiV ehcsigoloiB -irotirreT setetlawreV rehanrutan dnu rehcilrütan )2mk( ehcälF tsi ttinhcsbA reseiD % -ilrütan lietnA .24 1.5.3 mu sad fua negozeb eteibeG rehcsitdäts -reV ehciltneffö rüf -an dnu rehc teibegtdatS etmaseg -uZ tim negnutlaw -älF rehanrut sad rüf tiekgidnäts nehc -itdäts tnemeganaM nehcälfnürG rehcs tengieeg PMUB — tlafleiV ehcsigoloiB -irotirreT setetlawreV rehcsitdäts “reualb-nürg„ )2mk( ehcälF tsi ttinhcsbA reseiD % -nürg„ lietnA .34 2.5.3 mu -tdatS etmaseg sad fua negozeb nehcälF -reV ehciltneffö rüf -itdäts “reualb teibeg -uZ tim negnutlaw nehcälF rehcs sad rüf tiekgidnäts -itdäts tnemeganaM nehcälfnürG rehcs tengieeg PMUB — tlafleiV ehcsigoloiB -irotirreT setetlawreV netnür",
      "embedding_index": 132,
      "page_number": 53
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p53_c1",
      "text": " “reualb teibeg -uZ tim negnutlaw nehcälF rehcs sad rüf tiekgidnäts -itdäts tnemeganaM nehcälfnürG rehcs tengieeg PMUB — tlafleiV ehcsigoloiB -irotirreT setetlawreV netnürgeb tim eduäbeG red lhaznA -mU etrhäweb eseiD % -nürgeb lietnA .44 3.5.3 mu lhaztmaseG eid hcrud tlieteg nrehcäD -arptnemeganamtlew rehcäD ret -eG red muirotirreT mi eduäbeG red nelakol ella rüf tsi six edniem -uZ tim nedröheB ned rüf tiekgidnäts -alpmuaR hciereB .tengieeg gnun PMUB — tlafleiV ehcsigoloiB -irotirreT setetlawreV nenie tah gnutlawreV ehciltneffö eiD -mU etrhäweb eseiD N/J rüf gnunalP .54 4.5.3 mu muz dnu gnulletsrehredeiW ruz nalP -arptnemeganamtlew -älfhcarB enürg -hcarB nenürg red tnemeganamtlewmU nelakol ella rüf tsi six dnu nehc nehcsitdäts ni eteibegdnaR dnu nehcälf -uZ tim nedröheB eteibegdnaR .neteibeG ned rüf tiekgidnäts -alpmuaR hciereB .tengieeg gnun 18.1.2019 DE Amtsblatt der Europäischen Union L 17/53\n\ntrewthcirsgnutsieL ------------------ red rotakidninreK VI )GE( 9002/1221 )2.C gnahnA gnundroreV ttinhcsbA( ßämeg .rN gnuhcawrebütsedniM enelhofpmE gnubierhcsebzruK eppurgleiZ ets",
      "embedding_index": 133,
      "page_number": 53
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p53_c2",
      "text": "thcirsgnutsieL ------------------ red rotakidninreK VI )GE( 9002/1221 )2.C gnahnA gnundroreV ttinhcsbA( ßämeg .rN gnuhcawrebütsedniM enelhofpmE gnubierhcsebzruK eppurgleiZ etsgithciW tiehniE ehcilhcuärbeG\n\n— | — | — | — ------------- tlafleiV ehcsigoloiB | tlafleiV ehcsigoloiB | tlafleiV ehcsigoloiB | tlafleiV ehcsigoloiB -irotirreT setetlawreV mu | -irotirreT setetlawreV mu | -irotirreT setetlawreV mu | -irotirreT setetlawreV mu rehanrutan sad fua dnu negozeb rehcilrütan eteibeG teibegtdatS )2mk( rehcsitdäts etmaseg ehcälF | -tdatS rehcsitdäts etmaseg “reualb-nürg„ sad fua negozeb )2mk( nehcälF ehcälF teibeg | lhaztmaseG -eG netnürgeb red muirotirreT tim eid hcrud eduäbeG mi tlieteg eduäbeG red nrehcäD lhaznA edniem red | -hcarB nehcsitdäts nenie muz dnu nenürg tah gnutlawreV gnulletsrehredeiW ni red eteibegdnaR tnemeganamtlewmU ehciltneffö dnu .neteibeG ruz nehcälf eiD nalP tsi -reV -uZ sad -itdäts nehcälfnürG ttinhcsbA ehciltneffö tim rüf tengieeg tnemeganaM negnutlaw tiekgidnäts reseiD rehcs rüf | tsi -reV -uZ sad -itdäts nehcälfnürG ttinhcsbA ehciltneffö tim rüf tengieeg tn",
      "embedding_index": 134,
      "page_number": 53
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p53_c3",
      "text": "inhcsbA ehciltneffö tim rüf tengieeg tnemeganaM negnutlaw tiekgidnäts reseiD rehcs rüf | tsi -reV -uZ sad -itdäts nehcälfnürG ttinhcsbA ehciltneffö tim rüf tengieeg tnemeganaM negnutlaw tiekgidnäts reseiD rehcs rüf | -mU -arptnemeganamtlew nelakol -uZ ned -alpmuaR .tengieeg etrhäweb tim rüf ella nedröheB tiekgidnäts rüf hciereB gnun eseiD tsi six | -mU -arptnemeganamtlew nelakol -uZ ned -alpmuaR .tengieeg etrhäweb tim rüf ella nedröheB tiekgidnäts rüf hciereB gnun eseiD tsi six % | % | % | N/J\n\ntrewthcirsgnutsieL\n------------------\nred\nrotakidninreK VI )GE( 9002/1221 )2.C\ngnahnA gnundroreV ttinhcsbA(\nßämeg .rN\ngnuhcawrebütsedniM\nenelhofpmE\ngnubierhcsebzruK\neppurgleiZ\netsgithciW\ntiehniE\nehcilhcuärbeG\n\n-anamtlewmU\n-egnie\nnerotakidnI\nruz\nneiniltieL-OHW etrewznerG\nnetrhäweb\nnenebeirhcseb\nnetnnaneg\nreseid ned\nsixarptnemeg ni\nni eid tätilauqtfuL\nnella\nnedrew .netlah\nieB\nnenoissimE\n-irotirreT\nsetetlawreV\nmu\neffotsdahcstfuL )ttinhcshcrudserhaJ( na -kraP\nnemhaneborP\n,neluhcS(\n).wsu\nnenednahrov netrodnatS neteibegnhoW\nßämeg",
      "embedding_index": 135,
      "page_number": 53
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p53_c4",
      "text": "enoissimE\n-irotirreT\nsetetlawreV\nmu\neffotsdahcstfuL )ttinhcshcrudserhaJ( na -kraP\nnemhaneborP\n,neluhcS(\n).wsu\nnenednahrov netrodnatS neteibegnhoW\nßämeg\n) 2\nON\nteibegtdatS\n, 5,2\nnetmmitseb\nred MP\n,negalna\nlietnA , 01\nMP(\nmi\n-reV\n-uZ eid\nnehciltneffö tim rüf tätilauqtfuL\nnegnutlaw tiekgidnäts\nellA\n3m/gμ\n\n—\n-\n—\n-irotirreT\nsetetlawreV\nmu\nnened\nnettirhcsrebü lhaztmaseG\nieb\n,negnussemmräL\neid\netrewznerG\nhcrud\nnegnussemmräL\ntlieteg\nred nelakol\n,nedruw\nlhaznA\neid red\n-lawreV -nätsuZ\nnov negnutsalebmräL\neid\nrüf gnureizudeR\nehciltneffÖ tim\ntiekgid\nnegnut\n%\n\nnetlahsuaH -tsednim\nieb\nni tgeil\nrelhäzressaW\nnrehcuarbrevdnE\nred\nlietnA\n.%\nieb 99\nreD dnu sne | -tsednim( etnegilletni nrelhäzressaW -ppankressaW\nni\ndnis\ntiehppankressaW\nnrehcuarbrevdnE\n)serhaJ .)nrelhäZ\ntim tim\nsed .ztasniE nedrew neteibeG\nnetnegilletni\nlieT\ntim nenie ieb/netlahsuaH mi netuabueN ni(\nrelhäzressaW\nneteibeG tetsüregsua\nrebü tim\nsne ellA tieh\nnI\nressaW | ressaW\n-irotirreT\nsetetlawreV\nmu | -",
      "embedding_index": 136,
      "page_number": 53
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p53_c5",
      "text": "negilletni\nlieT\ntim nenie ieb/netlahsuaH mi netuabueN ni(\nrelhäzressaW\nneteibeG tetsüregsua\nrebü tim\nsne ellA tieh\nnI\nressaW | ressaW\n-irotirreT\nsetetlawreV\nmu | -irotirreT\nsetetlawreV\nmu\nhcrud\n-häzlezniE\ntlieteg\nrehcuarbreV\ntim\n)rehcuarbrevlezniE\nrehcuarbreV\nred\nlhaztmaseG\nred\nrüf(\nlhaznA\nnrel\neid | netnegilletni\n-ressaW\n-eG\neid\ntim\ntim hcrud\nrehcuarbreV\nrehcuarbreV\ntlieteg\nnrelhäzressaW\nred\nred\nlhaztmas\nlhaznA nrelhäz\n-lawreV -nätsuZ -rosrevressawknirT\neid\nrüf gnug\nehciltneffÖ tim\ntiekgid\nnegnut | -lawreV -nätsuZ -rosrevressawknirT\neid\nrüf gnug\nehciltneffÖ tim\ntiekgid\nnegnut\n% | %\n\n\ntrewthcirsgnutsieL | retnu\ntgeil\nxedniegakceL-rutkurtsarfnI\nreD .5,1\n--------------------------------------------------------------------\nred\nrotakidninreK VI )GE( 9002/1221 )2.C\ngnahnA gnundroreV ttinhcsbA(\nßämeg .rN | ressaW\ngnuhcawrebütsedniM\nenelhofpmE | -irotirreT\nsetetlawreV\nmu\ngnubierhcsebzruK | -eb nerabdiemrevnu\ndriw\netsulreV\nxedniegakceL-rutkurtsarfnI\n.)LRAU(\nehcilrhäj\neid\nfua\netsulreV\nelaer negozeb\nsla\nnehcilrhäj\ntenhcer )LRAC(\n",
      "embedding_index": 137,
      "page_number": 53
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p53_c6",
      "text": "hcsebzruK | -eb nerabdiemrevnu\ndriw\netsulreV\nxedniegakceL-rutkurtsarfnI\n.)LRAU(\nehcilrhäj\neid\nfua\netsulreV\nelaer negozeb\nsla\nnehcilrhäj\ntenhcer )LRAC(\nreD\neppurgleiZ\netsgithciW | -lawreV -nätsuZ -rosrevressawknirT\neid\nrüf gnug\nehciltneffÖ tim\ntiekgid\nnegnut\ntiehniE\nehcilhcuärbeG | %\n\n-re snetsednim -nibrevffotskcitS tlahegtmaseG\nnedruw -eG\n,%\nnegnutsielsgnunnertbA BSC 09\n.%\nsnetsednim dnu\n,% 09\nnehcsinagro\n89 % snetsednim\nsnetsednim 08\nsnetsednim\nkainommA\nna\nrohpsohP\n5 tlahegtmas\nednegloF BSB\nnegnud\n:tleiz ,%\n09 na | -neglof -nasgnuldnahebressawbA sla -nasgnuldnahebressawbA reginew\nrhem\nneßorg nenielk\ntah\nnov nov\negalnasgnuldnahebressawbA\nieb ieb\ntätizapaK tätizapaK\nrhaJ/WE/hWk rhaJ/WE/hWk\n:hcuarbrevmortS\nrenie renie )WE\nnelanummok )WE nelanummok\ntim( tim( 000\n81 52\n000\nretnu negal retnu negal 01\n01 sla\neiD ned\n— — | driw .treizuder\nnegnuginiernurevorkiM\n%\n08\nsla\nrhem\nmu\nhcilttinhcshcrud\nna\ntlaheG\nreD\nressaW | ressaW | ressaW\n-dnahebressawbA\negalnasgnul | -dnahebressawbA\negalnasgn",
      "embedding_index": 138,
      "page_number": 53
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p53_c7",
      "text": "izuder\nnegnuginiernurevorkiM\n%\n08\nsla\nrhem\nmu\nhcilttinhcshcrud\nna\ntlaheG\nreD\nressaW | ressaW | ressaW\n-dnahebressawbA\negalnasgnul | -dnahebressawbA\negalnasgnul | -dnahebressawbA\negalnasgnul\n-leznie ned ffotskcitstmaseG effotsdahcsressaW noitartneznoksgnagsuA\ntenhcereb -leznie\nna ma red\neid nessemeg( eiwos hcilgüzba\nred\nrüf driw\n5 noitartneznoksgnagsuA\nBSB\ngnutsielsgnunnertbA\neffotsdahcsressaW dnu ,kainommA )rohpsohptmaseG effotsdahcsressaW red .effotsdahcsressaW\nnoitartneznokdnE\nBSC eid\nhcrud\nnerotakidnI\nna\ntlaheG tlieteg\neiD nen dnu sla nen red | red eid\neid tgelegsua\nhcuarbrevmortstmaseG eid\nhcrud\nrüf\ntlieteg ,etrewrenhowniE egalnasgnuldnahebressawbA\ndriw\ngnuldnahebressawbA\nnebeirteb\nehcilrhäj\nred\nlhaznA .wzb\nreD\ntsi | tenhcereb\n-iM -iniernurevorkiM -noksgnagsuA .negnuginiernurevorkiM\nred\nna\ndriw noitartneznoksgnagsuA hcilgüzba\ngnutsielsgnunnertbA eid\nnegnuginiernurevork na hcrud\nnoitartneznokdnE\ntlieteg na\nnoitartnez\nnegnug\neid\neiD sla\n-lawreV -nätsuZ tfahcstriwressawbA\neid\nrüf\nehciltneffÖ tim\ntie",
      "embedding_index": 139,
      "page_number": 53
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p53_c8",
      "text": "bA eid\nnegnuginiernurevork na hcrud\nnoitartneznokdnE\ntlieteg na\nnoitartnez\nnegnug\neid\neiD sla\n-lawreV -nätsuZ tfahcstriwressawbA\neid\nrüf\nehciltneffÖ tim\ntiekgid\nnegnut | -lawreV -nätsuZ tfahcstriwressawbA\neid\nrüf\nehciltneffÖ tim\ntiekgid\nnegnut | -lawreV -nätsuZ tfahcstriwressawbA\neid\nrüf\nehciltneffÖ tim\ntiekgid\nnegnut\n% | -rewrenhowniE/hWk\nrhaJ/et | %\n",
      "embedding_index": 140,
      "page_number": 53
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p55_c0",
      "text": "ehcilbegßaM rotakidninreK etrhäweb red VI gnahnA ßämeg enelhofpmE -amtlewmU trewthcirsgnutsieL )GE( gnundroreV gnubierhcsebzruK eppurgleiZ etsgithciW tiehniE ehcilhcuärbeG rotakidnI gnuhcawrebütsedniM -tnemegan 9002/1221 .rN sixarp )2.C ttinhcsbA( PMUB retnu tgeil xedniegakceL-rutkurtsarfnI reD ressaW -irotirreT setetlawreV -eb driw xedniegakceL-rutkurtsarfnI reD -lawreV ehciltneffÖ % -rutkurtsarfnI .05 2.9.3 .5,1 mu etsulreV ehcilrhäj elaer sla tenhcer -nätsuZ tim negnut xedniegakceL nerabdiemrevnu eid fua negozeb )LRAC( eid rüf tiekgid ressaW rüf )ILI( .)LRAU( etsulreV nehcilrhäj -rosrevressawknirT gnug TFAHCSTRIWRESSAWBA EID RÜF NEKITKARPTNEMEGANAMTLEWMU ETRHÄWEB PMUB -re nedruw negnutsielsgnunnertbA ednegloF ressaW -dnahebressawbA -leznie eid rüf gnutsielsgnunnertbA eiD -lawreV ehciltneffÖ % dargsgnukriW .15 1.01.3 snetsednim BSC ,% 89 snetsednim BSB :tleiz egalnasgnul ned na nessemeg( effotsdahcsressaW nen -nätsuZ tim negnut -nertbA red 5 -eG ,% 09 snetsednim kainommA ,% 09 ma eiwos BSB dnu BSC nerotakidnI eid rüf tiekgid -saW nov gn",
      "embedding_index": 141,
      "page_number": 55
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p55_c1",
      "text": " ned na nessemeg( effotsdahcsressaW nen -nätsuZ tim negnut -nertbA red 5 -eG ,% 09 snetsednim kainommA ,% 09 ma eiwos BSB dnu BSC nerotakidnI eid rüf tiekgid -saW nov gnun 5 -nibrevffotskcitS nehcsinagro na tlahegtmas ffotskcitstmaseG ,kainommA na tlaheG tfahcstriwressawbA neffotsdahcsres tlahegtmaseG dnu % 08 snetsednim negnud tenhcereb driw )rohpsohptmaseG dnu .% 09 snetsednim rohpsohP na -leznie red noitartneznoksgnagsuA sla red hcilgüzba effotsdahcsressaW nen effotsdahcsressaW red noitartneznokdnE noitartneznoksgnagsuA eid hcrud tlieteg .effotsdahcsressaW red PMUB -neglof tah egalnasgnuldnahebressawbA eiD ressaW -dnahebressawbA red hcuarbrevmortstmaseG ehcilrhäj reD -lawreV ehciltneffÖ -rewrenhowniE/hWk -revmortS .25 1.01.3 :hcuarbrevmortS ned egalnasgnul eid hcrud tlieteg gnuldnahebressawbA -nätsuZ tim negnut rhaJ/et red ieb hcuarb eid eid rüf ,etrewrenhowniE red lhaznA eid rüf tiekgid -ebressawbA neßorg ieb rhaJ/WE/hWk 81 retnu — tgelegsua egalnasgnuldnahebressawbA tfahcstriwressawbA gnuldnah -nasgnuldnahebressawbA nelanummok driw nebeirteb .wzb tsi sla rhem nov tätizapaK renie tim( negal )WE ",
      "embedding_index": 142,
      "page_number": 55
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p55_c2",
      "text": "k 81 retnu — tgelegsua egalnasgnuldnahebressawbA tfahcstriwressawbA gnuldnah -nasgnuldnahebressawbA nelanummok driw nebeirteb .wzb tsi sla rhem nov tätizapaK renie tim( negal )WE 000 01 nenielk ieb rhaJ/WE/hWk 52 retnu — -nasgnuldnahebressawbA nelanummok reginew nov tätizapaK renie tim( negal )WE 000 01 sla PMUB driw negnuginiernurevorkiM na tlaheG reD ressaW -dnahebressawbA tenhcereb driw gnutsielsgnunnertbA eiD -lawreV ehciltneffÖ % gnunnertbA .35 2.01.3 .treizuder % 08 sla rhem mu hcilttinhcshcrud egalnasgnul -iM na noitartneznoksgnagsuA eid sla -nätsuZ tim negnut -revorkiM nov red hcilgüzba negnuginiernurevork eid rüf tiekgid negnuginiernu -iniernurevorkiM na noitartneznokdnE tfahcstriwressawbA -noksgnagsuA eid hcrud tlieteg negnug .negnuginiernurevorkiM na noitartnez 18.1.2019 DE Amtsblatt der Europäischen Union L 17/55",
      "embedding_index": 143,
      "page_number": 55
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p56_c0",
      "text": "ehcilbegßaM rotakidninreK etrhäweb red VI gnahnA ßämeg enelhofpmE -amtlewmU trewthcirsgnutsieL )GE( gnundroreV gnubierhcsebzruK eppurgleiZ etsgithciW tiehniE ehcilhcuärbeG rotakidnI gnuhcawrebütsedniM -tnemegan 9002/1221 .rN sixarp )2.C ttinhcsbA( PMUB nedrew mortsressawbA nehcilrhäj med suA ressaW -dnahebressawbA renie red ,mortsressawbA rehcilrhäJ -lawreV ehciltneffÖ % -rhäj sed lietnA .45 2.01.3 negnuginiernurevorkiM red % 09 snetsednim egalnasgnul nov gnunnertbA ruz gnuldnahebräitreT -nätsuZ tim negnut -reT renie hcil .tnnertegba negozretnu negnuginiernurevorkiM eid rüf tiekgid gnuldnahebräit -ilrhäj netmaseg ned hcrud tlieteg ,driw tfahcstriwressawbA -nertbA ruz mortsressawbA nehc -iM nov gnun -iniernurevork -retnu negnug -bA nenegoz smortsressaw PMUB sua emräW dnu eigrenE etguezre tsbleS ressaW -dnahebressawbA ,)sagoiB sua emräW dnu mortS( eigrenE -lawreV ehciltneffÖ % sed lietnA .55 3.01.3 sfradebeigrenE sed % 001 nekced sagoiB egalnasgnul -ffotsreV reboreana sua trodnatS ma eid -nätsuZ tim negnut -guezre tsbles negalnasgnuldnahebressawbA relanummok tguezre mmalhcsrälK nov gnuleshce",
      "embedding_index": 144,
      "page_number": 56
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p56_c1",
      "text": "adebeigrenE sed % 001 nekced sagoiB egalnasgnul -ffotsreV reboreana sua trodnatS ma eid -nätsuZ tim negnut -guezre tsbles negalnasgnuldnahebressawbA relanummok tguezre mmalhcsrälK nov gnuleshcew eid rüf tiekgid dnu smortS net WE 000 01 sla rhem nov tätizapaK renie tim egalnasgnuldnahebressawbA red ni dnu tfahcstriwressawbA -re tsbles red % 05 dnu gnunkcortmmalhcS enegie enho -eg ned hcrud tlieteg ,driw thcuarbrev -räW netguez gnunkcortmmalhcS renegie tim negalnA ieb -ressawbA red hcuarbreveigrenE netmas red em egalnasgnuldnaheb -ebressawbA -alnasgnuldnah eg PMUB — ressaW -dnahebressawbA -re egalnasgnuldnahebressawbA red nI -lawreV ehciltneffÖ % ni sed lietnA .65 4.01.3 egalnasgnul -oM renie ni red ,mmalhcsrälK retguez -nätsuZ tim negnut -nerbrevonoM ,driw tnnarbrev egalnasgnunnerbrevon eid rüf tiekgid negalnasgnun ni sed egnemtmaseG eid hcrud tlieteg tfahcstriwressawbA netnnarbrev -re egalnasgnuldnahebressawbA red smmalhcsrälK smmalhcsrälK netguez PMUB — ressaW -irotirreT setetlawreV red sua sressaW netginiereg sed lietnA -lawreV ehciltneffÖ % -eg sed lietnA .75 5.01.3 mu eid hcrud tlieteg gnuldnahebressawbA -nätsuZ tim negnut -saW netginier -sawbA netlednaheb",
      "embedding_index": 145,
      "page_number": 56
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p56_c2",
      "text": "ressaW netginiereg sed lietnA -lawreV ehciltneffÖ % -eg sed lietnA .75 5.01.3 mu eid hcrud tlieteg gnuldnahebressawbA -nätsuZ tim negnut -saW netginier -sawbA netlednaheb sed egnemtmaseG eid rüf tiekgid sres sres tfahcstriwressawbA L 17/56 DE Amtsblatt der Europäischen Union 18.1.2019\n\ntrewthcirsgnutsieL | nedrew negnuginiernurevorkiM mortsressawbA nehcilrhäj red % 09 snetsednim .tnnertegba med suA | WE gnunkcortmmalhcS negalnasgnuldnahebressawbA % sua sfradebeigrenE 000 05 dnu emräW 01 sla gnunkcortmmalhcS rhem dnu sed eigrenE nov renegie % 001 tätizapaK tim etguezre nekced relanummok enegie negalnA renie tsbleS sagoiB enho tim ieb | — | — red rotakidninreK VI )GE( 9002/1221 )2.C gnahnA gnundroreV ttinhcsbA( ßämeg .rN | ressaW | ressaW | ressaW | ressaW gnuhcawrebütsedniM enelhofpmE | -dnahebressawbA egalnasgnul | -dnahebressawbA egalnasgnul | -dnahebressawbA egalnasgnul | -irotirreT setetlawreV mu gnubierhcsebzruK | nov -ilrhäj renie gnunnertbA negozretnu netmaseg red ,mortsressawbA ruz negnuginiernurevorkiM ned mortsressawbA gnuldnahebräitreT hcrud tlieteg rehcilrhäJ ,driw nehc | ,)sagoiB -ffotsreV egalnasgnuldna",
      "embedding_index": 146,
      "page_number": 56
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p56_c3",
      "text": "A negozretnu netmaseg red ,mortsressawbA ruz negnuginiernurevorkiM ned mortsressawbA gnuldnahebräitreT hcrud tlieteg rehcilrhäJ ,driw nehc | ,)sagoiB -ffotsreV egalnasgnuldnahebressawbA -ressawbA tguezre -eg ned sua reboreana mmalhcsrälK hcrud red emräW hcuarbreveigrenE tlieteg dnu sua egalnasgnuldnaheb trodnatS nov ,driw mortS( gnuleshcew red thcuarbrev eigrenE ma ni netmas dnu eid | -re -oM ,driw ni egalnasgnuldnahebressawbA sed -re renie tnnarbrev egalnasgnuldnahebressawbA egnemtmaseG ni red ,mmalhcsrälK egalnasgnunnerbrevon smmalhcsrälK eid hcrud retguez netguez red tlieteg red nI | red eid -sawbA sua hcrud sressaW netlednaheb tlieteg netginiereg gnuldnahebressawbA sed egnemtmaseG sed lietnA sres eppurgleiZ etsgithciW | -lawreV -nätsuZ tfahcstriwressawbA eid rüf ehciltneffÖ tim tiekgid negnut | -lawreV -nätsuZ tfahcstriwressawbA eid rüf ehciltneffÖ tim tiekgid negnut | -lawreV -nätsuZ tfahcstriwressawbA eid rüf ehciltneffÖ tim tiekgid negnut | -lawreV -nätsuZ tfahcstriwressawbA eid rüf ehciltneffÖ tim tiekgid negnut tiehniE ehcilhcuärbeG | % | % | % | %",
      "embedding_index": 147,
      "page_number": 56
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p57_c0",
      "text": "ehcilbegßaM rotakidninreK etrhäweb red VI gnahnA ßämeg enelhofpmE -amtlewmU trewthcirsgnutsieL )GE( gnundroreV gnubierhcsebzruK eppurgleiZ etsgithciW tiehniE ehcilhcuärbeG rotakidnI gnuhcawrebütsedniM -tnemegan 9002/1221 .rN sixarp )2.C ttinhcsbA( PMUB — ressaW -irotirreT setetlawreV sed lietnatnezorP rehcilrhäj retztähcseG -lawreV ehciltneffÖ % ni sed lietnA .85 7.01.3 mu dnu netlahegkcüruz sad ,sressawnegeR -nätsuZ tim negnut -eG nehcsitdäts negozeb ,driw tretlifeg nedoB mi lakol rüf tiekgid -kcüruz neteib sed egnemtmaseG etztähcseg eid fua -essäwtnesgnuldeiS dnu nenetlaheg teibegtdatS mi sressawnegeR -alpmuaR dnu gnur -lifeg nedoB mi gnun -negeR netret sressaw NESEWSGNUFFAHCSEB EHCILTNEFFÖ ETREITNEIROTLEWMU SAD RÜF NEKITKARPTNEMEGANAMTLEWMU ETRHÄWEB PMUB negithciskcüreb negnubierhcssuA red % 001 zneiziffeeigrenE enebesnoitasinagrO -mU tim negnubierhcssuA red lhaznA -reV nehciltneffö ellA % -suA red lietnA .95 1.11.3 ,etkudorP rüf nened hcan ,neiretirktlewmU -tmaseG eid fua negozeb neiretirktlew negnutlaw ,negnubierhcs -neirotlewmu enie rüf",
      "embedding_index": 148,
      "page_number": 57
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p57_c1",
      "text": "ffö ellA % -suA red lietnA .95 1.11.3 ,etkudorP rüf nened hcan ,neiretirktlewmU -tmaseG eid fua negozeb neiretirktlew negnutlaw ,negnubierhcs -neirotlewmu enie rüf neiretirK-UE eid rüf zneiziffelairetaM negnubierhcssuA red lhaz -mU nened ieb dnis rabgüfrev gnuffahcseB ehciltneffö etreit )neirogetaktkudorP hcan tlessülhcsegfua( neiretirktlew ressaW redo lettimsgnuginieR ,reipaporüB .B .z( -eg ednurguz reseid gnullüfrE eid tsednimuz ,)leböM llafbA nedrew tgel .driw tgnalrev neiretirK tlafleiV ehcsigoloiB nenoissimE NENOITAMROFNI NOV GNUTIERBREV EID DNU GNUHEIZRETLEWMU RÜF SIXARPTNEMEGANAMTLEWMU ETRHÄWEB PMUB — zneiziffeeigrenE -irotirreT setetlawreV tkeridni dnu tkerid eid ,regrüB red lietnA -lawreV ehciltneffÖ % -rüB red lietnA .06 1.21.3 mu -retlewmU ruz nemhanßaM eid hcrud negnut tkerid eid ,reg zneiziffelairetaM nedrew thcierre gnuheiz tkeridni dnu -ßaM eid hcrud ressaW ruz nemhan llafbA -eizretlewmU thcierre gnuh tlafleiV ehcsigoloiB nedrew nenoissimE 18.1.2019 DE Amtsblatt der Europäischen Union L 17/57\n\ntrewthcirsgnutsieL | — ---------------------- red rotakidninreK VI )GE( 9002/1221 )2.C gnahn",
      "embedding_index": 149,
      "page_number": 57
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p57_c2",
      "text": " thcierre gnuh tlafleiV ehcsigoloiB nedrew nenoissimE 18.1.2019 DE Amtsblatt der Europäischen Union L 17/57\n\ntrewthcirsgnutsieL | — ---------------------- red rotakidninreK VI )GE( 9002/1221 )2.C gnahnA gnundroreV ttinhcsbA( ßämeg .rN | ressaW gnuhcawrebütsedniM enelhofpmE | -irotirreT setetlawreV mu gnubierhcsebzruK | sed dnu negozeb sed lietnatnezorP netlahegkcüruz egnemtmaseG ,driw teibegtdatS tretlifeg rehcilrhäj sad etztähcseg mi nedoB ,sressawnegeR sressawnegeR retztähcseG mi eid lakol fua eppurgleiZ etsgithciW | -lawreV -nätsuZ -essäwtnesgnuldeiS -alpmuaR rüf gnun ehciltneffÖ tim tiekgid dnu negnut gnur tiehniE ehcilhcuärbeG | %\n\nnegithciskcüreb dnis ,etkudorP -neirotlewmu rabgüfrev redo reseid lettimsgnuginieR rüf gnullüfrE negnubierhcssuA nened enie gnuffahcseB rüf .driw hcan eid neiretirK-UE tsednimuz ,neiretirktlewmU ehciltneffö ,reipaporüB tgnalrev red neiretirK % eid ,)leböM etreit .B 001 rüf .z( tlafleiV zneiziffeeigrenE zneiziffelairetaM ehcsigoloiB nenoissimE ressaW llafbA enebesnoitasinagrO )neirogetaktkudorP -mU -tmaseG tim negnubierhcssuA eid fua negnubierhcssuA",
      "embedding_index": 150,
      "page_number": 57
    },
    {
      "chunk_id": "89d87ab4-6f9c-4dc6-9eeb-e64a917f391a_p57_c3",
      "text": "afleiV zneiziffeeigrenE zneiziffelairetaM ehcsigoloiB nenoissimE ressaW llafbA enebesnoitasinagrO )neirogetaktkudorP -mU -tmaseG tim negnubierhcssuA eid fua negnubierhcssuA negozeb hcan tlessülhcsegfua( neiretirktlew red red lhaznA lhaz -reV nehciltneffö negnutlaw ellA %\n\n— - tlafleiV zneiziffeeigrenE zneiziffelairetaM ehcsigoloiB nenoissimE ressaW llafbA -irotirreT setetlawreV mu tkeridni -retlewmU dnu tkerid ruz nedrew nemhanßaM eid ,regrüB thcierre red eid gnuheiz lietnA hcrud -lawreV negnut ehciltneffÖ %",
      "embedding_index": 151,
      "page_number": 57
    }
  ],
  "metadata": {
    "source": "new_data_folder",
    "filename": "EU_2019_61_BranchenspezUmweltmanagementpraktiken.pdf",
    "file_type": ".pdf",
    "onace_codes": "P",
    "is_vsme": false
  }
}