{
  "document_id": "8ad05c30-f941-4c7e-a234-6e3f5d30db0f",
  "chunks": [
    {
      "chunk_id": "8ad05c30-f941-4c7e-a234-6e3f5d30db0f_p4_c0",
      "text": "introDUCtion sCienCe bAseD tArGets (sbts) speCiFY HoW mUCH AnD HoW QUiCKLY A CompAnY WoULD neeD to reDUCe its GreenHoUse GAs The cement (GHG) emissions in orDer to industry generates 7% ALiGn WitH tHe GoALs oF tHe pAris AGreement. of CO emissions 2 globally the cement sector is the third-largest industrial 20% energy consumer and the second-largest industrial Co emitter and represents about 7% of Co demand growth by 2 2 2050 in business-as- emissions globally. Cement demand is projected to usual scenario continue rising and would be some 20% higher than today by 2050 in the absence of efforts to optimize ieA, 2020 its use in buildings and construction (ieA, 2020). For these reasons, urgent action is needed by cement and concrete companies to decarbonize. SBTs allow companies to show that their plans align with the latest climate science. Through this guidance document and accompanying tools, the Science Based Targets initiative (SBTi) aims to provide companies in the sector with the resources they need to set 1.5ºC-aligned near- and long-term climate targets. This document provides the scientific basis for sector-specific 1.5ºC decarbonization pathways, as well as guidance on target setting. This includes detailed guidance on how to deal with processes that are specific to the cement and concrete sector, sector-specific GHG accounting criteria and recommendations, examples on how different types of companies can use the tools, and guidance for submitting a target for validation. Cement Science Based Target Setting Guidance 4",
      "embedding_index": 0,
      "page_number": 4
    },
    {
      "chunk_id": "8ad05c30-f941-4c7e-a234-6e3f5d30db0f_p5_c0",
      "text": "OVERVIEW OF THE DEVELOPMENT PROCESS An Expert Advisory Group (EAG) composed of technical experts from industry, NGOs and academia provided detailed input during the development of the Cement Science Based Target Setting Guidance and tool. EAG members were selected and invited to join the expert group based on their expertise, geographic location, relationship to the sector and, as regards companies, ambition to align their organization with the latest climate science. EAG member organizations: Bellona Cementos Argos Cemex CRH plc Dangote Cement Plc European Climate Foundation Global Cement & Concrete Association (GCCA) Grupo Cementos Chihuahua Feedback from HeidelbergCement 56 Holcim Ltd. Institute for European Environmental Policy (IEEP) Potsdam Institute for Climate Impact Research stakeholders was received through the public RMI consultation Siam Cement Public Company Limited (SCG) UltraTech Cement Limited German Cement Association (VDZ)/European Cement Research Academy (ECRA) Votorantim Cimentos WWF The SBTi is very grateful for the input and engagement from EAG members. The EAG’s role was advisory and final sign-off for deliverables was by the SBTi. Therefore, opinions expressed within this document may not represent the views of every EAG organization. Funding for this project was provided by Holcim Ltd. Providing funding did not confer on Holcim Ltd. any special position in the governance of the project. A public consultation was organized from 16 March to 15 April 2022 to obtain input from stakeholders on this guidance document and accompanying target-setting tool. Feedback from 56 stakeholders was received through an online survey, and public webinars were held on 16 March 2022 to launch this review period. Cement Science Based Target Setting Guidance 5",
      "embedding_index": 1,
      "page_number": 5
    },
    {
      "chunk_id": "8ad05c30-f941-4c7e-a234-6e3f5d30db0f_p6_c0",
      "text": "HOW DOES THIS GUIDANCE CHANGE TARGET SETTING REQUIREMENTS COMPARED TO PREVIOUS PRACTICE? The SBTi already offered 2ºC and well-below 2ºC pathways for the cement sector prior to publication of this detailed guidance, and many companies have already set targets using these. The SBTi Cement Guidance aims to codify and clarify the criteria already being applied by companies and the SBTi target validation team when assesing and validating SBTs in this sector, as well as align to the latest SBTi Criteria, Corporate Net-Zero Standard and 1.5ºC ambition. This limited the need for additional sector-specific criteria as far as possible, with the notable exception being a new requirement for near-term scope 3 targets covering purchased clinker and cement. This means that companies that have already set 2ºC or well-below 2ºC targets can be confident that accounting rules have not changed, and that, by following the additional guidance provided here, it will be a straightforward process to increase their ambition to set 1.5ºC near-term targets and/or net-zero targets1. The SBTi Cement Guidance aims to codify and clarify the criteria already being applied by companies and the SBTi target validation team when assesing and validating SBTs in this sector, as well as align to the latest SBTi Criteria, Corporate Net-Zero Standard and 1.5ºC ambition. 1 According to the SBTi general criteria, existing targets should be recalculated if there are significant changes that could compromise relevance and consistency of the existing target, or at least every 5 years. The publication of this guidance does not oblige companies with existing targets to update them, although they are strongly encouraged to increase their ambition to 1.5ºC and set net-zero targets. Cement Science Based Target Setting Guidance 6",
      "embedding_index": 2,
      "page_number": 6
    },
    {
      "chunk_id": "8ad05c30-f941-4c7e-a234-6e3f5d30db0f_p8_c0",
      "text": "Reach net-zero before 2050 Align with 1.5°C neAr-term, LonG-term AnD net-Zero sCienCe bAseD tArGets SBTs specify how much and how quickly a company would need to reduce its GHG emissions in order to align with the goals of the Paris Agreement - to limit global warming to 1.5°C. Since the publication of the Corporate Net-Zero Standard, the SBTi makes a distinction between near-term and long-term SBTs. A near-term SBT has a timeframe of 5-10 years. A long-term SBT shows the degree of emission reductions needed for companies to reach net-zero before 2050. Companies wishing to set a net-zero target must set both near-term and long-term targets. Alternatively, companies may choose to set just a near-term target (but they cannot set only a long-term target). Full criteria and explanations can be found in the SBTi Net-Zero Standard and Criteria. BEYOND VALUE CHAIN MITIGATION The SBTi Net-Zero Standard makes clear that meeting a near- or long-term SBT must be achieved through real emissions reductions within a company’s scope 1, 2 and 3 (Figure 3). However, it is recognized that businesses can play a critical role in accelerating the net-zero transition and in addressing the ecological crisis by investing in mitigation actions beyond their value chain. Additional investments like these could help increase the likelihood that the global community stays within a 1.5ºC carbon budget, but are not a substitute for the rapid and deep reduction of a company’s own value chain emissions. Cement Science Based Target Setting Guidance 8",
      "embedding_index": 3,
      "page_number": 8
    },
    {
      "chunk_id": "8ad05c30-f941-4c7e-a234-6e3f5d30db0f_p9_c0",
      "text": "NEUTRALIZATION OF RESIDUAL EMISSIONS According to the SBTi Net-Zero Standard, residual emissions, that is, GHGs still being released into the atmosphere when the company has achieved its long-term SBT2, must be counterbalanced through the permanent removal and storage of carbon from the atmosphere to reach net-zero emissions. Examples of neutralization include, but are not limited to: Direct Air Capture (DAC) and storage; bioenergy with carbon capture and storage (BECCS); improved soil management; improved forest management; land restoration, e.g., of peatland, terrestrial forests or mangroves. Figure 1: Framework for net-zero targets 2 Long-term SBTs are consistent with the level of residual emissions in the year of global or sector net-zero in 1.5°C-aligned mitigation pathways with low or no overshoot. Cement Science Based Target Setting Guidance 9 )e OC t( snoissimE 2 By 2050 at the latest 5 to 10 years Abatement within the value chain Removals 1 Abatement or removals beyond a company’s value chain Net-zero emissions 2 1.5°C-aligned emissions pathway 4 3 1 To set near-term SBTs: 5–10 year emission reduction targets in line with 1.5°C pathways. 2 To set long-term SBTs: Target to reduce emissions to a residual level in line with 1.5°C scenarios by no later than 2050. Beyond value chain mitigation: In the transition to net-zero, companies should take action to mitigate emissions 3 beyond their value chains. For example, purchasing high-quality, jurisdictional REDD+ credits or investing in direct air capture (DAC) and geologic storage. Neutralization of residual emissions: GHGs released into the atmosphere when the company has achieved 4 their long-term SBT must be counterbalanced through the permanent removal and storage of carbon from the atmosphere.\n\n| | ------ | | | | | |\n\n| | | | | | | | | | ------------------------------ | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | |",
      "embedding_index": 4,
      "page_number": 9
    },
    {
      "chunk_id": "8ad05c30-f941-4c7e-a234-6e3f5d30db0f_p11_c0",
      "text": "Cement DeCArboniZAtion pAtHWAYs To create tools that companies can use to calculate SBTs, three steps are followed by the SBTi: The global carbon budget and its allocation to the sector in question is determined. An emissions scenario describing a plausible decarbonization trajectory that fits within the sector budget is chosen based on a comparison with the IEA Net-Zero scenario and discussion with the EAG. Target setting methods such as the Sectoral Decarbonization Approach (SDA) are used to translate the sector pathway into company targets. OVERVIEW OF THE SECTORAL DECARBONIZATION APPROACH (SDA) The SDA, also known as the “sector-specific intensity convergence” approach, is a target-setting methodology allowing companies to model physical intensity GHG reduction targets that align with the sector-specific pathway of an underlying climate scenario. Cement Science Based Target Setting Guidance 11",
      "embedding_index": 5,
      "page_number": 11
    },
    {
      "chunk_id": "8ad05c30-f941-4c7e-a234-6e3f5d30db0f_p12_c0",
      "text": "In the SDA, annual emissions pathways are divided by forecasted industry activity to define a carbon intensity curve. Targets are set by assuming that all companies converge to the same intensity level as the sector by the year 2050. SBTs are set in the near term (5 to 10 years) along this convergence path, the steepness of which is defined by the relative intensity of the company compared to the sector in the base year and the rate of forecast company activity growth (Figure 2). The further a company is above the curve in the base year, the more stringent the percentage intensity reduction required, but the less stringent the actual emission intensity of the target. Also, if the company has a greater growth forecast compared to the sector growth in the pathway, steeper emission intensity reductions will be required. Thus, a company’s particular situation is considered in calculating the emissions intensity target required. The SDA is used for homogenous sectors that have a dedicated pathway. The cross-sector absolute reduction approach, also referred to as the absolute contraction approach, which requires absolute emissions reductions at a fixed annual rate, can be used by most sectors, especially those that do not have a sector pathway3. Figure 2: Illustration of an intensity convergence pathway - companies should converge to the sector average intensity (purple line) by 2050, setting near-term targets along the way Carbon intensity indexed to 2020 1.5 SBTs ILLUSTRATIVE 1.0 0.5 0.0 2020 2030 2040 2050 Sector Company A Company B 3 See Sectoral Decarbonization Approach Report, 2015 for an explanation of both the absolute contraction method and the SDA. Cement Science Based Target Setting Guidance 12\n\nILLUSTRAT | IVE ---------------",
      "embedding_index": 6,
      "page_number": 12
    },
    {
      "chunk_id": "8ad05c30-f941-4c7e-a234-6e3f5d30db0f_p13_c0",
      "text": "SECTOR CARBON INTENSITY PATHWAYS The target-setting tool accompanying this guidance provides scope 1 and 2 1.5ºC cement sector intensity pathways to be used with the cement SDA. Full data can be accessed in the Science Based Target Setting Tool. Details of how the pathways were derived can be found in Appendix I. Definition of the sector covered by the pathway The cement sector is taken to be a largely homogenous sector and therefore one unique 1.5ºC pathway is sufficient, with no disaggregation into sub-sectors. The vast majority of cement production volumes and emissions today are from “traditional” (Portland) cement. Other clinker-based cements such as white cement or calcium sulpho-aluminate cement also fit the definition of cement and are covered by the sector pathway. Future developments in low-emission novel binders, while remaining small in volumes compared to more traditional cements according to industry roadmaps (GCCA 2021), will contribute to sector average emissions reductions and so are also included in this guidance. See section 4 for guidance on where the cement SDA would or would not be applicable for target-setting. Why does cement warrant a dedicated pathway? Allocation of the global carbon budget to sectors is done through bottom-up, top-down and hybrid scenarios that aim to meet climate goals in a specific way, including considerations of technology, cost and socioeconomic factors, to form a narrative of emissions reductions across sectors. Therefore, the size of the allocation to each sector depends partially on the decarbonization levers available and their cost. Cement is a large industrial sector and a significant source of GHG emissions. Unlike some other sectors, modeling and data on cement is available in literature on emissions scenarios. Furthermore, due to its process (geogenic) emissions from limestone calcination in clinker production, the rate at which the sector can decarbonize may differ from the overall rate of decarbonization possible by society as a whole. For these reasons, a dedicated cement pathway and specific guidance to allow companies to set SBTs is justified. Why is there no intensity pathway provided for concrete? An intensity pathway for concrete production, rather than cement, could have some advantages, in that optimization/reduction of cement use in concrete would be fully captured as a key decarbonization lever for companies setting SBTs. However, a pathway on cement is more appropriate and useful, for the following reasons: SBTs aim to cover large emitting companies and sectors as a priority, and the largest share of cement/",
      "embedding_index": 7,
      "page_number": 13
    },
    {
      "chunk_id": "8ad05c30-f941-4c7e-a234-6e3f5d30db0f_p13_c1",
      "text": " for concrete production, rather than cement, could have some advantages, in that optimization/reduction of cement use in concrete would be fully captured as a key decarbonization lever for companies setting SBTs. However, a pathway on cement is more appropriate and useful, for the following reasons: SBTs aim to cover large emitting companies and sectors as a priority, and the largest share of cement/ concrete sector emissions come from cement production. Only a small part of large cement companies’ cement production goes into their own concrete, and so focusing on emissions per unit of concrete produced would not correctly reflect the relevant sources of emissions. Cement Science Based Target Setting Guidance 13",
      "embedding_index": 8,
      "page_number": 13
    },
    {
      "chunk_id": "8ad05c30-f941-4c7e-a234-6e3f5d30db0f_p14_c0",
      "text": "The use of the SDA is appropriate for cement since process (geogenic) emissions from limestone calcination in clinker production justify a sector-specific method. Emissions from concrete production come from fuels and electricity, which can be covered by the cross-sector target-setting method, i.e., absolute reduction. Available emission scenarios break the carbon budget into large industrial sectors, where cement, rather than concrete, is the relevant sector. Optimization of cement use in concrete and construction is captured by the SDA since a company’s growth compared to the overall demand in the sector is a key part of the calculation. Targets covering concrete production (by either integrated or independent producers) are to be encouraged, and this document provides guidance on how these should be calculated. LEVERS TO DECARBONIZE CEMENT AND CONCRETE Emissions scenarios describing paths for the cement and concrete sector to reach the level of deep decarbonization required by the 1.5ºC goal point to a wide range of opportunities to reduce emissions. Many of these opportunities are already being implemented today, such as energy efficiency improvements, fuel switching, and reduction in clinker content in cement or cement content in concrete. Breakthrough technologies such as carbon capture and permanent geological storage (CCS), bioenergy with carbon capture and storage (BECCS), electrification or novel binders will also be needed to allow the sector to make significant emissions reductions. This guidance aims to help companies understand the level of emissions reductions required to align with science but does not prescribe which emissions reduction levers should be prioritized, as this is up to the individual strategy of each company. Cement Science Based Target Setting Guidance 14",
      "embedding_index": 9,
      "page_number": 14
    },
    {
      "chunk_id": "8ad05c30-f941-4c7e-a234-6e3f5d30db0f_p16_c0",
      "text": "HoW to set A sCienCe bAseD tArGet Companies are invited to familiarize themselves with the SBTi cross-sector resources, the SBTi How-To Guide and Net-Zero Getting Started Guide, followed by reviewing the requirements of target setting in the SBTi Criteria and Recommendations and Net-Zero Standard Criteria. To understand these requirements in more depth, companies should then review the Target Validation Protocol, use the Science Based Target Setting Tool, and the Net-Zero Tool to begin developing targets. This section provides additional guidance for companies in the cement and concrete value chain to set SBTs. Four steps are described: 1 Determine target boundaries and approaches: Review the generic SBTi Criteria and this sector-specific guidance document to determine how to set SDA target(s) across relevant activities and scopes. 2 Calculate emissions inventory: Calculate base year and most recent year emissions inventories and activity following guidance provided by the GHG Protocol and below. 3 Construct targets: Model SDA target(s) using the SBTi Tools. Additional targets may also be needed to address emissions not covered by the cement SDA to meet the SBTi Criteria and can also be modeled with the SBTi Tools. 4 Submit targets to the SBTi: Send a completed Target Submission Form to the SBTi. Cement Science Based Target Setting Guidance 16",
      "embedding_index": 10,
      "page_number": 16
    },
    {
      "chunk_id": "8ad05c30-f941-4c7e-a234-6e3f5d30db0f_p17_c0",
      "text": "step 1 DETERMINE TARGET BOUNDARIES AND APPROACHES The following steps should be followed to determine which emissions should be covered by SBTs, and which approaches to use when calculating SBTs. Decide whether to set a near-term target only, or a net-zero target (which requires a near-term and a long- term target). Decide on a base year and target year for each target. Near-term targets must have a timeframe of 5-10 years from the date of submission, and the long-term target year must be 2050 or sooner. Rules for this can be found in the SBTi Criteria and Net-Zero Standard Criteria. Determine if a scope 3 target is desired/optional or required. See sector-specific guidance below. Set target boundaries: i.e., which emissions will be included according to the SBTi Criteria, Net-Zero Standard Criteria and the sector-specific guidance below. Determine which target-setting method will be used for each target. At least 95% REQUIRED TARGET BOUNDARY of all scope 1 and 2 General criteria on the scopes required is set out in the emissions shall be SBTi Criteria and Net-Zero Standard Criteria. In summary: included. For near-term targets: At least 95% of all scope 1 and 2 emissions shall be included. If a company’s relevant scope 3 emissions are 40% or more of total scope 1, 2, and 3 emissions, a scope 3 target is required. The coverage must be at least 67%. All companies involved in the sale or distribution of natural gas and/or other fossil fuels shall set 1.5ºC-aligned scope 3 targets for the use of sold products, irrespective of the share of these emissions compared to the total scope 1, 2, and 3 emissions of the company. For long term (net-zero) targets: Scope 1, 2 and 3 shall be included. The coverage shall be at least 95% At least for scope 1 and 2, and 90% for scope 3. 90% Additional requirements for scope 3 near-term targets in the cement sector are described below. of scope 3 emissions shall be included in long-term targets. Cement Science Based Target Setting Guidance 17",
      "embedding_index": 11,
      "page_number": 17
    },
    {
      "chunk_id": "8ad05c30-f941-4c7e-a234-6e3f5d30db0f_p18_c0",
      "text": "Required near-term scope 3 target for cement companies: purchased clinker and cement Near-term cement company SBTs shall include a scope 3 target which includes the emissions from purchased cement and clinker (under scope 3 category 1 “Purchased goods and services”), irrespective of the share of these emissions compared to the total scope 1, 2 and 3 emissions of the company. The coverage of this target shall be at least 95% of direct and electricity-related emissions4 from purchased cement and clinker. The target-setting method shall be the cement SDA (the SDA may be used also for purchased clinker), in which case the ambition level shall be 1.5ºC5 and the denominator in the calculation shall be the purchased cement or clinker, or the cross-sector absolute reduction method. The introduction of this requirement aims to ensure the same ambition level for bought clinker and cement as for that manufactured by the company. It reduces the risk of “scope leakage”, whereby a company that shifts to buying more clinker or cement rather than producing it would see its scope 1 emissions fall but no corresponding rise in scope 3 emissions covered by a target. It also encourages more similar target boundaries and ambition between companies that mostly buy their clinker or cement and those that mostly manufacture it. Companies are recommended to either report their targets covering purchased cement and clinker as a separate target (preferred approach), or in a combined target with their own clinker and cement scope 1 and 2 emissions. Guidance on this is given in Step 3 below. At least 95% of direct and electricity-related emissions from purchased cement and clinker should be covered. 4 Direct and electricity-related emissions, i.e. the scope 1 and 2 emissions from the perspective of the manufacturer of the cement or clinker, is set as the minimum requirement; however, companies should strive to include full cradle-to-gate emissions of purchased products in line with the GHG Protocol if possible. 5 The cross-sector ambition requirement for scope 3 is well-below 2ºC. For purchased cement and clinker targets set using the cement SDA, the ambition level shall be 1.5ºC to align between companies that mostly buy their clinker or cement and those that mostly manufacture it. Cement Science Based Target Setting Guidance 18",
      "embedding_index": 12,
      "page_number": 18
    },
    {
      "chunk_id": "8ad05c30-f941-4c7e-a234-6e3f5d30db0f_p19_c0",
      "text": "Recommended near-term scope 3 target: fuels Near-term cement company SBTs are recommended to include a scope 3 target that covers at least scope 3 category 3 “Fuel- and energy-related emissions not included in scope 1 or scope 2”. This shall include upstream emissions from all fuel types, including waste-derived and biomass fuels. The introduction of this recommendation aims to harmonize with SBTi methods for other sectors such as transport, which use a “well-to-wheel” approach whereby upstream emissions associated with extraction, refining and distribution of fuels are included. TARGET-SETTING METHODS The permitted target-setting methods for scope 1, 2 and 3 emissions are laid out below. The SBTi recommends using the most ambitious method that leads to the earliest reductions and the least cumulative emissions. Scope 1 and 2 Companies shall use either the cement Sectoral Decarbonization Approach (SDA) or the cross-sector absolute reduction approach to set scope 1 and 2 targets for cement production, and shall use the cross-sector absolute reduction approach for scope 1 and 2 targets covering all other processes. For the use of the cement SDA to be permitted, the emissions to be covered must arise mainly from clinker production (see “Use of the cement SDA” below). Targets to actively source renewable electricity at a rate that is consistent with 1.5°C scenarios are an acceptable alternative to scope 2 emission reduction targets (see the SBTi Criteria). Scope 3 Scope 3 near-term targets may be set using one of five approaches: Cross-sector absolute reduction, economic intensity reduction, sector-specific physical intensity convergence (SDA), physical intensity reduction or supplier engagement. Scope 3 long-term targets may be set using one of four approaches: Cross-sector absolute reduction, economic intensity reduction, sector-specific physical intensity convergence (SDA) or physical intensity reduction. General rules are found in the SBTi Criteria and Net-Zero Standard Criteria. If physical intensity reduction is chosen, an appropriate denominator that is relevant to the target should be chosen. Denominators that are likely to vary significantly with no link to the real decarbonization of the scope 3 category shall be avoided, as this risks giving the impression of progress towards targets where no real effort to decarbonize has been made. Cement Science Based Target Setting Guidance 19",
      "embedding_index": 13,
      "page_number": 19
    },
    {
      "chunk_id": "8ad05c30-f941-4c7e-a234-6e3f5d30db0f_p20_c0",
      "text": "Some examples for the cement sector could include: Table 1: Scope 3 denominator examples SCOPE 3 TARGET COVERAGE PHYSICAL INTENSITY REDUCTION DENOMINATOR EXAMPLES Category 3: Purchased fuels (t) Upstream emissions Purchased fuels (MJ) from fuels Produced cement/cementitious product (t) Category 4: Materials transported (t) Upstream transport and Produced cement/cementitious product (t) distribution Category 9: Materials transported (t) Downstream transport Produced cement/cementitious product (t) and distribution Use of the cement SDA Companies that do not produce clinker shall not use the cement SDA for target setting, and should instead use the cross-sector absolute reduction approach. For a company that produces clinker/cement, but also other products, the cement SDA may be used for target setting for the entirety of that company’s scope 1 and 2 emissions if clinker production makes up ≥95% of the company’s scope 1 emissions6. This is understood as all direct emissions “up to clinker production”, i.e., direct emissions from the clinker kiln but also other direct emissions associated with clinker production, such as non- kiln fuels. If clinker production makes up 5% to 95% of a company’s scope 1 emissions, the cement SDA may be used for target setting for the scope 1 and 2 emissions arising from the company’s own clinker and cement/cementitious production, and the cross-sector absolute reduction approach or other relevant SDA shall be used for target setting for scope 1 and 2 emissions from all other activities. If clinker production makes up less than 5% of a company's scope 1 emissions, the cement SDA shall not be used. Companies should provide evidence for the share of their emissions that come from clinker production in their target submission. 6 Where the word “clinker” is used to determine whether the cement SDA may be used, clinker is taken to mean Portland cement clinker (for example, as defined by European standard EN 197-1:2011) as well as other clinkers with significant geogenic emissions intended to be used to produce cement, such as white cement clinker or calcium sulpho-aluminate cement clinker. Cement Science Based Target Setting Guidance 20\n\nSCOPE 3 TARGET COVERAGE | PHYSICAL INTENSITY REDUCTION DENOMINATOR EXAMPLES --------------------------------------------------------------------------- Category 3: Up",
      "embedding_index": 14,
      "page_number": 20
    },
    {
      "chunk_id": "8ad05c30-f941-4c7e-a234-6e3f5d30db0f_p20_c1",
      "text": "-1:2011) as well as other clinkers with significant geogenic emissions intended to be used to produce cement, such as white cement clinker or calcium sulpho-aluminate cement clinker. Cement Science Based Target Setting Guidance 20\n\nSCOPE 3 TARGET COVERAGE | PHYSICAL INTENSITY REDUCTION DENOMINATOR EXAMPLES --------------------------------------------------------------------------- Category 3: Upstream emissions from fuels | Purchased fuels (t) Purchased fuels (MJ) Produced cement/cementitious product (t) Category 4: Upstream transport and distribution | Materials transported (t) Produced cement/cementitious product (t) Category 9: Downstream transport and distribution | Materials transported (t) Produced cement/cementitious product (t)",
      "embedding_index": 15,
      "page_number": 20
    },
    {
      "chunk_id": "8ad05c30-f941-4c7e-a234-6e3f5d30db0f_p21_c0",
      "text": "step 2 CALCULATE EMISSIONS INVENTORY in this step, companies should collect data for emissions and production volumes for their base year and most recent year, applying the criteria below regarding product definitions, emissions included, etc. All greenhouse gas accounting for target setting shall follow the sbti target validation protocol, the GHG protocol Corporate Accounting and reporting standard and Corporate Value Chain (Scope 3) Standard. Further accounting definitions for cement that are referred to below can be found in the Cement CO Protocol v3.0 2 (2011). SDA INTENSITY DENOMINATOR The intensity pathway for the SDA and therefore scope 1 and 2 target calculations shall be in terms of t CO / t 2 cementitious product or t CO / t cement (equivalent). 2 “Cementitious product” means clinker, cement and cement substitutes produced by the reporting company. The full definition for t CO / t 2 cementitious product shall be according to the Cement CO Protocol 2 v3.0 (2011) “Specific CO per ton of cementitious product”. 2 Cementitious product is the preferred denominator. “Cement” is also an acceptable denominator where no non- cement materials are being processed and so cement and cementitious product are effectively the same. In this case, care should be taken to exclude purchased clinker from the scope 1 denominator to avoid double-counting with scope 3. When the SDA is used, its unit is t CO / t cementitious product (or cement). In the case of a company whose 2 emissions from clinker are above the 95% threshold and so is using the SDA to cover all emissions including non- cement/clinker production, the denominator shall nevertheless be cementitious product or cement. Cement Science Based Target Setting Guidance 21\n\n| | ------ | | | | | |",
      "embedding_index": 16,
      "page_number": 21
    },
    {
      "chunk_id": "8ad05c30-f941-4c7e-a234-6e3f5d30db0f_p22_c0",
      "text": "EMISSIONS FROM WASTE-DERIVED FUELS (“GROSS” AND “NET” EMISSIONS) There exist cement-industry definitions for “gross” and “net” emissions that distinguish whether emissions from combustion of waste-derived fuels are included. These definitions can be found in the Cement CO Protocol v3.0 (2011). 2 Near- and long-term targets shall be in terms of “gross” emissions, i.e., emissions from combustion of waste- derived fuels shall be included in the emissions covered in base and target years7. This shall be indicated in the target wording. “Net” emissions, i.e., excluding emissions from the combustion of waste-derived fuels in clinker production, are not acceptable as the basis for target setting, as “avoided emissions” cannot be counted as emissions reductions in SBTs. BIOGENIC EMISSIONS The rules laid out in the SBTi Criteria C10 shall be followed when accounting for emissions from the combustion, processing and distribution phase of bioenergy, and the land use emissions and removals associated with bioenergy feedstocks. Companies should also follow the SBTi Criteria recommendations R3 and R4. For further guidance, companies should refer to the Target Validation Protocol. NATURAL RECARBONATION Natural cement recarbonation (also known as concrete carbonation) shall not be included in the calculation of cement base or target year emissions (see box 1 for further discussion). Box 1: Neutralization of residual emissions through natural cement recarbonation Although natural cement recarbonation cannot count as an emission reduction to meet a near or long-term target, it will be explored as a way for the cement industry to reach net-zero via neutralizing its residual emissions. As neutralization occurs ex-post i.e., it is about reaching long-term net-zero rather than target-setting or base year accounting, further detailed guidance is not given here. Industry participants are expected to participate and contribute to future technical discussions and research on defining best practices to appropriately account for these measures. 7 This means scope 1 emissions shall be in “gross” terms for clinker-producing companies. It also means that where companies purchasing clinker or cement include this in scope 3 targets, the data used to calculate these shall also be on a “gross” basis. Cement Science Based Target Setting Guidance 22",
      "embedding_index": 17,
      "page_number": 22
    },
    {
      "chunk_id": "8ad05c30-f941-4c7e-a234-6e3f5d30db0f_p23_c0",
      "text": "Box 2: Guidance for calculating scope 3 emissions GHG Protocol rules shall be followed in calculating scope 3 emissions. Key guidance for calculating scope 3 emissions are therefore: GHG Protocol Corporate Standard GHG Protocol Corporate Value Chain (Scope 3) Standard The WBCSD Cement Sector Scope 3 GHG Accounting and Reporting Guidance8 gives more detailed guidance specifically on the cement sector. Since emissions for scope 3 category 1 “Purchased goods and services” must include all upstream emissions for goods purchased according to the GHG Protocol (i.e., cradle-to-gate), this means that care should be taken when setting targets covering this category that all upstream lifecycle emissions of purchased goods are included. In other words, not only direct emissions from these goods are included, but also their upstream emissions. Calculating upstream emissions of purchased goods is a challenge in all sectors, and fortunately value chains in the cement and concrete industry are relatively short, making this calculation comparatively easier than in other sectors. Widely accepted life-cycle assessment (LCA) standards for construction products, such as EN 15804 “Sustainability of construction works. Environmental product declarations. Core rules for the product category of construction products” (CEN, 2019), should be followed in the calculation of cradle-to-gate emissions. Tools for calculation of scope 3 emissions include: GCCA EPD tool for cement and concrete GHG Protocol Scope 3 evaluator tool Value chains in the cement and concrete industry are relatively short, making the calculation of upstream emissions of purchased goods easier than in other sectors. 8 This guidance should not be used as justification for claiming that an emission category is not relevant to be reported: companies must perform their own screening of their scope 3 emissions according to the SBTi Criteria. Cement Science Based Target Setting Guidance 23",
      "embedding_index": 18,
      "page_number": 23
    },
    {
      "chunk_id": "8ad05c30-f941-4c7e-a234-6e3f5d30db0f_p24_c0",
      "text": "step 3 CONSTRUCT TARGETS To construct their SBTs, companies should follow these steps: 1 Collect data for production forecasts to the target year. 2 Input the emissions inventory data from the previous steps into the target setting tools to calculate the reductions required for valid targets for scope 1, 2 and 3, following the additional guidance and examples below. 3 Decide on target wording according to the SBTi submission form, with guidance and examples given below. GUIDANCE ON TARGET SETTING FOR DIFFERENT TYPES OF COMPANIES This section provides four examples that demonstrate how different types of companies in the cement and concrete value chain can model targets using the tool. Companies making both cement and concrete Clinker production Cement production Concrete production Building construction As explained above, if clinker production makes up ≥95% of a company’s scope 1 emissions, the cement SDA may be used for target setting for all activities. On the other hand, for a cement company that produces concrete where the emissions from this activity are significant (>5%), the cross-sector absolute reduction method shall be used to calculate the part of the scope 1 and 2 targets covering the emissions from fuels and electricity used in concrete production, while the cement SDA can be used for the part of the target covering clinker and cement/cementitious production. Cement Science Based Target Setting Guidance 24",
      "embedding_index": 19,
      "page_number": 24
    },
    {
      "chunk_id": "8ad05c30-f941-4c7e-a234-6e3f5d30db0f_p25_c0",
      "text": "Non-clinker-producing cement companies Clinker production Cement production Concrete production Building construction This case would apply, for example, to a company that does not produce its own clinker but buys clinker and/or cement and/or other constituents and processes or blends them to sell as cement, cement substitutes (such as ground granulated blast-furnace slag (GGBS)), or cement-like products (e.g., geopolymers). In this case, a scope 3 near-term target would be required, as emissions from purchased cement or clinker alone would be above the threshold of 40% of total scope 1, 2 and 3 emissions. The SBTi general criteria apply, with the additional requirement that the ambition level for targets covering purchased cement or clinker where the SDA is used shall be 1.5ºC. The emissions and target-setting methods for such a company are shown in Table 2. Table 2: Target-setting methods for setting SBTs for non-clinker-producing cement and concrete companies EMISSIONS COVERED SCOPE TARGET-SETTING METHODS (EXAMPLES) Direct emissions e.g., from Scope 1 Cross-sector absolute reduction approach burning of fuels Scope 2 Electricity Cross-sector absolute reduction approach Category 1: Purchased clinker Cement SDA (ambition level 1.5ºC) or cross-sector or clinker-containing cement/ absolute reduction cementitious Scope 3 Cross-sector absolute reduction, physical intensity Category 3: Purchased fuels reduction Other scope 3 emissions All permitted scope 3 methods To reduce the reporting burden and align with companies producing their own clinker, scope 3 targets covering specifically purchased clinker, cement or cementitious product calculated using the SDA may group all purchased clinker or cement/cementitious in the SDA intensity denominator rather than calculating targets separately for different suppliers. Cement Science Based Target Setting Guidance 25\n\nSCOPE | EMISSIONS COVERED (EXAMPLES) | TARGET-SETTING METHODS ------------------------------------------------------------- Scope 1 | Direct emissions e.g., from burning of fuels | Cross-sector absolute reduction approach Scope 2 | Electricity | Cross-sector absolute reduction approach Scope 3 | Category 1: Purchased clinker or clinker-containing cement/ cementitious | Cement SDA (ambition level 1.5ºC) or cross-sector absolute reduction | Category 3: Purchased fuels | Cross-sector absolute reduction, physical intensity reduction | Other scope 3 emissions | All permitted scope 3 methods",
      "embedding_index": 20,
      "page_number": 25
    },
    {
      "chunk_id": "8ad05c30-f941-4c7e-a234-6e3f5d30db0f_p26_c0",
      "text": "Non-clinker/cement-producing concrete companies Clinker production Cement production Concrete production Building construction This case would apply, for example, to a company that does not produce its own cement or clinker but purchases cement, aggregates and other constituents to produce ready-mix or precast concrete. In this case, a scope 3 near-term target would be required, as emissions from purchased cement or clinker alone would be above the threshold of 40% of total scope 1, 2 and 3 emissions. The emissions and target-setting methods for such a company are shown in Table 2. As optimization (reduction) of the use of clinker and cement per functional unit of concrete is a key lever for reducing scope 3 emissions for concrete companies, target-setters should ensure the target-setting method reflects this. Therefore, an absolute target set using the cross-sector absolute reduction method may be more appropriate — and provide concrete companies with more levers to meet their targets — than the cement SDA. Cement Science Based Target Setting Guidance 26",
      "embedding_index": 21,
      "page_number": 26
    },
    {
      "chunk_id": "8ad05c30-f941-4c7e-a234-6e3f5d30db0f_p27_c0",
      "text": "Other potential users of cement SDA: e.g., construction companies Clinker production Cement production Concrete production Building construction Emissions from the manufacture of cement may be relevant scope 3 emissions for companies in the buildings and construction value chain. Further guidance on scope allocation for the building sector will be provided in the upcoming SBTi Building Sector Guidance. The cement SDA, rather than the generic scope 3 methods, may be used for scope 3 target setting where the emissions concerned are from the manufacture of purchased cement. However, as optimization (reduction) of the use of cement and concrete can be a key lever for reducing scope 3 emissions for these types of companies, target-setters should ensure the target-setting method reflects this. An absolute target may be more appropriate — and provide companies more levers to reduce emissions — than an intensity target. Future sector-specific guidance, such as for the buildings sector, may prohibit the use of the cement SDA for scope 3 target setting if it is deemed not appropriate due to the importance of demand reduction. COMBINED-SCOPE TARGETS Targets that combine scopes (1+2 or 1+2+3) are permitted if the SBTi can review the ambition of the individual components of the target and confirm that each individual component meets the relevant ambition criteria. See SBTi Criteria, Net-Zero Standard Criteria and Target Validation Protocol. Scope 1 and 2 near-term targets using the cement SDA may be set separately, or a combined target may be set. The Science Based Target Setting Tool allows for the calculation of such combined targets. Combined scope 1 and 2 intensity targets are calculated against a combined sector convergence pathway; therefore, these targets will be slightly different from the sum of scope 1 and scope 2 intensity targets calculated separately. Cement Science Based Target Setting Guidance 27",
      "embedding_index": 22,
      "page_number": 27
    },
    {
      "chunk_id": "8ad05c30-f941-4c7e-a234-6e3f5d30db0f_p28_c0",
      "text": "Regarding scope 3, for cement companies, which are required to set a near-term scope 3 target covering purchased clinker and cement, there are two suggested options for how this should be done: 1 Option 1 (preferred): The target covering purchased clinker and cement is kept separate from other targets. In this case, if the cement SDA is used, the scope 3 target is expressed on an intensity basis i.e., emissions reductions per tonne of purchased clinker, cement and cementitious product. 2 Option 2: The target covering purchased clinker and cement is combined with the targets for scope 1 and 2 emissions for own clinker and cement production, on an intensity basis. In this case, the target is calculated and expressed as a reduction in all relevant scope 1, 2 and 3 emissions per tonne of cementitious product. COMBINING TARGETS SET USING DIFFERENT METHODS In general, combined-scope targets, and targets that are an aggregation of different target-setting methods, are permitted only where the following conditions are met: Data is submitted for validation that allows the ambition level of each scope or element to be checked separately. Aggregation is technically feasible e.g., two different SDA-based targets such as t CO / t cement and 2 t CO / t steel cannot be aggregated as intensity targets as the denominators are different, whereas 2 two absolute targets could be aggregated into one. Where intensity targets are converted to absolute targets, it is required to also report the underlying intensity targets or sub-targets. DEVELOPING TARGET WORDING Target wording shall follow the templates in the Target Validation Protocol for Near-term Targets v3.0 and the SBTi Net-Zero Standard, with the additional requirement that for targets that include clinker production emissions, the word “gross” shall be included to make clear that emissions from waste-derived fuels are included. If a company is using bioenergy, the following footnote is required to be included in target language: *The target boundary includes land-related emissions and removals from bioenergy feedstocks. For further guidance, companies should refer to the Target Validation Protocol. Cement Science Based Target Setting Guidance 28",
      "embedding_index": 23,
      "page_number": 28
    },
    {
      "chunk_id": "8ad05c30-f941-4c7e-a234-6e3f5d30db0f_p29_c0",
      "text": "USING THE TARGET SETTING TOOLS Near-term target setting tool The 1.5ºC cement pathway is integrated into the Science Based Target Setting Tool. The tool contains instructions for how it should be used. In the tool, “cement” should be understood to mean either cement or cementitious product. Selecting the correct growth rate in the tool The near-term target tool offers two options to input a company’s growth rate/activity projection as part of the target calculation: “fixed market share”, where the company’s percentage change in output over the target timeframe is assumed to be the same as the rate associated with the global pathway, or “target year output”, where the company must input its own projected output for its target year. Care should be taken to choose the correct option, as growth rate relative to the global rate will affect the intensity target calculated. If the company’s growth is expected to be different from the global rate associated with the pathway, the “target year output” option should be chosen. (For reference, the global growth from 2020 to 2030 when “fixed market share” is chosen for the 1.5ºC cement pathway is 5.03%. To find the rate for other timeframes, select the desired timeframe in the tab “SBT tool”. The growth rate will be shown in the tab “Calculations”.) Long-term target setting tool The long-term target-setting tool is found here and contains instructions for calculating long-term targets. Cement Science Based Target Setting Guidance 29",
      "embedding_index": 24,
      "page_number": 29
    },
    {
      "chunk_id": "8ad05c30-f941-4c7e-a234-6e3f5d30db0f_p30_c0",
      "text": "ExAMPLES OF TARGET CALCULATION AND WORDING Example 1: Company X, which produces cement and other products where non-clinker emissions make up ≤5% This company decides what target boundaries and approaches it will use: The company decides to set both near- and long-term targets. The company choses a near-term target timeframe of 2020-2030 and a long-term target timeframe of 2020-2050. The company decides to exclude non-cement activities from its near-term scope 1 and 2 targets. The company decides to express its mandatory scope 3 near-term target on purchased cement and clinker separate to its scope 1 and 2 near-term target. The company also decides to set a separate voluntary near-term scope 3 target covering upstream emissions from fuels, using the absolute reduction (well-below 2ºC) method. The company decides to calculate its long-term target as a combined absolute reduction scope 1, 2 and 3 target and to include 100% of emissions. Company X produces 10 Mt of cementitious product and 2M m3 (4.8 Mt) of concrete in 2020. The cementitious product production includes all production, both for sale and for use in own concrete. The company purchased 1 Mt of clinker and cement/cementitious product in 2020. The company forecasts an activity level of 11 Mt of cementitious product and purchase of 1.1 Mt of clinker and cement/cementitious product in 2030. Mt CO COMMENT 2 Scope 1 emissions 6.52 Of which cement production 6.5 Of which clinker production 6.3 96.6% of total scope 1 Of which all other activities 0.02 Scope 2 emissions 0.5 Of which cement production 0.4 Scope 3 emissions 1.8 20.4% of scope 1, 2 and 3 Purchased cement and clinker 0.9 On cradle-to-gate basis Upstream emissions of fuels 0.36 On cradle-to-gate basis All other scope 3 emissions 0.54 Total 8.82 Cement Science Based Target Setting Guidance 30\n\n| Mt CO 2 | COMMENT -------------------- Scope 1 emissions | 6.52 | Of which cement production | 6.5 | Of which clinker production | 6.3 | 96.6% of total scope 1 Of which all other activities",
      "embedding_index": 25,
      "page_number": 30
    },
    {
      "chunk_id": "8ad05c30-f941-4c7e-a234-6e3f5d30db0f_p30_c1",
      "text": "ate basis All other scope 3 emissions 0.54 Total 8.82 Cement Science Based Target Setting Guidance 30\n\n| Mt CO 2 | COMMENT -------------------- Scope 1 emissions | 6.52 | Of which cement production | 6.5 | Of which clinker production | 6.3 | 96.6% of total scope 1 Of which all other activities | 0.02 | Scope 2 emissions | 0.5 | Of which cement production | 0.4 | Scope 3 emissions | 1.8 | 20.4% of scope 1, 2 and 3 Purchased cement and clinker | 0.9 | On cradle-to-gate basis Upstream emissions of fuels | 0.36 | On cradle-to-gate basis All other scope 3 emissions | 0.54 | Total | 8.82 |",
      "embedding_index": 26,
      "page_number": 30
    },
    {
      "chunk_id": "8ad05c30-f941-4c7e-a234-6e3f5d30db0f_p31_c0",
      "text": "How to calculate targets in tools: Near-term scope 1 and 2: Section 1 input data Target-setting method Sectoral Decarbonization Approach SDA scenario SBTi 1.5°C SDA sector Cement Base year 2020 Base year | Activity output (t cement) 10,000,000 Base year | Scope 1 emissions (t COe) 6,500,000 2 Base year | Scope 2 emissions (t COe) 400,000 2 Target year 2030 Target year | Type of activity projection Target year output Target year | Activity output (t cement) 11,000,000 Most recent year (MRY) 2020 Result Base year (2020) Target year (2030) % SBT reduction Company | Scope 1 emissions (t CO) 6,500,000.00 5,294,263.15 18.5% 2 Company | Scope 2 emissions (t CO) 400,000.00 173,763.87 56.6% 2 Company | Scope 1+2 emissions (t CO) 6,900,000.00 5,448,342.68 21.0% 2 Company | Scope 1 emissions intensity (t CO/t) 0.650 0.481 26.0% 2 Company | Scope 2 emissions intensity (t CO/t) 0.040 0.016 60.5% 2 Company | Scope 1+2 emissions intensity (t CO/t) 0.690 0.495 28.2% 2 Cement Science Based Target Setting Guidance 31\n\nTarget-setting method | Sectoral Decarbonization Approach --------------------------------------------------------- SDA scenario | SBTi 1.5°C SDA sector | Cement Base year | 2020 Base year | Activity output (t cement) | 10,000,000 Base year | Scope 1 emissions (t COe) 2 | 6,500,000 Base year | Scope 2 emissions (t COe) 2 | 400,000 Target year | 2030 Target year | Type of activity projection | Target year output Target year | Activity output (t cement) | 11,000,000 Most recent year (MRY) | 2020\n\nResult | Base year (2020) | Target year (2030) | ------------------------------------------------- Company | Scope 1 emissions (t CO",
      "embedding_index": 27,
      "page_number": 31
    },
    {
      "chunk_id": "8ad05c30-f941-4c7e-a234-6e3f5d30db0f_p31_c1",
      "text": ") 2 | 400,000 Target year | 2030 Target year | Type of activity projection | Target year output Target year | Activity output (t cement) | 11,000,000 Most recent year (MRY) | 2020\n\nResult | Base year (2020) | Target year (2030) | ------------------------------------------------- Company | Scope 1 emissions (t CO) 2 | 6,500,000.00 | 5,294,263.15 | 18.5% Company | Scope 2 emissions (t CO) 2 | 400,000.00 | 173,763.87 | 56.6% Company | Scope 1+2 emissions (t CO) 2 | 6,900,000.00 | 5,448,342.68 | 21.0% | | | Company | Scope 1 emissions intensity (t CO/t) 2 | 0.650 | 0.481 | 26.0% Company | Scope 2 emissions intensity (t CO/t) 2 | 0.040 | 0.016 | 60.5% Company | Scope 1+2 emissions intensity (t CO/t) 2 | 0.690 | 0.495 | 28.2%",
      "embedding_index": 28,
      "page_number": 31
    },
    {
      "chunk_id": "8ad05c30-f941-4c7e-a234-6e3f5d30db0f_p32_c0",
      "text": "Near-term scope 3, purchased cement and clinker: Section 1 input data Target-setting method Cement SDA 1.5°C Base year 2020 Target year 2030 Base year output (t) 1,000,000 Target year output (t) 1,100,000 Scope 3 emissions (total or specific categories) (t COe) 900,000 2 Result Base year (2020) Target year (2030) % SBT reduction Physical intensity (t CO/t) 0.900 0.643 28.5% 2 Near-term scope 3, fuels: Section 1 input data Target-setting method Absolute Contraction Approach Base year 2020 Target year 2030 Base year output Target year output Scope 3 emissions (total or specific categories) (t COe) 360,000 2 Result Base year (2020) Target year (2030) % SBT reduction Company | Scope 3 emissions - WB2C (t COe) 360,000.0 270,000.0 25.0% 2 Company | Scope 3 emissions - 1.5°C (t COe) 360,000.0 208,800.0 42.0% 2 Cement Science Based Target Setting Guidance 32\n\nTarget-setting method | Cement SDA 1.5°C ---------------------------------------- Base year | 2020 Target year | 2030 Base year output (t) | 1,000,000 Target year output (t) | 1,100,000 Scope 3 emissions (total or specific categories) (t COe) 2 | 900,000\n\nResult | Base year (2020) | Target year (2030) | ------------------------------------------------- Physical intensity (t CO/t) 2 | 0.900 | 0.643 | 28.5%\n\nTarget-setting method | Absolute Contraction Approach ----------------------------------------------------- Base year | 2020 Target year | 2030 Base year output | Target year output | Scope 3 emissions (total or specific categories) (t COe) 2 | 360,000\n\nResult | Base year (2020) | Target year (2030) | ------------------------------------------------- Company | Scope 3 emissions - WB2C (t COe) 2 | 360,000.0 | 270,000.0 | 25.0% Company | Scope 3 emissions - 1.5",
      "embedding_index": 29,
      "page_number": 32
    },
    {
      "chunk_id": "8ad05c30-f941-4c7e-a234-6e3f5d30db0f_p33_c0",
      "text": "Long-term targets: Section 1.1 input data (absolute targets) Target coverage Scope 1,2 & 3 Target-setting method Absolute contraction Base year 2020 Target year 2030 Sector pathway Cement Scope 1 emissions (t CO e) 6,520,000 2 Scope 2 emissions (t CO e) 500,000 2 Scope 3 emissions (t CO e) 1,800,000 2 Total emissions in Scope 1,2 & 3 (t CO e) 8,820,000.00 2 Section 1.2 Absolute target results Base year (2020) Target year (2030) % Absolute reduction Company | Scope 1,2 & 3 (t COe) 8,820,000.00 441,000.00 95.0% 2 Company X commits to reduce Scope 1,2 & 3 emissions 95% Long Term SBT formulation by 2050 from a 2020 base year Example target wording: Company X commits to reduce gross scope 1 and 2 GHG emissions 28.2% per tonne cementitious product by 2030 from a 2020 base year. Company X also commits to reduce gross scope 3 GHG emissions 28.5% from purchased clinker and cement per tonne purchased over the same timeframe. Company X further commits to reduce absolute scope 3 GHG emissions from fuel and energy related activities 25% over the same timeframe. Company X further commits to reduce absolute gross scope 1, 2 and 3 emissions 95% by 2050 from a 2020 base year. Cement Science Based Target Setting Guidance 33\n\nTarget coverage | Scope 1,2 & 3 ------------------------------- Target-setting method | Absolute contraction Base year | 2020 Target year | 2030 Sector pathway | Cement Scope 1 emissions (t CO e) 2 | 6,520,000 Scope 2 emissions (t CO e) 2 | 500,000 Scope 3 emissions (t CO e) 2 | 1,800,000\n\nTotal emissions in Scope 1,2 & 3 (t CO e) 2 | 8,820,000.00 ----------------------------------------------------------\n\nSection 1.2 Absolute target results | Base year (2020) | Target year (2030) | ------------------------------------------------------------------------------ Company | Scope 1,2 & 3 (t COe) ",
      "embedding_index": 30,
      "page_number": 33
    },
    {
      "chunk_id": "8ad05c30-f941-4c7e-a234-6e3f5d30db0f_p33_c1",
      "text": " 2 | 1,800,000\n\nTotal emissions in Scope 1,2 & 3 (t CO e) 2 | 8,820,000.00 ----------------------------------------------------------\n\nSection 1.2 Absolute target results | Base year (2020) | Target year (2030) | ------------------------------------------------------------------------------ Company | Scope 1,2 & 3 (t COe) 2 | 8,820,000.00 | 441,000.00 | 95.0% Long Term SBT formulation | Company X commits to reduce Scope 1,2 & 3 emissions 95% by 2050 from a 2020 base year | |",
      "embedding_index": 31,
      "page_number": 33
    },
    {
      "chunk_id": "8ad05c30-f941-4c7e-a234-6e3f5d30db0f_p34_c0",
      "text": "Example 2: Identical to example 1 but the company decides to express its scope 3 targets covering purchased clinker and cement combined with its scope 1 and 2 targets The company should calculate targets using the scope 3 tab of the near-term tool, and enter all the relevant scope 1, 2 and 3 emissions, along with the activity level corresponding to total cementitious product. Using the figures from example 1 above: Section 1 input data Target-setting method Cement SDA 1.5°C Base year 2020 Target year 2030 Base year output (t) 10,000,000 Target year output (t) 11,000,000 Scope 3 emissions (total or specific categories) (t COe) 7,800,000 2 Result Base year (2020) Target year (2030) % SBT reduction Physical intensity (t CO/t) 0.780 0.559 28.4% 2 The target wording should be as follows: Company X commits to reduce gross scope 1 and 2 GHG emissions, and gross scope 3 emissions from purchased clinker and cement/cementitious product, 28.4% per tonne cementitious product sold by 2030 from a 2020 base year. Cement Science Based Target Setting Guidance 34\n\nTarget-setting method | Cement SDA 1.5°C ---------------------------------------- Base year | 2020 Target year | 2030 Base year output (t) | 10,000,000 Target year output (t) | 11,000,000 Scope 3 emissions (total or specific categories) (t COe) 2 | 7,800,000\n\nResult | Base year (2020) | Target year (2030) | ------------------------------------------------- Physical intensity (t CO/t) 2 | 0.780 | 0.559 | 28.4%",
      "embedding_index": 32,
      "page_number": 34
    },
    {
      "chunk_id": "8ad05c30-f941-4c7e-a234-6e3f5d30db0f_p35_c0",
      "text": "Example 3: A company producing cement and other products where non-clinker emissions make up >5% Company Y produces 10 Mt of cement and 1 Mt of other products annually. The company purchases insignificant amounts (less than 5% of emissions) of clinker or cement/cementitious product from other suppliers. Scope 1 emissions from clinker production: 6.5 Mt CO 2 Additional scope 1 emissions from cement production: 0.01 Mt CO 2 Use Scope 2 emissions from clinker and cement production: 0.5 Mt CO 2 cross-sector Scope 1 emissions from other products: 1 Mt CO appraoch for other 2 emissions Scope 2 emissions from other products: 0.05 Mt CO 2 Use the Base year is 2020 and target year is 2030 cement SDA for cement scope 1 and 2 emissions Clinker emissions make up 87% of total scope 1. Therefore, this company may use the cement SDA only for its cement scope 1 and 2 emissions, and must use the cross-sector absolute reduction approach for its other product emissions. The company calculates two separate targets. Cement emissions: Target-setting method Sectoral Decarbonization Approach SDA scenario SBTi 1.5°C SDA sector Cement Base year 2020 Base year | Activity output (t cement) 10,000,000 Base year | Scope 1 emissions (t COe) 6,510,000 2 Base year | Scope 2 emissions (t COe) 500,000 2 Target year 2030 Target year | Type of activity projection Fixed market share No input required Most recent year (MRY) 2020 Cement Science Based Target Setting Guidance 35\n\nUse cross-sector appraoch for other emissions c | -------------------------------------------------- | other s c\n\nTarget-setting method | Sectoral Decarbonization Approach --------------------------------------------------------- SDA scenario | SBTi 1.5°C SDA sector | Cement Base year | 2020 Base year | Activity output (t cement) | 10,000,000 Base year | Scope 1 emissions (t COe) 2 | 6,510,000 Base year | Scope 2 emissions (t COe) 2 | 500,000 Target year | 2030 Target year | Type of activity projection | Fixed market share No input required | Most recent year (MRY) | 2020",
      "embedding_index": 33,
      "page_number": 35
    },
    {
      "chunk_id": "8ad05c30-f941-4c7e-a234-6e3f5d30db0f_p36_c0",
      "text": "Result Base year (2020) Target year (2030) % SBT reduction Company | Scope 1 emissions (t CO) 6,510,000.00 5,285,868.26 18.8% 2 Company | Scope 2 emissions (t CO) 500,000.00 219,345.09 56.1% 2 Company | Scope 1-2 emissions (t CO) 7,010,000.00 5,517,655.49 21.3% 2 Company | Scope 1 emissions intensity (t CO/t) 0.651 0.503 22.7% 2 Company | Scope 2 emissions intensity (t CO/t) 0.050 0.021 58.2% 2 Company | Scope 1-2 emissions intensity (t CO/t) 0.701 0.525 25.1% 2 Other product emissions: Target-setting method Absolute Contraction Approach SDA scenario SDA sector Base year 2020 Base year | Activity output (t cement) Base year | Scope 1 emissions (t COe) 1,000,000 2 Base year | Scope 2 emissions (t COe) 50,000 2 Target year 2030 Target year | Type of activity projection No input required Most recent year (MRY) 2020 Result Base year Target year % Reduction % FLA % SBT (2020) (2030) to date Adjustment reduction Company | Scope 1 emissions (t CO) 1,000,000 580,000 --- Not required 42.0% 2 Company | Scope 2 emissions (t CO) 50,000 29,000 --- Not required 42.0% 2 Company | Scope 1-2 emissions 1,050,000 609,000 --- --- 42.0% intensity (t CO/t) 2 Cement Science Based Target Setting Guidance 36\n\nResult | Base year (2020) | Target year (2030) | ------------------------------------------------- Company | Scope 1 emissions (t CO) 2 | 6,510,000.00 | 5,285,868.26 | 18.8% Company | Scope 2 emissions (t CO) 2 | 500,000.00 | 219,345.09 | 56.1% Company | Scope 1-2 emissions (t",
      "embedding_index": 34,
      "page_number": 36
    },
    {
      "chunk_id": "8ad05c30-f941-4c7e-a234-6e3f5d30db0f_p36_c1",
      "text": " ------------------------------------------------- Company | Scope 1 emissions (t CO) 2 | 6,510,000.00 | 5,285,868.26 | 18.8% Company | Scope 2 emissions (t CO) 2 | 500,000.00 | 219,345.09 | 56.1% Company | Scope 1-2 emissions (t CO) 2 | 7,010,000.00 | 5,517,655.49 | 21.3% | | | Company | Scope 1 emissions intensity (t CO/t) 2 | 0.651 | 0.503 | 22.7% Company | Scope 2 emissions intensity (t CO/t) 2 | 0.050 | 0.021 | 58.2% Company | Scope 1-2 emissions intensity (t CO/t) 2 | 0.701 | 0.525 | 25.1%\n\nTarget-setting method | Absolute Contraction Approach ----------------------------------------------------- SDA scenario | SDA sector | Base year | 2020 Base year | Activity output (t cement) | Base year | Scope 1 emissions (t COe) 2 | 1,000,000 Base year | Scope 2 emissions (t COe) 2 | 50,000 Target year | 2030 Target year | Type of activity projection | No input required | Most recent year (MRY) | 2020\n\nResult | Base year (2020) | Target year (2030) | % Reduction to date | % FLA Adjustment | ------------------------------------------------------------------------------------------ Company | Scope 1 emissions (t CO) 2 | 1,000,000 | 580,000 | --- | Not required | 42.0% Company | Scope 2 emissions (t CO) 2 | 50,000 | 29,000 | --- | Not required | 42.0% | | | | | Company | Scope 1-2 emissions intensity (t CO/t) 2 | 1,050,000 | 609,000 | --- | --- | 42.0%",
      "embedding_index": 35,
      "page_number": 36
    },
    {
      "chunk_id": "8ad05c30-f941-4c7e-a234-6e3f5d30db0f_p37_c0",
      "text": "The company can then choose to publish these as aggregate targets or as separate targets. To aggregate targets calculated using the SDA and the cross-sector absolute reduction approach, intensity-based targets must be converted to absolute emissions. Therefore, two options9 for publishing targets in this example would be: TARGET BASE YEAR % % YEAR EXAMPLE TARGET EMISSIONS REDUCTION REDUCTION EMISSIONS WORDING (t CO) INTENSITY ABSOLUTE 2 (t CO) 2 Company Y commits to reduce scope 1 and 2 gross GHG emissions Cement 7,010,000 5,517,655 25.1% 21.3% from production of S1 + 2 target cementitious product 25.1% per tonne by 2030 from a 2020 base year. Option 1 Company Y also commits to reduce absolute scope Other 1 and 2 GHG emissions products 1,050,000 609,000 - 42% from non-cement S1 + 2 target production 42% by 2030 from a 2020 base year. Company Y commits to reduce absolute gross scope 1 and 2 GHG emissions 24% by 2030 from a 2020 base year. Aggregated Within this target, Option 2 8,060,000 6,126,655 - 24% S1 + 2 target Company Y commits to reduce scope 1 and 2 gross GHG emissions from cementitious product production 25.1% per tonne by 2030 from a 2020 base year. 9 The option of separate scope 1 and 2 targets also exists but is not shown here. Cement Science Based Target Setting Guidance 37\n\n| | BASE YEAR EMISSIONS (t CO) 2 | TARGET YEAR EMISSIONS (t CO) 2 | % REDUCTION INTENSITY | % REDUCTION ABSOLUTE | EXAMPLE TARGET WORDING ------------------------------------------------------------------------------------------------------------------------------------------- Option 1 | Cement S1 + 2 target | 7,010,000 | 5,517,655 | 25.1% | 21.3% | Company Y commits to reduce scope 1 and 2 gross GHG emissions from production of cementitious product 25.1% per tonne by 2030 from a 2020 base year. | Other products S1 + 2 target | 1,050,000 | 609,000 | - | 42% | Company",
      "embedding_index": 36,
      "page_number": 37
    },
    {
      "chunk_id": "8ad05c30-f941-4c7e-a234-6e3f5d30db0f_p37_c1",
      "text": ".1% | 21.3% | Company Y commits to reduce scope 1 and 2 gross GHG emissions from production of cementitious product 25.1% per tonne by 2030 from a 2020 base year. | Other products S1 + 2 target | 1,050,000 | 609,000 | - | 42% | Company Y also commits to reduce absolute scope 1 and 2 GHG emissions from non-cement production 42% by 2030 from a 2020 base year. Option 2 | Aggregated S1 + 2 target | 8,060,000 | 6,126,655 | - | 24% | Company Y commits to reduce absolute gross scope 1 and 2 GHG emissions 24% by 2030 from a 2020 base year. Within this target, Company Y commits to reduce scope 1 and 2 gross GHG emissions from cementitious product production 25.1% per tonne by 2030 from a 2020 base year.",
      "embedding_index": 37,
      "page_number": 37
    },
    {
      "chunk_id": "8ad05c30-f941-4c7e-a234-6e3f5d30db0f_p38_c0",
      "text": "Example 4: A company producing cement substitutes, geopolymers and cement Company Z produces 0.5 Mt of GGBS, 0.1 Mt of geopolymers and 0.5 Mt of cement in the base year. The company does not produce its own clinker. Scope 1 emissions (50,000 t CO ) come from fuels used in blending, drying, etc. 2 Scope 2 emissions (50,000 t CO ) are from electricity. 2 Scope 3 emissions (350,000 t CO ) are greater than 40% of scope 1, 2 and 3 and come mostly from cradle- 2 to-gate emissions of purchased clinker for blending into cement (406,250 t clinker or 325,000 t CO ), as 2 well as cradle-to-gate emissions of other raw materials and fuels for all products (25,000 t CO ). 2 Base year is 2020 and target year is 2030. The company produces 1.1 Mt of products in 2020 and 1.2 Mt in 2030. The cross-sector absolute reduction approach shall be used for scope 1 and 2 emissions. The cement SDA or the cross-sector absolute reduction approach may be used for scope 3 purchased clinker. All scope 3 target-setting methods may be used for other scope 3 emissions. Care should be taken to include all upstream emissions (cradle-to-gate) for scope 3 raw materials and fuels. In this example, the company decides to use the cross-sector absolute reduction approach for scope 1 and 2, the cement SDA (1.5ºC) for scope 3 purchased clinker and physical intensity reduction (1.5ºC) per tonne of total products sold for all other scope 3 emissions. In this case, for transparency about the different denominators used, the two elements of the scope 3 target should not be aggregated and should be kept separate. Scope 3 purchased clinker: in the scope 3 tab in the tool, the cement SDA is selected. For “base year output” and “target year output”, the physical unit shall be tonnes of clinker or cement purchased. In the row “Scope 3 emissions”, the cradle-to-gate emissions for the purchased clinker should be entered. Section 1 input data Target-setting method Cement SDA 1.5°C Base year 2020 Target year 203",
      "embedding_index": 38,
      "page_number": 38
    },
    {
      "chunk_id": "8ad05c30-f941-4c7e-a234-6e3f5d30db0f_p38_c1",
      "text": " SDA is selected. For “base year output” and “target year output”, the physical unit shall be tonnes of clinker or cement purchased. In the row “Scope 3 emissions”, the cradle-to-gate emissions for the purchased clinker should be entered. Section 1 input data Target-setting method Cement SDA 1.5°C Base year 2020 Target year 2030 Base year output (t) 406,250 Target year output (t) 443,182 Scope 3 emissions (total or specific categories) (t COe) 325,000 2 Cement Science Based Target Setting Guidance 38\n\nTarget-setting method | Cement SDA 1.5°C ---------------------------------------- Base year | 2020 Target year | 2030 Base year output (t) | 406,250 Target year output (t) | 443,182 Scope 3 emissions (total or specific categories) (t COe) 2 | 325,000",
      "embedding_index": 39,
      "page_number": 38
    },
    {
      "chunk_id": "8ad05c30-f941-4c7e-a234-6e3f5d30db0f_p39_c0",
      "text": "Result Base year (2020) Target year (2030) % SBT reduction Physical intensity (t CO/t) 0.800 0.577 27.8% 2 Other scope 3: Target-setting method Physical intensity Base year 2020 Target year 2030 Base year output (t) 1,100,000 Target year output (t) 1,200,000 Scope 3 emissions (total or specific categories) (t COe) 25,000 2 Result Base year (2020) Target year (2030) % SBT reduction Physical intensity (t CO/custom physical unit) 0.023 0.011 51.6% 2 Example target wording: Company Z commits to reduce absolute scope 1 and 2 GHG emissions 42% by 2030 from a 2020 base year. Company Z also commits to reduce gross scope 3 GHG emissions from purchased clinker by 27.8% per tonne of clinker over the same timeframe. Company Z further commits to reduce all other scope 3 emissions by 51.6% per tonne of product sold over the same timeframe. Cement Science Based Target Setting Guidance 39\n\nResult | Base year (2020) | Target year (2030) | ------------------------------------------------- Physical intensity (t CO/t) 2 | 0.800 | 0.577 | 27.8%\n\nTarget-setting method | Physical intensity ------------------------------------------ Base year | 2020 Target year | 2030 Base year output (t) | 1,100,000 Target year output (t) | 1,200,000 Scope 3 emissions (total or specific categories) (t COe) 2 | 25,000\n\nResult | Base year (2020) | Target year (2030) | ------------------------------------------------- Physical intensity (t CO/custom physical unit) 2 | 0.023 | 0.011 | 51.6%",
      "embedding_index": 40,
      "page_number": 39
    },
    {
      "chunk_id": "8ad05c30-f941-4c7e-a234-6e3f5d30db0f_p40_c0",
      "text": "Box 3: What counts to meet an SBT? This guidance document provides criteria and recommendations to help companies in the cement and concrete value chain set near- and long-term SBTs that are aligned with a 1.5ºC ambition. It does not go into details about the decarbonization levers that may be used to achieve targets, as these will be up to each individual company’s strategy. All decarbonization levers that lead to an emissions reduction in scope 1, 2 and/or 3 according to the SBTi Criteria and GHG Protocol accounting rules are valid. These may include “traditional” levers such as energy efficiency, fuel switching, reduction in clinker content, as well as breakthrough technologies such as carbon capture and permanent geological storage (CCS), bioenergy with carbon capture and storage (BECCS)10, electrification or novel binders. Box 4: Carbon capture and use (CCU) Carbon capture and use can contribute to reducing the accumulation of GHGs in the atmosphere (Mac Dowell et al., 2017; Strunge et al., 2022)11. CCU applications are not yet fully covered by GHG accounting methods as questions surrounding the permanence of CO sequestration, allocation of emissions savings between different 2 actors, and capture and transport efficiency, amongst others, are not yet settled. Depending on the permanence of storage and the allocation of the savings, different types of CCU would be classified as either an emission reduction or Beyond Value Chain Mitigation. Where CCU is not considered an emission reduction towards meeting an SBT (due to its non-permanence, or due to a sharing of the CO -saving benefit between different entities), CCU could still be a relevant form of Beyond 2 Value Chain Mitigation, whereby the benefit of having captured CO for later use is allocated to the capturing 2 company through unique credits, for example. As these emissions reductions or avoidance occur ex-post, industry participants are expected to participate and contribute to future technical discussions and research on defining best practices to appropriately account for these measures. 10 The SBTi Criteria shall be followed with regard to bioenergy accounting. 11 In particular, “industrial mineralization”, which is permanent sequestration of CO in cement-based products, could be a relevant technology in the cement and 2 concrete industry. Cement Science Based Target Setting Guidance 40",
      "embedding_index": 41,
      "page_number": 40
    },
    {
      "chunk_id": "8ad05c30-f941-4c7e-a234-6e3f5d30db0f_p41_c0",
      "text": "step 4 SUBMIT TARGETS TO THE SCIENCE BASED TARGETS INITIATIVE Companies should follow the general sbti guidelines for submitting a target for validation. the following sections include some additional criteria and recommendations for cement companies. ENSURING NEAR-TERM TARGETS CONTRIBUTE TO LONG-TERM PROGRESS Cement industry decarbonization roadmaps, as well as the IEA Net Zero by 2050 report, rely on breakthrough technologies such as CCS that do not yet exist at scale to mitigate a large part of emissions from 2030 onwards (GCCA, 2021; IEA, 2021). This is of concern for SBT-setting if a company only sets near-term (5-10 year) targets, as it means that a company’s near-term target could be validated if it is low enough to meet the 1.5ºC requirements for the target year according to the cement SDA, even if the company has no viable plan to implement CCS or other breakthrough technology in the years thereafter. This risks creating a credibility issue in claiming such targets are science-based, i.e., that they contribute to society meeting the 1.5ºC goal. It is beyond the scope of SBTi’s current validation process12 to set additional requirements for targets to be validated, but companies are expected to provide an explanation on how they intend to meet their targets. To deal with the risks described above, cement companies submitting near-term or long-term targets are encouraged to provide evidence (and disclose this publicly) that demonstrates the integrity of commitments to prepare for implementing new technology as part of a plan to reach net-zero. Such evidence could include: Published plans to be operating at least one industrial-scale CCS plant by the near-term target year or before, including details on how the captured CO will be transported and stored. 2 Published research and development (R&D) spend in breakthrough technologies. Assessment of “readiness for net-zero” by other third party initiatives, such as ACT. 12 SBTi’s upcoming Progress Framework may develop solutions to some of the risks discussed here. Cement Science Based Target Setting Guidance 41",
      "embedding_index": 42,
      "page_number": 41
    },
    {
      "chunk_id": "8ad05c30-f941-4c7e-a234-6e3f5d30db0f_p42_c0",
      "text": "Box 5: Optimizing cement use in concrete and buildings A key lever to reduce global GHG emissions from cement is demand reduction, through the optimization of cement use in concrete, and concrete use in buildings and structures (GCCA, 2021; IEA, 2021). However, even if cement companies can have a role in bringing about this optimization (through their own vertical integration into concrete production or construction, or through working with clients to offer products and services that optimize cement use), these efforts will not necessarily be visible in SBTs when these are expressed in terms of t CO / t cement or 2 cementitious product. Therefore, cement companies wishing to demonstrate progress through this decarbonization lever should consider also publishing absolute reduction SBTs, where demand optimization would become a clear lever in reducing emissions to meet the target. JUSTIFICATION OF PROJECTED GROWTH Stakeholders have pointed out cases of cement companies having very different growth projections to those used in their target calculation. Correct growth projection is important to ensure that absolute emissions do not exceed the carbon budget. The SDA calculation includes a correction to the emissions intensity pathway if a company’s growth forecast is greater than that of the industry as a whole, so faster-growing companies must reduce their emissions intensity faster. Therefore, companies submitting targets shall provide justification for the growth forecast used in their target submission, including public or internal documents where growth projections are mentioned if relevant. As an alternative and voluntary safeguard, companies may wish to make public the absolute emissions that their intensity target would lead to, so that stakeholders can see that it leads to absolute reductions. Cement Science Based Target Setting Guidance 42",
      "embedding_index": 43,
      "page_number": 42
    },
    {
      "chunk_id": "8ad05c30-f941-4c7e-a234-6e3f5d30db0f_p43_c0",
      "text": "UPDATING A TARGET When a company changes the target-setting methods used compared to its previous targets, it is recommended to demonstrate that the ambition level (in terms of percentage reduction in absolute and intensity emissions, and target-year emissions level) of the new targets are as ambitious or more ambitious than the company’s targets previous to the update. COMMUNICATING TARGETS Guidance to avoid confusion over “net” and “gross” emissions when communicating Companies often communicate their SBTi-validated targets in press releases or other longer communications formats, which include additional information. Where other figures outside of the SBTi-validated target are communicated together with the target, companies should take care to avoid creating confusion around what comprises the validated target and what is additional information. In particular, cement companies should avoid creating confusion around “gross” emissions (including emissions from waste-derived fuels), which are the basis for SBTs, and “net” emissions (excluding emissions from waste-derived fuels), which cannot be the basis of SBTs. Therefore, in addition to including the word “gross” in target wording to be validated by the SBTi, as mentioned above, companies should avoid referring to “net” emissions in such a way that they might be construed as forming part of the SBT, such as in the same paragraph. Companies should carefully distinguish between “gross” and “net” emissions in communications. Box 6: Waste-derived fuels The use of waste-derived fuels in cement kilns, which avoids emissions in another sector of the economy through reducing landfill or incineration emissions, cannot count as an emission reduction towards meeting an SBT, but could potentially be a relevant form of Beyond Value Chain Mitigation if accounting mechanisms and contracts were set up to allocate the credit for saving those emissions. Industry participants would be expected to participate and contribute to future discussions on this. Cement Science Based Target Setting Guidance 43",
      "embedding_index": 44,
      "page_number": 43
    },
    {
      "chunk_id": "8ad05c30-f941-4c7e-a234-6e3f5d30db0f_p44_c0",
      "text": "SUMMARY OF SECTOR-SPECIFIC CRITERIA AND RECOMMENDATIONS Cement Science Based Target Setting Guidance 44\n\nTOPIC | CRITERIA/\nRECOMMENDATION | DESCRIPTION\n----------------------------------------------\nScope 1 and\n2 intensity\ndenominator\ndefinition | Cement-C1 | Scope 1 and 2 base and target year emissions intensity where the\ncement SDA is used shall be in terms of t CO / t cementitious product\n2\nor t CO / t cement.\n2\nCementitious product is the preferred denominator.\nThe definition for t CO / t cementitious product can be found in the\n2\nCement CO Protocol (v3.0, 2011).\n2\nUse of cement\nSDA by cement\ncompanies that\nproduce other\nproducts | Cement-C2 | If clinker production makes up ≥95% of a company’s scope 1\nemissions, the cement SDA may be used for target setting for the\nentirety of that company’s scope 1 and 2 emissions.\nIf clinker production makes up <95% of a company’s scope 1\nemissions, the cement SDA may be used for target setting for the\nscope 1 and 2 emissions arising from their own clinker and own-clinker-\ncontaining cement/cementitious production, and the cross-sector\nabsolute reduction approach or other relevant SDA shall be used for\ntarget setting for scope 1 and 2 emissions from all other processes.\nIf clinker production makes up less than 5% of a company's scope 1\nemissions, the cement SDA shall not be used.\n\n\nTOPIC | CRITERIA/\nRECOMMENDATION | DESCRIPTION\n----------------------------------------------\nAmbition level of\ncement SDA | Cement-C3 | Where the cement SDA is used, be it for scope 1, 2 or 3 emissions,\nthe ambition level shall be 1.5ºC.\nRequired near-term\nscope 3 category:\nclinker and cement | Cement-C4 | Near-term cement company SBTs shall include a scope 3 target that\ncovers at least 95% of direct and electricity-related emissions from\npurchased cement and clinker, irrespective of whether the share of\nthese emissions compared to the total scope 1, 2 and 3 emissions of\nthe company is above 40%.\nEmissions from\nwaste-derived fuels | Cement-C5 | Targets shall be in terms of “gross”",
      "embedding_index": 45,
      "page_number": 44
    },
    {
      "chunk_id": "8ad05c30-f941-4c7e-a234-6e3f5d30db0f_p44_c1",
      "text": "3 target that\ncovers at least 95% of direct and electricity-related emissions from\npurchased cement and clinker, irrespective of whether the share of\nthese emissions compared to the total scope 1, 2 and 3 emissions of\nthe company is above 40%.\nEmissions from\nwaste-derived fuels | Cement-C5 | Targets shall be in terms of “gross” emissions, i.e., emissions from\ncombustion of waste-derived fuels in clinker production are included,\nand this shall be indicated in the target wording.\nForecast growth | Cement-C6 | The company shall provide, in their target submission, justification\nof the growth projection used to calculate the target using the SDA,\nincluding public or internal documents where growth projections are\nmentioned if relevant.\nRecommended\nnear-term scope 3\ncategory: fuels | Cement-R1 | Near-term cement company SBTs should include a scope 3 target\nthat covers at least scope 3 category 3 “Fuel- and energy-related\nemissions not included in scope 1 or scope 2”. This shall include all\nfuel types, including waste-derived and biomass fuels, on a cradle-to-\ngate basis.\nInvestment in\nbreakthrough\ntechnologies | Cement-R2 | Cement companies should disclose information such as planned\nmilestones and near-term investments that demonstrate the\nintegrity of commitments to ensure any breakthrough technology\nrequired to meet their target ambition will become available in the\ntimeframe expected.\nInformation on\nabsolute emissions\nreductions | Cement-R3 | In order to demonstrate that intensity targets also lead to absolute\nemissions reductions, and to demonstrate progress through\nthe optimization of cement use in concrete and construction,\ncompanies whose targets are expressed in intensity terms are also\nrecommended to publish the absolute emissions reductions that will\nbe achieved by their targets.\n",
      "embedding_index": 46,
      "page_number": 44
    },
    {
      "chunk_id": "8ad05c30-f941-4c7e-a234-6e3f5d30db0f_p46_c0",
      "text": "CRITERIA/ TOPIC DESCRIPTION RECOMMENDATION Ambition level of Where the cement SDA is used, be it for scope 1, 2 or 3 emissions, Cement-C3 cement SDA the ambition level shall be 1.5ºC. Near-term cement company SBTs shall include a scope 3 target that Required near-term covers at least 95% of direct and electricity-related emissions from scope 3 category: Cement-C4 purchased cement and clinker, irrespective of whether the share of clinker and cement these emissions compared to the total scope 1, 2 and 3 emissions of the company is above 40%. Targets shall be in terms of “gross” emissions, i.e., emissions from Emissions from Cement-C5 combustion of waste-derived fuels in clinker production are included, waste-derived fuels and this shall be indicated in the target wording. The company shall provide, in their target submission, justification of the growth projection used to calculate the target using the SDA, Forecast growth Cement-C6 including public or internal documents where growth projections are mentioned if relevant. Near-term cement company SBTs should include a scope 3 target Recommended that covers at least scope 3 category 3 “Fuel- and energy-related near-term scope 3 Cement-R1 emissions not included in scope 1 or scope 2”. This shall include all category: fuels fuel types, including waste-derived and biomass fuels, on a cradle-to- gate basis. Cement companies should disclose information such as planned Investment in milestones and near-term investments that demonstrate the breakthrough Cement-R2 integrity of commitments to ensure any breakthrough technology technologies required to meet their target ambition will become available in the timeframe expected. In order to demonstrate that intensity targets also lead to absolute emissions reductions, and to demonstrate progress through Information on the optimization of cement use in concrete and construction, absolute emissions Cement-R3 companies whose targets are expressed in intensity terms are also reductions recommended to publish the absolute emissions reductions that will be achieved by their targets. Cement Science Based Target Setting Guidance 46",
      "embedding_index": 47,
      "page_number": 46
    },
    {
      "chunk_id": "8ad05c30-f941-4c7e-a234-6e3f5d30db0f_p48_c0",
      "text": "GLossArY TERM DEFINITION BECCS Bioenergy, Carbon Capture and Storage CCU Carbon Capture and Use CCS Carbon Capture and Storage GGBS Ground Granulated Blast-furnace Slag GhG Greenhouse Gas IEA International Energy Agency IPCC United Nations Intergovernmental Panel on Climate Change LCA Life-cycle Assessment SDA Sectoral Decarbonization Approach SBT Science-based target SBTi Science Based Targets initiative Cement Science Based Target Setting Guidance 48\n\nTERM | DEFINITION ----------------- BECCS | Bioenergy, Carbon Capture and Storage CCU | Carbon Capture and Use CCS | Carbon Capture and Storage GGBS | Ground Granulated Blast-furnace Slag GhG | Greenhouse Gas IEA | International Energy Agency IPCC | United Nations Intergovernmental Panel on Climate Change LCA | Life-cycle Assessment SDA | Sectoral Decarbonization Approach SBT | Science-based target SBTi | Science Based Targets initiative",
      "embedding_index": 48,
      "page_number": 48
    },
    {
      "chunk_id": "8ad05c30-f941-4c7e-a234-6e3f5d30db0f_p50_c0",
      "text": "bibLioGrApHY CEN, 2011. EN 197-1:2011 Cement - Composition, specifications and conformity criteria for common cements. CEN, 2019. EN 15804:2012+A2:2019 Sustainability of construction works. Environmental product declarations. Core rules for the product category of construction products. GCCA, 2021. Concrete Future. The GCCA 2050 Cement and Concrete Industry Roadmap for Net Zero Concrete. Available at https://gccassociation.org/concretefuture/wp-content/uploads/2021/10/GCCA-Concrete-Future- Roadmap-Document-AW.pdf GCCA, 2020. GCCA In Numbers. Available at https://gccassociation.org/gnr/ IEA, 2017. Energy Technology Perspectives 2017. Catalysing Energy Technology Transformations. International Energy Agency. Available at https://www.oecd-ilibrary.org/energy/energy-technology-perspectives-2017_energy_ tech-2017-en IEA, 2018. Technology Roadmap Low-Carbon Transition in the Cement Industry. Available at https://iea.blob.core.windows.net/assets/cbaa3da1-fd61-4c2a-8719-31538f59b54f/ TechnologyRoadmapLowCarbonTransitionintheCementIndustry.pdf IEA, 2020. Energy Technology Perspectives. Available at https://iea.blob.core.windows.net/assets/7f8aed40-89af- 4348-be19-c8a67df0b9ea/Energy_Technology_Perspectives_2020_PDF.pdf IEA, 2021. Net Zero by 2050. Available at https://www.iea.org/reports/net-zero-by-2050 IPCC, 2021. Climate Change 2021: The Physical Science Basis. Contribution of Working Group I to the Sixth Assessment Report of the Intergovernmental Panel on Climate Change. Cambridge University Press. Mac Dowell, N., Fennell, P., Shah, N. et al., 2017. The role of CO2 capture and utilization in mitigating climate change. Nature Clim Change 7, 243–249 (2017). Available at https://doi.org/10.1038/nclimate3231 Strunge, T., Renforth, P. & Van der Spek, M., 2022. Towards a business case for CO mineralisation in the cement 2 industry.",
      "embedding_index": 49,
      "page_number": 50
    },
    {
      "chunk_id": "8ad05c30-f941-4c7e-a234-6e3f5d30db0f_p50_c1",
      "text": " The role of CO2 capture and utilization in mitigating climate change. Nature Clim Change 7, 243–249 (2017). Available at https://doi.org/10.1038/nclimate3231 Strunge, T., Renforth, P. & Van der Spek, M., 2022. Towards a business case for CO mineralisation in the cement 2 industry. Commun Earth Environ 3, 59. Available at https://doi.org/10.1038/s43247-022-00390-0 Teske, S., Niklas, S., Atherton, A., Kelly, S., Herring, J., 2020. Sectoral pathways to net zero emissions. Report prepared by the University of Technology Sydney for the Net Zero Asset Owners Alliance. Available at https:// www.uts.edu.au/sites/default/files/2020-12/OECM%20Sector%20Pathways%20Report%20FINAL.pdf WBCSD, 2011. Cement CO Protocol. Available at https://www.cement-CO2-protocol.org/en/Content/Resources/ 2 Downloads/WBCSD_CO2_Protocol_En.pdf Cement Science Based Target Setting Guidance 50",
      "embedding_index": 50,
      "page_number": 50
    },
    {
      "chunk_id": "8ad05c30-f941-4c7e-a234-6e3f5d30db0f_p52_c0",
      "text": "AppenDiX i: DeveLopment oF pAtHWAYs CHOICE OF EMISSIONS SCENARIOS FOR 1.5ºC The SBTi published an assessment of possible 1.5ºC emissions scenarios for all sectors in its Pathways to Net- Zero: SBTi Technical Summary (2021). This reviewed estimates of the remaining emissions budget, top-down mitigation scenarios, and sectoral studies to determine 1.5ºC-aligned pathways at the global and sectoral level. According to the IPCC, the remaining budget to limit global warming to 1.5ºC with a 50% probability is about 500 GT of CO (IPCC, 2021). In aggregate, 1.5ºC-aligned pathways used by the SBTi stay within the 500 GT carbon 2 budget and reach net-zero CO at the global level by 2050, under the assumption of at least 1-4 GT CO removal 2 2 per year by 2050. Within this framework, the SBTi developed a cross-sector emissions corridor that covers CO , 2 CH , and N O emissions from energy supply, buildings, industry and transport based on published studies and 4 2 expert judgment. The Pathways to Net-Zero: SBTi Technical Summary determines that the range of 1.5ºC-algined cumulative 2020- 2050 emissions for cement in the literature is 35-41 GT CO . Therefore, emissions scenarios with these cumulative 2 emissions (or lower) could be considered as a potential scenario for 1.5ºC SBT-setting by the SBTi. Emissions scenarios for SBT-setting should meet the criteria of plausibility (credibility of narrative), responsibility (reduced risk of not meeting the 1.5ºC goal), objectivity (not biased towards any particular industry or organization) and consistency (they should have a strong internal logic)13. Two sources of emissions scenarios for the cement sector that meet the requirements discussed in the Pathways to Net-Zero: SBTi Technical Summary are the One Earth Climate Model (Teske et al., 2020) and the IEA Net Zero by 2050 report (IEA, 2021). Of these two, the IEA Net Zero by 2050 report was chosen as the most suitable scenario for 1.5ºC SBT-setting for cement as it provides a more detailed",
      "embedding_index": 51,
      "page_number": 52
    },
    {
      "chunk_id": "8ad05c30-f941-4c7e-a234-6e3f5d30db0f_p52_c1",
      "text": ": SBTi Technical Summary are the One Earth Climate Model (Teske et al., 2020) and the IEA Net Zero by 2050 report (IEA, 2021). Of these two, the IEA Net Zero by 2050 report was chosen as the most suitable scenario for 1.5ºC SBT-setting for cement as it provides a more detailed narrative for how emissions reductions might be achieved, lower residual emissions in 2050 and more up-to-date base year data. 13 For more details, see: Foundations of Science Based Target Setting. Cement Science Based Target Setting Guidance 52",
      "embedding_index": 52,
      "page_number": 52
    },
    {
      "chunk_id": "8ad05c30-f941-4c7e-a234-6e3f5d30db0f_p53_c0",
      "text": "Figure 3: Absolute scope 1 emissions according to the IEA Net Zero 1.5ºC pathway for the global cement industry Figure 4: Projected global cement production under the 1.5ºC pathway Cement Science Based Target Setting Guidance 53 e OCtM 2 2500 2000 1500 1000 500 0 2020 2025 2030 2035 2040 2045 2050 tnemec tM Details underlying the emissions scenarios: sector activity and decarbonization levers The IEA Net Zero by 2050 report provides data for direct CO emissions from the cement industry globally 2 (Figure 3), as well as for cement production volumes (Figure 4). 5000 4000 3000 2000 1000 0 2020 2025 2030 2035 2040 2045 2050",
      "embedding_index": 53,
      "page_number": 53
    },
    {
      "chunk_id": "8ad05c30-f941-4c7e-a234-6e3f5d30db0f_p54_c0",
      "text": "The IEA Net Zero by 2050 report does not publish sector-specific electricity consumption (unlike the IEA ETP 2017, on which the SBTi’s well-below 2ºC pathways were based) (IEA, 2017; IEA, 2021). Therefore, a scope 2 pathway was developed, in consultation with the IEA, by assuming that cement industry total electricity consumption grows in line with electricity consumption for all heavy industries (this data is provided by the IEA), but corrected for slower growth of cement volumes compared to other industries (steel and chemicals). The formula is as follows: Cement global electricity consumption in year y = (2019 cement electricity consumption14) x (electricity demand for heavy industry in year y compared to 201915) x (cement volume growth compared to other heavy industry for year y16) Electricity carbon intensity is taken from the IEA Net Zero by 2050 report to create the scope 2 intensity pathway. Figure 5: Electricity consumption for the global cement industry 14 Source is IEA ETP 2017 specific electricity consumption and IEA Net Zero cement production. 15 Source is IEA Net Zero by 2050 report Figure 2.16. 16 Source is IEA Net Zero by 2050 report Table A.5. Cement Science Based Target Setting Guidance 54 tnemec t/hWk This scenario for cement from the IEA assumes that optimization of the use of cement and concrete is a key lever to achieve absolute emissions reductions in the sector. Therefore, demand for cement stays roughly flat over 2020-2050, despite large growth in building floor area. In addition to more traditional decarbonization levers already being implemented today, such as energy efficiency, fuel switching, and clinker substitution, the IEA Net Zero by 2050 report describes carbon capture and storage (CCS) as “central” to mitigating process (geogenic) emissions in clinker production. The report provides a “low- CCS” case as a comparison, but points out that some other breakthrough technology, such as kiln electrification, would be needed in the absence of CCS. All 1.5ºC scenarios for cement include the need for unknown or breakthrough technologies to deal with process (geogenic) emissions from cement. This is a shortcoming of all scenarios, in that the risk of not meeting the 1.5ºC aim is high. Therefore, measures to mitigate this risk",
      "embedding_index": 54,
      "page_number": 54
    },
    {
      "chunk_id": "8ad05c30-f941-4c7e-a234-6e3f5d30db0f_p54_c1",
      "text": " such as kiln electrification, would be needed in the absence of CCS. All 1.5ºC scenarios for cement include the need for unknown or breakthrough technologies to deal with process (geogenic) emissions from cement. This is a shortcoming of all scenarios, in that the risk of not meeting the 1.5ºC aim is high. Therefore, measures to mitigate this risk in addition to SBT-setting are discussed in this guidance document. SCOPE 2 PATHWAY 250 200 150 100 50 0 2020 2025 2030 2035 2040 2045 2050 Well-below 2°C 1.5°C\n\n| --- | Figure 5: Electricity consumption for the global cement industry 250 tnemec 200 150 t/hWk 100 50 0 2020 2025 2030 2035 2040 2045 2050 Well-below 2°C 1.5°C 14 Source is IEA ETP 2017 specific electricity consumption and IEA Net Zero cement production. 15 Source is IEA Net Zero by 2050 report Figure 2.16. 16 Source is IEA Net Zero by 2050 report Table A.5. Cement Science Based Target Setting Guidance 54",
      "embedding_index": 55,
      "page_number": 54
    },
    {
      "chunk_id": "8ad05c30-f941-4c7e-a234-6e3f5d30db0f_p55_c0",
      "text": "tnemec t/ OC t 2 SECTOR CARBON INTENSITY PATHWAYS The above discussion results in the scope 1 and 2 1.5ºC cement sector intensity pathways as shown in Figures 6 and 7 below, with comparison to the existing SBTi well-below 2ºC pathways. (Full data can be accessed in the target-setting tool.) It should be noted that the starting-year emission intensity in the 1.5ºC pathway is higher than the well-below 2ºC pathway, which reflects more recent data. The 1.5ºC pathway nevertheless leads to more ambitious near- and long- term targets as it is a steeper path leading to lower residual emissions in 2050. It should also be noted that the pathways chosen conserve the 2020-2050 carbon budget for cement at the time of their development. If emissions do not decrease in line with the pathway, a new, steeper path would be needed to stay in line with the 1.5ºC objective. Companies interested in setting SBTs should encourage their peers to also set ambitious targets to avoid this risk. Figure 6: Scope 1 intensity pathways for the global cement industry 0.7 0.6 0.5 0.4 0.3 0.2 0.1 0 2020 2025 2030 2035 2040 2045 2050 Well-below 2°C 1.5°C Cement Science Based Target Setting Guidance 55",
      "embedding_index": 56,
      "page_number": 55
    },
    {
      "chunk_id": "8ad05c30-f941-4c7e-a234-6e3f5d30db0f_p56_c0",
      "text": "Figure 7: Scope 2 intensity pathways for the global cement industry Cement Science Based Target Setting Guidance 56 tnemec t / OC t 2 0.05 0.04 0.03 0.02 0.01 0 -0.01 2020 2025 2030 2035 2040 2045 2050 Well-below 2°C 1.5°C Cementitious product denominator To align with widely used company reporting, cement target-setting can be in terms of either t CO / t cement 2 or cementitious product. The pathway is based on the IEA Net Zero by 2050 report and therefore on the product “cement” rather than “cementitious product”. In theory, this means that the pathway should be converted to a cementitious product denominator to reflect that “cementitious product” volumes globally are higher than cement volumes, leading to a lower t CO / t pathway. This adjustment to the pathway has not 2 been made as complete global data is not available on this, and the difference is likely to be small (in the order of 1-2%) (GCCA, 2020). Addressing non-CO effects of cement 2 Non-CO GHG emissions from the cement industry are not material today (WBCSD, 2011) and so it was 2 not necessary to adjust the pathway to account for this. (Companies submitting SBTs for validation should nevertheless assess whether non-CO GHGs are relevant in their case and provide justifications 2 for any exclusions.)",
      "embedding_index": 57,
      "page_number": 56
    }
  ],
  "metadata": {
    "source": "new_data_folder",
    "filename": "G_2022_SBTi_Cement.pdf",
    "file_type": ".pdf",
    "onace_codes": "C, F",
    "is_vsme": false
  }
}