{
  "document_id": "90dcb236-d600-4c8b-a2fa-5cf5880b1875",
  "chunks": [
    {
      "chunk_id": "90dcb236-d600-4c8b-a2fa-5cf5880b1875_p1_c0",
      "text": "9.7.2021 D E A m t s b l a t t d e r E u r o p ä i s c h e n U nion L 243/1 I (Gesetzgebungsakte) VERORDNUNGEN VERORDNUNG (EU) 2021/1119 DES EUROPÄISCHEN PARLAMENTS UND DES RATES vom 30. Juni 2021 zur Schaffung des Rahmens für die Verwirklichung der Klimaneutralität und zur Änderung der Verordnungen (EG) Nr. 401/2009 und (EU) 2018/1999 („Europäisches Klimagesetz“) DAS EUROPÄISCHE PARLAMENT UND DER RAT DER EUROPÄISCHEN UNION — gestützt auf den Vertrag über die Arbeitsweise der Europäischen Union, insbesondere auf Artikel 192 Absatz 1, auf Vorschlag der Europäischen Kommission, nach Zuleitung des Entwurfs des Gesetzgebungsakts an die nationalen Parlamente, nach Stellungnahme des Europäischen Wirtschafts- und Sozialausschusses(1), nach Stellungnahme des Ausschusses der Regionen(2), gemäß dem ordentlichen Gesetzgebungsverfahren(3), in Erwägung nachstehender Gründe: (1) Der Klimawandel stellt eine existenzielle Bedrohung dar, die eine ehrgeizigere Zielsetzung und verstärkte Klimaschutzmaßnahmen durch die Union und die Mitgliedstaaten erfordert. Die Union hat zugesagt, sich verstärkt um die Bekämpfung des Klimawandels und die Umsetzung des im Rahmen des Rahmenübereinkommens der Vereinten Nationen über Klimaänderungen geschlossenen Übereinkommens von Paris (im Folgenden „Übereinkommen von Paris“)(4) zu bemühen, und zwar auf der Grundlage ihrer Prinzipien und der besten verfügbaren wissenschaftlichen Erkenntnisse im Kontext des langfristigen Temperaturziels des Übereinkommens von Paris. (2) Die Kommission stellte in ihrer Mitteilung vom 11. Dezember 2019 über den europäischen",
      "embedding_index": 0,
      "page_number": 1
    },
    {
      "chunk_id": "90dcb236-d600-4c8b-a2fa-5cf5880b1875_p1_c1",
      "text": " zu bemühen, und zwar auf der Grundlage ihrer Prinzipien und der besten verfügbaren wissenschaftlichen Erkenntnisse im Kontext des langfristigen Temperaturziels des Übereinkommens von Paris. (2) Die Kommission stellte in ihrer Mitteilung vom 11. Dezember 2019 über den europäischen Grünen Deal (im Folgenden „europäischer Grüner Deal“) eine neue Wachstumsstrategie vor, mit der sich die Union zu einer fairen und wohlhabenden Gesellschaft mit einer modernen, ressourceneffizienten und wettbewerbsfähigen Wirtschaft wandeln soll, in der im Jahr 2050 keine Netto-Treibhausgasemissionen mehr freigesetzt werden und das Wirtschafts­ wachstum von der Ressourcennutzung abgekoppelt ist. Außerdem sollen durch den europäischen Grünen Deal das Naturkapital der Union geschützt, bewahrt und verbessert und die Gesundheit und das Wohlergehen der Menschen vor umweltbedingten Risiken und Auswirkungen geschützt werden. Gleichzeitig muss dieser Übergang gerecht und inklusiv sein, ohne dass jemand zurückgelassen wird. (3) Der Zwischenstaatliche Ausschuss für Klimaänderungen (Intergovernmental Panel for Climate Change, IPCC) liefert in seinem Sonderbericht aus dem Jahr 2018 über die Folgen einer globalen Erwärmung um 1,5 °C gegenüber vorindustriellen Niveau und die damit verbundenen globalen Treibhausgasemissionspfade im Zusammenhang mit einer Stärkung der weltweiten Reaktion auf die Bedrohung durch den Klimawandel, nachhaltiger Entwicklung und Anstrengungen zur Beseitigung von Armut eine fundierte wissenschaftliche Grundlage für die Bekämpfung des Klimawandels und verdeutlicht, dass schnell noch mehr für den Klimaschutz und für den Übergang zu einer klimaneutralen Wirtschaft getan werden muss. Dieser Bericht bestätigt, dass die Treibhausgasemissionen dringend (1) ABl. C 364 vom 28.10.2020, S. ",
      "embedding_index": 1,
      "page_number": 1
    },
    {
      "chunk_id": "90dcb236-d600-4c8b-a2fa-5cf5880b1875_p1_c2",
      "text": "awandels und verdeutlicht, dass schnell noch mehr für den Klimaschutz und für den Übergang zu einer klimaneutralen Wirtschaft getan werden muss. Dieser Bericht bestätigt, dass die Treibhausgasemissionen dringend (1) ABl. C 364 vom 28.10.2020, S. 143, und ABl. C 10 vom 11.1.2021, S. 69. (2) ABl. C 324 vom 1.10.2020, S. 58. (3) Standpunkt des Europäischen Parlaments vom 24. Juni 2021 (noch nicht im Amtsblatt veröffentlicht) und Beschluss des Rates vom 28. Juni 2021. (4) ABl. L 282 vom 19.10.2016, S. 4.",
      "embedding_index": 2,
      "page_number": 1
    },
    {
      "chunk_id": "90dcb236-d600-4c8b-a2fa-5cf5880b1875_p2_c0",
      "text": "L 243/2 D E A m t s b l a t t d e r E u r o p ä i s c h e n U nion 9.7.2021 reduziert werden müssen und dass die Erwärmung durch den Klimawandel auf 1,5 °C begrenzt werden muss, insbesondere um die Wahrscheinlichkeit extremer Wetterereignisse und des Erreichens von Kipppunkten zu verringern. Der Weltbiodiversitätsrat (Intergovernmental Science-Policy Platform on Biodiversity and Ecosystem Services, IPBES) hat in seinem Globalen Sachstandsbericht über biologische Vielfalt und Ökosystemleistungen aus dem Jahr 2019 auf einen weltweiten Verlust an biologischer Vielfalt hingewiesen, für den der Klimawandel der drittwichtigste Faktor ist. (4) Ein festes langfristiges Ziel ist von entscheidender Bedeutung, damit zum wirtschaftlichen und gesellschaftlichen Wandel, zu hochwertiger Beschäftigung, zu nachhaltigem Wachstum und zur Verwirklichung der Ziele der Vereinten Nationen für nachhaltige Entwicklung beigetragen wird und das langfristige Temperaturziel des Übereinkommens von Paris in gerechter, sozial ausgewogener, fairer und kosteneffizienter Weise erreicht wird. (5) Es ist notwendig, die durch den Klimawandel verursachten wachsenden Bedrohungen für die Gesundheit, wie etwa häufigere und stärkere Hitzewellen, Waldbrände und Überschwemmungen, Bedrohungen für die Lebensmittel- und Wassersicherheit und die Ernährungssicherheit sowie die Entstehung und Verbreitung von Infektionskrankheiten, anzugehen. Wie in ihrer Mitteilung vom 24. Februar 2021mit dem Titel „Ein klimaresilientes Europa aufbauen — die neue EU-Strategie für die Anpassung an den Klimawandel“ angekündigt, hat die Kommission im Rahmen der Europäischen Plattform für Klimaanpassung Climate-ADAPT eine Europäische Beobachtungsstelle für Klim",
      "embedding_index": 3,
      "page_number": 2
    },
    {
      "chunk_id": "90dcb236-d600-4c8b-a2fa-5cf5880b1875_p2_c1",
      "text": " Februar 2021mit dem Titel „Ein klimaresilientes Europa aufbauen — die neue EU-Strategie für die Anpassung an den Klimawandel“ angekündigt, hat die Kommission im Rahmen der Europäischen Plattform für Klimaanpassung Climate-ADAPT eine Europäische Beobachtungsstelle für Klima und Gesundheit eingerichtet, damit die durch den Klimawandel verursachten Bedrohungen für die Gesundheit besser verstanden, vorhergesehen und minimiert werden können. (6) Diese Verordnung steht mit den Grundrechten und den Grundsätzen, die mit der Charta der Grundrechte der Europäischen Union anerkannt wurden, im Einklang, insbesondere mit Artikel 37 dieser Charta, dem zufolge ein hohes Umweltschutzniveau und die Verbesserung der Umweltqualität nach dem Grundsatz der nachhaltigen Entwicklung in die Politiken der Union einbezogen werden müssen. (7) Der Klimaschutz sollte eine Chance für alle Wirtschaftszweige in der Union sein, eine weltweite Führungsrolle der Industrie im Bereich Innovationen sicherzustellen. Dank des Rechtsrahmens der Union und der von der Wirtschaft unternommenen Anstrengungen ist es möglich, Wirtschaftswachstum und Treibhausgasemissionen voneinander zu entkoppeln. So konnten etwa die Treibhausgasemissionen in der Union zwischen 1990 und 2019 um 24 % verringert werden, während die Wirtschaftsleistung im selben Zeitraum um 60 % zunahm. Unbeschadet der geltenden Rechtsvorschriften und anderer Initiativen auf Unionsebene sollten alle Wirtschaftszweige — unter anderem Energie, Industrie, Verkehr, Wärme- und Kälteerzeugung und Gebäude, Landwirtschaft, Abfallwirtschaft und Landnutzung, Landnutzungsänderungen und Forstwirtschaft —, unabhängig davon, ob das Emissionshan­ delssystem der Union (EU-EHS) für diese Wirtschaftszweige gilt oder nicht, dazu beitragen, dass die Union bis 2050 k",
      "embedding_index": 4,
      "page_number": 2
    },
    {
      "chunk_id": "90dcb236-d600-4c8b-a2fa-5cf5880b1875_p2_c2",
      "text": "erzeugung und Gebäude, Landwirtschaft, Abfallwirtschaft und Landnutzung, Landnutzungsänderungen und Forstwirtschaft —, unabhängig davon, ob das Emissionshan­ delssystem der Union (EU-EHS) für diese Wirtschaftszweige gilt oder nicht, dazu beitragen, dass die Union bis 2050 klimaneutral wird. Damit alle Wirtschaftsbeteiligten stärker einbezogen werden, sollte die Kommission sektorspe­ zifische Klimadialoge und Partnerschaften fördern, indem sie die wichtigsten Akteure in inklusiver und repräsentativer Weise zusammenführt, damit die Wirtschaftszweige selbst dazu angeregt werden, indikative freiwillige Fahrpläne zu entwerfen und den Übergang zur Erreichung des Ziels der Klimaneutralität der Union bis 2050 zu planen. Mit derartigen Fahrplänen könnte den Wirtschaftszweigen die Planung der für den Übergang zu einer klimaneutralen Wirtschaft erforderlichen Investitionen erleichtert werden und sie könnten zudem das Engagement der Wirtschaftszweige steigern, klimaneutrale Lösungen zu finden. Derartige Fahrpläne könnten zudem bestehende Initiativen wie die Europäische Batterie-Allianz und die europäische Allianz für sauberen Wasserstoff ergänzen, die die Zusammenarbeit von Unternehmen beim Übergang zur Klimaneutralität fördern. (8) Das Übereinkommen von Paris enthält in Artikel 2 Absatz 1 Buchstabe a ein langfristiges Temperaturziel und zielt darauf ab, die weltweite Reaktion auf die Bedrohung durch den Klimawandel zu verstärken, gemäß Artikel 2 Absatz 1 Buchstabe b, indem die Fähigkeit zur Anpassung an die nachteiligen Auswirkungen der Klimaänderungen verbessert wird, und gemäß Artikel 2 Absatz 1 Buchstabe c, indem die Finanzmittelflüsse mit einem Weg hin zu einer hinsichtlich der Treibhausgase emissionsarmen und gegenüber Klimaänderungen widerstandsfähigen Entwicklung in Einklang gebracht werden. Die vor",
      "embedding_index": 5,
      "page_number": 2
    },
    {
      "chunk_id": "90dcb236-d600-4c8b-a2fa-5cf5880b1875_p2_c3",
      "text": "wirkungen der Klimaänderungen verbessert wird, und gemäß Artikel 2 Absatz 1 Buchstabe c, indem die Finanzmittelflüsse mit einem Weg hin zu einer hinsichtlich der Treibhausgase emissionsarmen und gegenüber Klimaänderungen widerstandsfähigen Entwicklung in Einklang gebracht werden. Die vorliegende Verordnung bildet den allgemeinen Rahmen für den Beitrag der Union zum Übereinkommen von Paris und soll dafür Sorge tragen, dass sowohl die Union als auch die Mitgliedstaaten zur weltweiten Reaktion auf den Klimawandel gemäß dem Übereinkommen von Paris beitragen.",
      "embedding_index": 6,
      "page_number": 2
    },
    {
      "chunk_id": "90dcb236-d600-4c8b-a2fa-5cf5880b1875_p3_c0",
      "text": "9.7.2021 D E A m t s b l a t t d e r E u r o p ä i s c h e n U nion L 243/3 (9) Die Klimaschutzmaßnahmen der Union und der Mitgliedstaaten zielen darauf ab, im Rahmen der Agenda 2030 der Vereinten Nationen für nachhaltige Entwicklung und gemäß den Zielen des Übereinkommens von Paris die Menschen und den Planeten, das Wohlergehen, den Wohlstand, die Wirtschaft, die Gesundheit, die Lebensmit­ telsysteme, die Integrität der Ökosysteme und die biologische Vielfalt vor der Bedrohung durch den Klimawandel zu schützen, den Wohlstand innerhalb der Belastungsgrenzen des Planeten zu maximieren, die Widerstandsfähigkeit der Gesellschaft zu erhöhen und ihre Anfälligkeit gegenüber Klimaänderungen zu verringern. Daher sollten die Maßnahmen der Union und der Mitgliedstaaten vom Vorsorgeprinzip und dem Verursacherprinzip gemäß dem Vertrag über die Arbeitsweise der Europäischen Union geleitet werden und den Grundsatz „Energieeffizienz an erster Stelle“ der Energieunion sowie den Grundsatz der Schadensvermeidung des europäischen Grünen Deals berücksichtigen. (10) Zur Verwirklichung der Klimaneutralität sollten alle Wirtschaftszweige, für die die Emissionen bzw. der Abbau von Treibhausgasen im Unionsrecht geregelt werden, ihren Beitrag leisten. (11) Angesichts der Bedeutung der Energieerzeugung und des Energieverbrauchs für die Treibhausgasemissionen muss für den Übergang zu einem sicheren, nachhaltigen, erschwinglichen und gesicherten Energiesystem, das auf dem Einsatz erneuerbarer Energien, einem gut funktionierenden Energiebinnenmarkt und der Verbesserung der Energieeffizienz beruht, Sorge getragen werden, bei gleichzeitiger Verringerung der Energiearmut. Digitaler Wandel, technologische Innovation sowie Forschung und Entwicklung sind ebenfalls wichtige Triebkrä",
      "embedding_index": 7,
      "page_number": 3
    },
    {
      "chunk_id": "90dcb236-d600-4c8b-a2fa-5cf5880b1875_p3_c1",
      "text": " auf dem Einsatz erneuerbarer Energien, einem gut funktionierenden Energiebinnenmarkt und der Verbesserung der Energieeffizienz beruht, Sorge getragen werden, bei gleichzeitiger Verringerung der Energiearmut. Digitaler Wandel, technologische Innovation sowie Forschung und Entwicklung sind ebenfalls wichtige Triebkräfte für die Verwirklichung des Ziels der Klimaneutralität. (12) Die Union hat einen Rechtsrahmen dafür geschaffen, ihre 2014, also vor dem Inkrafttreten des Übereinkommens von Paris, festgelegte Zielvorgabe für die Verringerung der Treibhausgasemissionen bis 2030 zu erreichen. Zu den Rechtsvorschriften zur Umsetzung dieser Zielvorgabe gehören unter anderem die Richtlinie 2003/87/EG des Europäischen Parlaments und des Rates(5)‚ mit der das EU-EHS geschaffen wurde, die Verordnung (EU) 2018/842 des Europäischen Parlaments und des Rates(6), mit der nationale Ziele für die Reduzierung der Treibhausgase­ missionen bis 2030 eingeführt wurden, und die Verordnung (EU) 2018/841 des Europäischen Parlaments und des Rates(7), nach der die Mitgliedstaaten verpflichtet sind, die Emissionen und den Abbau von Treibhausgasen aus Landnutzung, Landnutzungsänderungen und Forstwirtschaft auszugleichen. (13) Das EU-EHS ist ein Eckpfeiler der Klimapolitik der Union und stellt ihr zentrales Instrument zur kostenwirksamen Reduzierung der Treibhausgasemissionen dar. (14) Die Kommission stellte in ihrer Mitteilung vom 28. November 2018mit dem Titel „Ein sauberer Planet für alle: Eine europäische strategische, langfristige Vision für eine wohlhabende, moderne, wettbewerbsfähige und klimaneutrale Wirtschaft“ eine Vision vor, um in der Union durch einen sozial gerechten und kostenwirksamen Übergang bis zum Jahr 2050 Netto-Treibhausgasemissionen von null zu erreichen.",
      "embedding_index": 8,
      "page_number": 3
    },
    {
      "chunk_id": "90dcb236-d600-4c8b-a2fa-5cf5880b1875_p3_c2",
      "text": " europäische strategische, langfristige Vision für eine wohlhabende, moderne, wettbewerbsfähige und klimaneutrale Wirtschaft“ eine Vision vor, um in der Union durch einen sozial gerechten und kostenwirksamen Übergang bis zum Jahr 2050 Netto-Treibhausgasemissionen von null zu erreichen. (15) Mit dem Paket „Saubere Energie für alle Europäer“ vom 30. November 2016 verfolgt die Union eine ehrgeizige Dekarbonisierungsagenda, insbesondere durch den Aufbau einer soliden Energieunion, in die die Ziele für 2030 der Richtlinien 2012/27/EU(8) und (EU) 2018/2001(9) des Europäischen Parlaments und des Rates in Bezug auf die Energieeffizienz und die Nutzung erneuerbarer Energien eingebunden sind, sowie durch den Ausbau der einschlägigen Rechtsvorschriften, einschließlich der Richtlinie 2010/31/EU des Europäischen Parlaments und des Rates(10). (16) Die Union ist ein weltweiter Vorreiter beim Übergang zur Klimaneutralität, und sie ist entschlossen, unter Einsatz aller ihr zur Verfügung stehenden Instrumente, einschließlich der Klimadiplomatie, dazu beizutragen, dass weltweit ehrgeizigere Ziele festgelegt werden und die globale Reaktion auf den Klimawandel gestärkt wird. (5) Richtlinie 2003/87/EG des Europäischen Parlaments und des Rates vom 13. Oktober 2003 über ein System für den Handel mit Treibhausgasemissionszertifikaten in der Union und zur Änderung der Richtlinie 96/61/EG des Rates (ABl. L 275 vom 25.10.2003, S. 32). (6) Verordnung (EU) 2018/842 des Europäischen Parlaments und des Rates vom 30. Mai 2018 zur Festlegung verbindlicher nationaler Jahresziele für die Reduzierung der Treibhausgasemissionen im Zeitraum 2021 bis 2030 als Beitrag zu Klimaschutzma",
      "embedding_index": 9,
      "page_number": 3
    },
    {
      "chunk_id": "90dcb236-d600-4c8b-a2fa-5cf5880b1875_p3_c3",
      "text": ". 32). (6) Verordnung (EU) 2018/842 des Europäischen Parlaments und des Rates vom 30. Mai 2018 zur Festlegung verbindlicher nationaler Jahresziele für die Reduzierung der Treibhausgasemissionen im Zeitraum 2021 bis 2030 als Beitrag zu Klimaschutzmaßnahmen zwecks Erfüllung der Verpflichtungen aus dem Übereinkommen von Paris sowie zur Änderung der Verordnung (EU) Nr. 525/2013 (ABl. L 156 vom 19.6.2018, S. 26). (7) Verordnung (EU) 2018/841 des Europäischen Parlaments und des Rates vom 30. Mai 2018 über die Einbeziehung der Emissionen und des Abbaus von Treibhausgasen aus Landnutzung, Landnutzungsänderungen und Forstwirtschaft in den Rahmen für die Klima- und Energiepolitik bis 2030 und zur Änderung der Verordnung (EU) Nr. 525/2013 und des Beschlusses Nr. 529/2013/EU (ABl. L 156 vom 19.6.2018, S. 1). (8) Richtlinie 2012/27/EU des Europäischen Parlaments und des Rates vom 25. Oktober 2012 zur Energieeffizienz, zur Änderung der Richtlinien 2009/125/EG und 2010/30/EU und zur Aufhebung der Richtlinien 2004/8/EG und 2006/32/EG (ABl. L 315 vom 14.11.2012, S. 1). (9) Richtlinie (EU) 2018/2001 des Europäischen Parlaments und des Rates vom 11. Dezember 2018 zur Förderung der Nutzung von Energie aus erneuerbaren Quellen (ABl. L 328 vom 21.12.2018, S. 82). (10) Richtlinie 2010/31/EU des Europäischen Parlaments und des Rates vom 19. Mai 2010 über die Gesamtenergieeffizienz von Gebäuden (ABl. L 153 vom 18",
      "embedding_index": 10,
      "page_number": 3
    },
    {
      "chunk_id": "90dcb236-d600-4c8b-a2fa-5cf5880b1875_p4_c0",
      "text": "L 243/4 D E A m t s b l a t t d e r E u r o p ä i s c h e n U nion 9.7.2021 (17) Die Union sollte ihre Klimaschutzmaßnahmen und ihre internationale Führungsrolle im Bereich des Klimaschutzes auch nach 2050 weiterführen, um die Menschen und den Planeten vor der Bedrohung durch gefährliche Klimaänderungen zu schützen, wobei sie das im Übereinkommen von Paris festgelegte langfristige Temperaturziel verfolgen und den wissenschaftlichen Bewertungen des IPCC, des IPBES und des europäischen wissenschaftlichen Beirats für Klimawandel sowie den Bewertungen anderer internationaler Gremien nachkommen sollte. (18) Das Risiko einer Verlagerung von CO -Emissionen besteht weiterhin bei internationalen Partnern, die nicht dieselben 2 Klimaschutzstandards teilen wie die der Union. Daher plant die Kommission, für bestimmte Wirtschaftszweige ein CO -Grenzausgleichssystem vorzuschlagen, um diese Risiken in einer Weise zu verringern, die mit den Regeln der 2 Welthandelsorganisation in Einklang steht. Zudem müssen wirksame strategische Anreize für technische Lösungen und Innovationen beibehalten werden, die den Übergang zu einer wettbewerbsfähigen klimaneutralen Unionswirtschaft fördern und gleichzeitig für Investitionssicherheit sorgen. (19) Das Europäische Parlament forderte in seiner Entschließung vom 15. Januar 2020zum europäischen Grünen Deal, dass der notwendige Übergang zu einer klimaneutralen Gesellschaft bis spätestens 2050 verwirklicht und zu einer europäischen Erfolgsgeschichte wird, und rief in seiner Entschließung vom 28. November 2019 zum Klima- und Umweltnotstand einen Klima- und Umweltnotstand aus. Zudem forderte es die Union immer wieder auf, ihr Klimaziel für 2030 höher anzusetzen und dieses erhöhte Ziel in die vorliegende Verordnung auf",
      "embedding_index": 11,
      "page_number": 4
    },
    {
      "chunk_id": "90dcb236-d600-4c8b-a2fa-5cf5880b1875_p4_c1",
      "text": " rief in seiner Entschließung vom 28. November 2019 zum Klima- und Umweltnotstand einen Klima- und Umweltnotstand aus. Zudem forderte es die Union immer wieder auf, ihr Klimaziel für 2030 höher anzusetzen und dieses erhöhte Ziel in die vorliegende Verordnung aufzunehmen. Der Europäische Rat verständigte sich in seinen Schlussfolgerungen vom 12. Dezember 2019auf das Ziel, bis 2050 im Einklang mit den Zielen des Übereinkommens von Paris eine klimaneutrale Union zu erreichen, wobei er auch anerkannte, dass günstige Rahmenbedingungen geschaffen werden müssen, die allen Mitgliedstaaten zugutekommen und angemessene Instrumente, Anreize, Unterstützung und Investitionen einschließen, um einen kosteneffizienten, gerechten, sozial ausgewogenen und fairen Übergang zu gewährleisten, wobei den unterschiedlichen nationalen Gegebenheiten in Bezug auf die Ausgangssituation Rechnung zu tragen ist. Er wies zudem darauf hin, dass der Übergang erhebliche öffentliche und private Investitionen erfordert. Am 6. März 2020 legte die Union ihre langfristige Strategie für eine hinsichtlich der Treibhausgase emissionsarme Entwicklung und am 17. Dezember 2020 ihren national festgelegten Beitrag zum Rahmenübereinkommen der Vereinten Nationen über Klimaänderungen (UNFCCC) vor, nachdem diese vom Rat gebilligt worden waren. (20) Die Union sollte bestrebt sein, bis 2050 innerhalb der Union ein Gleichgewicht zwischen den wirtschaftsweiten anthropogenen Emissionen durch Quellen und dem Abbau von Treibhausgasen durch Senken herzustellen und danach gegebenenfalls negative Emissionen zu erreichen. Dieses Ziel sollte die Emissionen und den Abbau von Treibhausgasen in der gesamten Union, der im Unionsrecht geregelt wird, umfassen. Es sollte möglich sein, diese Emissionen und den Abbau von Treibhausgasen im Rahmen der Überprü",
      "embedding_index": 12,
      "page_number": 4
    },
    {
      "chunk_id": "90dcb236-d600-4c8b-a2fa-5cf5880b1875_p4_c2",
      "text": "ustellen und danach gegebenenfalls negative Emissionen zu erreichen. Dieses Ziel sollte die Emissionen und den Abbau von Treibhausgasen in der gesamten Union, der im Unionsrecht geregelt wird, umfassen. Es sollte möglich sein, diese Emissionen und den Abbau von Treibhausgasen im Rahmen der Überprüfung der einschlägigen Klima- und Energiebestimmungen anzugehen. Senken beinhalten natürliche und technologische Lösungen, wie sie in den an die UNFCCC übermittelten Treibhausgasinventaren der Union berichtet werden. Lösungen, die auf Technologien der CO -Abscheidung und -Speicherung (CCS) sowie der CO -Abscheidung und -Nutzung (CCU) beruhen, können in 2 2 den Mitgliedstaaten, die sich für diese Technologie entscheiden, bei der Dekarbonisierung, insbesondere im Hinblick auf die Minderung von Prozessemissionen in der Industrie, eine Rolle spielen. Das unionsweite Ziel der Klimaneutralität bis 2050 sollte von allen Mitgliedstaaten gemeinsam verfolgt werden und die Mitgliedstaaten, das Europäische Parlament, der Rat und die Kommission sollten die erforderlichen Maßnahmen ergreifen, um die Verwirklichung dieses Ziels zu ermöglichen. Maßnahmen auf Unionsebene werden einen wichtigen Teil der Maßnahmen ausmachen, die zur Erreichung dieses Ziels erforderlich sind. (21) In seinen Schlussfolgerungen vom 8.und 9. März 2007und vom 23.und 24. Oktober 2014billigte der Europäische Rat die Zielvorgabe der Union für die Verringerung der Treibhausgasemissionen bis 2020 bzw. den Rahmen für die Klima- und Energiepolitik bis 2030. Die Bestimmungen dieser Verordnung über die Festlegung des Klimaziels der Union für 2040 lassen die in den Verträgen verankerten Rolle des Europäischen Rates bei der Festlegung der allgemeinen politischen Zielvorstellungen und Prioritäten der Union für die Entwicklung der Klimapolitik der Union",
      "embedding_index": 13,
      "page_number": 4
    },
    {
      "chunk_id": "90dcb236-d600-4c8b-a2fa-5cf5880b1875_p4_c3",
      "text": "ik bis 2030. Die Bestimmungen dieser Verordnung über die Festlegung des Klimaziels der Union für 2040 lassen die in den Verträgen verankerten Rolle des Europäischen Rates bei der Festlegung der allgemeinen politischen Zielvorstellungen und Prioritäten der Union für die Entwicklung der Klimapolitik der Union unberührt. (22) Kohlenstoffsenken sind für den Übergang zur Klimaneutralität in der Union von wesentlicher Bedeutung, und insbesondere die Land- und Forstwirtschaft sowie die Landnutzung leisten in diesem Zusammenhang einen wichtigen Beitrag. Wie sie in ihrer Mitteilung vom 20. Mai 2020 mit dem Titel „‚Vom Hof auf den Tisch‘ — eine Strategie für ein faires, gesundes und umweltfreundliches Lebensmittelsystem“ ankündigte, wird die Kommission ein neues grünes Geschäftsmodell fördern, mit dem Landbewirtschafter im Rahmen der kommenden Initiative für eine klimaeffiziente Landwirtschaft für die Verringerung von Treibhausgasemissionen und Kohlenstoffeinbindungen belohnt werden. Zudem hatte die Kommission sich in ihrer Mitteilung vom 11. März 2020mit dem Titel „Ein neuer Aktionsplan für die Kreislaufwirtschaft — Für ein saubereres und wettbewerbsfähigeres Europa“ dazu verpflichtet, einen Rechtsrahmen für die Zertifizierung von Kohlenstoffeinbindungen auf der Grundlage einer glaubwürdigen",
      "embedding_index": 14,
      "page_number": 4
    },
    {
      "chunk_id": "90dcb236-d600-4c8b-a2fa-5cf5880b1875_p5_c0",
      "text": "9.7.2021 D E A m t s b l a t t d e r E u r o p ä i s c h e n U nion L 243/5 und transparenten Kohlendioxidbilanzierung zu entwickeln, damit überwacht und geprüft werden kann, ob die Kohlenstoffeinbindungen ihre Funktion tatsächlich erfüllen, und gleichzeitig dafür Sorge zu tragen, dass es keine negativen Auswirkungen auf die Umwelt, insbesondere auf die biologische Vielfalt, die öffentliche Gesundheit und soziale bzw. wirtschaftliche Zielsetzungen, gibt. (23) Die Wiederherstellung von Ökosystemen würde dazu beitragen, natürliche Senken zu erhalten, zu bewirtschaften und zu verbessern, die biologische Vielfalt zu fördern und gleichzeitig den Klimawandel zu bekämpfen. Zudem trägt die dreifache Bedeutung der Wälder (nämlich als Kohlenstoffsenken sowie bei der Speicherung und Substitution) zur Reduzierung der Treibhausgase in der Atmosphäre bei, wobei sicherzustellen ist, dass die Wälder weiter wachsen und viele weitere Leistungen erbringen können. (24) Wissenschaftliches Fachwissen und die besten verfügbaren aktuellen Erkenntnisse sind ebenso wie faktengestützte und transparente Informationen über den Klimawandel unerlässlich und müssen die Basis für die Klimaschutz­ maßnahmen der Union und ihre Bemühungen zur Erreichung von Klimaneutralität bis 2050 bilden. Es sollte ein europäischer wissenschaftlicher Beirat für Klimawandel (im Folgenden „Beirat“) eingesetzt werden, der aufgrund seiner Unabhängigkeit und seines wissenschaftlichen und technischen Fachwissens als Bezugspunkt für wissenschaftliche Erkenntnisse im Zusammenhang mit dem Klimawandel dient. Der Beirat sollte die Arbeit der Europäischen Umweltagentur (EUA) ergänzen, bei der Wahrnehmung seiner Aufgaben jedoch unabhängig handeln. Sein Auftrag sollte sich in keinerlei Hinsicht mit dem auf internationaler Eb",
      "embedding_index": 15,
      "page_number": 5
    },
    {
      "chunk_id": "90dcb236-d600-4c8b-a2fa-5cf5880b1875_p5_c1",
      "text": "issenschaftliche Erkenntnisse im Zusammenhang mit dem Klimawandel dient. Der Beirat sollte die Arbeit der Europäischen Umweltagentur (EUA) ergänzen, bei der Wahrnehmung seiner Aufgaben jedoch unabhängig handeln. Sein Auftrag sollte sich in keinerlei Hinsicht mit dem auf internationaler Ebene bestehenden Auftrag des IPCC überschneiden. Damit der Beirat eingesetzt werden kann, sollte daher die Verordnung (EG) Nr. 401/2009 des Europäischen Parlaments und des Rates(11) geändert werden. Nationale Klimaberatungsgremien können eine wichtige Rolle spielen, unter anderem durch die fachliche wissenschaftliche Beratung zur Klimapolitik der zuständigen nationalen Behörden, wie dies in den Mitgliedstaaten, in denen sie bestehen, vom jeweiligen Mitgliedstaat vorgeschrieben ist. Mitgliedstaaten, die dies noch nicht getan haben, sind daher eingeladen, ein nationales Klimaberatungsgremium einzurichten. (25) Der Übergang zur Klimaneutralität macht Veränderungen in allen Politikfeldern und gemeinsame Anstrengungen aller Teile von Wirtschaft und Gesellschaft erforderlich, wie im europäischen Grünen Deal hervorgehoben wird. Der Europäische Rat stellte ferner in seinen Schlussfolgerungen vom 12. Dezember 2019 fest, dass alle einschlägigen Rechtsvorschriften und politischen Maßnahmen der Union mit dem Ziel der Klimaneutralität im Einklang stehen und zu seiner Verwirklichung beitragen müssen, wobei auf gleiche Rahmenbedingungen zu achten ist, und ersuchte die Kommission zu prüfen, ob dazu eine Anpassung der geltenden Vorschriften erforderlich ist. (26) Wie im europäischen Grünen Deal angekündigt, bewertete die Kommission die Unionsvorgabe für die Senkung der Treibhausgasemissionen bis 2030 in ihrer Mitteilung vom 17. September 2020mit dem Titel „Mehr Ehrgeiz für das Klimaziel Europas ",
      "embedding_index": 16,
      "page_number": 5
    },
    {
      "chunk_id": "90dcb236-d600-4c8b-a2fa-5cf5880b1875_p5_c2",
      "text": " ist. (26) Wie im europäischen Grünen Deal angekündigt, bewertete die Kommission die Unionsvorgabe für die Senkung der Treibhausgasemissionen bis 2030 in ihrer Mitteilung vom 17. September 2020mit dem Titel „Mehr Ehrgeiz für das Klimaziel Europas 2030 — In eine klimaneutrale Zukunft zum Wohl der Menschen investieren“. Die Bewertung der Kommission basiert auf einer umfassenden Folgenabschätzung und berücksichtigt ihre Analyse der integrierten nationalen Energie- und Klimapläne, die ihr gemäß der Verordnung (EU) 2018/1999 des Europäischen Parlaments und des Rates(12)vorgelegt wurden. Angesichts des Ziels der Klimaneutralität bis 2050 sollten die Emissionen von Treibhausgasen bis 2030 gesenkt und der Abbau dieser Gase gesteigert werden, damit die Nettotreibhausgase­ missionen, d. h. die Emissionen nach Abzug des Abbaus, in der gesamten Wirtschaft und innerhalb der Union bis 2030 um mindestens 55 % gegenüber dem Stand von 1990 gesenkt werden. Dieses Ziel wurde vom Europäischen Rat in seinen Schlussfolgerungen vom 10. und 11. Dezember 2020 gebilligt. Ferner wurden darin erste Leitlinien für die Umsetzung des Ziels vorgegeben. Diese neue Klimazielvorgabe der Union für 2030 ist eine Folgevorgabe für die Zwecke von Artikel 2 Nummer 11 der Verordnung (EU) 2018/1999 und ersetzt damit die unter dieser Nummer definierte Vorgabe für Treibhausgasemissionen der Union bis 2030. Darüber hinaus sollte die Kommission bis zum 30. Juni 2021bewerten, wie die einschlägigen Rechtsvorschriften der Union zur Umsetzung der Klimazielvorgabe der Union für 2030 geändert werden müssten, um eine solche Senkung der Nettoemissionen zu erreichen. Zu diesem Zweck hat die Kommission eine",
      "embedding_index": 17,
      "page_number": 5
    },
    {
      "chunk_id": "90dcb236-d600-4c8b-a2fa-5cf5880b1875_p5_c3",
      "text": " bis zum 30. Juni 2021bewerten, wie die einschlägigen Rechtsvorschriften der Union zur Umsetzung der Klimazielvorgabe der Union für 2030 geändert werden müssten, um eine solche Senkung der Nettoemissionen zu erreichen. Zu diesem Zweck hat die Kommission eine Überarbeitung der einschlägigen Rechtsvorschriften in den Bereichen Klima und Energie angekündigt, die in Form eines Pakets verabschiedet werden, das unter anderem erneuerbare Energieträger, Energieeffizienz, Landnutzung, Energiebesteuerung, CO -Emissionsnormen für Personenkraftwagen 2 und leichte Nutzfahrzeuge, Lastenteilung und das EU-EHS umfasst. (11) Verordnung (EG) Nr. 401/2009 des Europäischen Parlaments und des Rates vom 23. April 2009 über die Europäische Umweltagentur und das Europäische Umweltinformations- und Umweltbeobachtungsnetz (ABl. L 126 vom 21.5.2009, S. 13). (12) Verordnung (EU) 2018/1999 des Europäischen Parlaments und des Rates vom 11. Dezember 2018 über das Governance-System für die Energieunion und für den Klimaschutz, zur Änderung der Verordnungen (EG) Nr. 663/2009 und (EG) Nr. 715/2009 des Europäischen Parlaments und des Rates, der Richtlinien 94/22/EG, 98/70/EG, 2009/31/EG, 2009/73/EG, 2010/31/EU, 2012/27/EU und 2013/30/EU des Europäischen Parlaments und des Rates, der Richtlinien 2009/119/EG und (EU) 2015/652 des Rates und zur Aufhebung der Verordnung (EU) Nr. 525/2013 des Europäischen Parlaments und des Rates (ABl. L 328 vom 21.12.2018, S. 1).",
      "embedding_index": 18,
      "page_number": 5
    },
    {
      "chunk_id": "90dcb236-d600-4c8b-a2fa-5cf5880b1875_p6_c0",
      "text": "L 243/6 D E A m t s b l a t t d e r E u r o p ä i s c h e n U nion 9.7.2021 Die Kommission beabsichtigt die Auswirkungen der Einführung zusätzlicher Maßnahmen der Union, die die derzeitigen Maßnahmen ergänzen könnten, zu bewerten, zum Beispiel die Auswirkungen marktbasierter Maßnahmen, die einen starken Solidaritätsmechanismus umfassen. (27) Abschätzungen der Kommission zufolge führen die bestehenden Verpflichtungen gemäß Artikel 4 der Verordnung (EU) 2018/841 zu einer Netto-Kohlenstoffsenke von 225 Mio. Tonnen CO -Äquivalent im Jahr 2030. Um 2 sicherzustellen, dass bis 2030 ausreichende Klimaschutzmaßnahmen ergriffen werden, ist es angemessen, den Beitrag des Nettoabbaus zum Klimaziel der Union für 2030 auf dieses Niveau zu begrenzen. Dies gilt unbeschadet der Überprüfung der einschlägigen Rechtsvorschriften der Union, womit die Verwirklichung des Ziels ermöglicht werden soll. (28) Ausgaben im Rahmen des Unionshaushalts und des durch die Verordnung (EU) 2020/2094 des Rates(13) geschaffenen Aufbauinstruments der Europäischen Union tragen zu Klimazielen bei, indem auf der Grundlage einer wirksamen Methodik und im Einklang mit sektorale Rechtsvorschriften mindestens 30 % des Gesamtbetrags der Ausgaben für die Unterstützung der Klimaziele aufgewendet werden. (29) Angesichts des Ziels, bis 2050 Klimaneutralität zu erreichen, und angesichts der internationalen Verpflichtungen im Rahmen des Übereinkommens von Paris sind weitere Anstrengungen erforderlich, um die allmähliche Abschaffung von Energiesubventionen, die mit diesem Ziel unvereinbar sind, insbesondere für fossile Brennstoffe, sicherzustellen, ohne die An",
      "embedding_index": 19,
      "page_number": 6
    },
    {
      "chunk_id": "90dcb236-d600-4c8b-a2fa-5cf5880b1875_p6_c1",
      "text": "ichen, und angesichts der internationalen Verpflichtungen im Rahmen des Übereinkommens von Paris sind weitere Anstrengungen erforderlich, um die allmähliche Abschaffung von Energiesubventionen, die mit diesem Ziel unvereinbar sind, insbesondere für fossile Brennstoffe, sicherzustellen, ohne die Anstrengungen zur Reduzierung der Energiearmut zu beeinträchtigen. (30) Um Vorhersehbarkeit und Vertrauen für alle Wirtschaftsakteure, einschließlich Unternehmen, Arbeitnehmer, Investoren und Verbraucher, zu schaffen, eine schrittweise Reduktion von Treibhausgasemissionen im Laufe der Zeit sicherzustellen und sicherzustellen, dass der Übergang zur Klimaneutralität unumkehrbar ist, sollte die Kommission gegebenenfalls ein Zwischenklimaziel der Union für 2040 vorschlagen, spätestens innerhalb von sechs Monaten nach der ersten weltweiten Bestandsaufnahme im Rahmen des Übereinkommens von Paris. Die Kommission kann Vorschläge zur Überarbeitung des Zwischenziels vorlegen, wobei die Erkenntnisse aus den Fortschritten und Maßnahmen der Union und den Maßnahmen auf nationaler Ebene sowie die Ergebnisse der weltweiten Bestandsaufnahme und internationaler Entwicklungen, auch in Bezug auf gemeinsame Zeitrahmen für die national festgelegten Beiträge, berücksichtigt werden. Die Kommission sollte bei der Vorlage ihres Legislativvorschlags für das Klimaziel der Union für 2040 das projizierte indikative Treibhausgasbudget der Union für den Zeitraum von 2030 bis 2050, definiert als die indikative Gesamtmenge der Netto-Treibhausgasemissionen, die voraussichtlich in diesem Zeitraum emittiert werden, ohne dadurch die Verpflichtungen der Union gemäß dem Übereinkommen von Paris zu gefährden, sowie die diesem indikativen Budget zugrunde liegende Methodik als Instrument zur Erhöhung der Transparenz und der Rechenschaftspflicht im Rahmen der Klimapolitik der Union veröffentlichen.",
      "embedding_index": 20,
      "page_number": 6
    },
    {
      "chunk_id": "90dcb236-d600-4c8b-a2fa-5cf5880b1875_p6_c2",
      "text": " Zeitraum emittiert werden, ohne dadurch die Verpflichtungen der Union gemäß dem Übereinkommen von Paris zu gefährden, sowie die diesem indikativen Budget zugrunde liegende Methodik als Instrument zur Erhöhung der Transparenz und der Rechenschaftspflicht im Rahmen der Klimapolitik der Union veröffentlichen. (31) Die Anpassung ist ein Schlüsselfaktor der langfristigen weltweiten Reaktion auf den Klimawandel. Die negativen Folgen des Klimawandels können die Anpassungsfähigkeiten der Mitgliedstaaten möglicherweise übersteigen. Daher sollten die Mitgliedstaaten und die Union gemäß Artikel 7 des Übereinkommens von Paris ihre Anpassungsfähigkeit verbessern, die Widerstandsfähigkeit stärken und die Anfälligkeit gegenüber Klimaänderungen verringern sowie die positiven Nebeneffekte in Verbindung mit anderen Politiken und Rechtsvorschriften maximieren. Die Kommission sollte eine Unionsstrategie für die Anpassung an den Klimawandel im Einklang mit dem Übereinkommen von Paris erlassen. Die Mitgliedstaaten sollten umfassende nationale Anpassungsstrategien und -pläne annehmen, die sich auf solide Analysen des Klimawandels und der Anfälligkeit, Fortschrittsbewertungen und Indikatoren stützen und sich dabei von den besten verfügbaren und neuesten wissenschaftlichen Erkenntnissen leiten lassen. Die Union sollte bestrebt sein, ein günstiges Regelungsumfeld für nationale Strategien und Maßnahmen zu schaffen, die von den Mitgliedstaaten zur Anpassung an den Klimawandel festgelegt werden. Um die Klimaresilienz und die Anpassungs­ fähigkeit gegenüber dem Klimawandel zu verbessern, sind gemeinsame Anstrengungen aller Teile von Wirtschaft und Gesellschaft sowie Kohärenz und Einheitlichkeit bei allen einschlägigen Rechtsvorschriften und politischen Maßnahmen erforderlich. (32) Die wesentlichen Folgen des Klimawandels, wie extreme Hitze, Überschwemmungen,",
      "embedding_index": 21,
      "page_number": 6
    },
    {
      "chunk_id": "90dcb236-d600-4c8b-a2fa-5cf5880b1875_p6_c3",
      "text": " zu verbessern, sind gemeinsame Anstrengungen aller Teile von Wirtschaft und Gesellschaft sowie Kohärenz und Einheitlichkeit bei allen einschlägigen Rechtsvorschriften und politischen Maßnahmen erforderlich. (32) Die wesentlichen Folgen des Klimawandels, wie extreme Hitze, Überschwemmungen, Dürren, Wasserknappheit, Meeresspiegelanstieg, Gletscherschmelze, Waldbrände, Windbruch und Verluste in der Landwirtschaft, werden sich auf die Ökosysteme, Menschen und Volkswirtschaften in allen Regionen der Union auswirken. Die jüngsten Extremereignisse hatten bereits erhebliche Auswirkungen auf die Ökosysteme und beeinträchtigten die Fähigkeit von Wäldern und landwirtschaftlichen Flächen zur Kohlenstoffbindung und -speicherung. Die Verbesserung der Anpassungsfähigkeit und der Resilienz unter Berücksichtigung der Ziele der Vereinten Nationen für nachhaltige Entwicklung trägt dazu bei, die Auswirkungen des Klimawandels zu minimieren, seine unvermeidbaren Folgen auf eine sozial ausgewogene Weise zu bewältigen und die Lebensbedingungen in den betroffenen Gebieten zu (13) Verordnung (EU) 2020/2094 des Rates vom 14. Dezember 2020 zur Schaffung eines Aufbauinstruments der Europäischen Union zur Unterstützung der Erholung nach der COVID-19-Krise (ABl. L 433 I vom 22.12.2020, S. 23).",
      "embedding_index": 22,
      "page_number": 6
    },
    {
      "chunk_id": "90dcb236-d600-4c8b-a2fa-5cf5880b1875_p7_c0",
      "text": "9.7.2021 D E A m t s b l a t t d e r E u r o p ä i s c h e n U nion L 243/7 verbessern. Eine frühzeitige Vorbereitung auf solche Folgen ist kostenwirksam und kann wesentliche positive Nebeneffekte für Ökosysteme, die Gesundheit und die Wirtschaft mit sich bringen. Insbesondere naturbasierte Lösungen können dem Klimaschutz, der Anpassung an den Klimawandel und dem Schutz der Biodiversität zugutekommen. (33) In den einschlägigen Programmen, die im Zuge des mehrjährigen Finanzrahmens eingerichtet wurden, ist die Überprüfung von Projekten vorgesehen, um durch eine Bewertung der Klimaanfälligkeit und der Klimarisiken sowie durch entsprechende Anpassungsmaßnahmen sicherzustellen, dass sie den potenziellen nachteiligen Auswirkungen des Klimawandels standhalten und dass in ihrem Rahmen die Kosten der Treibhausgasemissionen und die positiven Auswirkungen von Klimaschutzmaßnahmen in die Kosten-Nutzen-Analyse einbezogen werden. Dies trägt dazu bei, dass bei Investitions- und Planungsentscheidungen im Rahmen des Unionshaushalts Risiken im Zusammenhang mit dem Klimawandel sowie Bewertungen der Klimaanfälligkeit und der Anpassung an den Klimawandel Rechnung getragen wird. (34) Beim Ergreifen der einschlägigen Maßnahmen auf Unionsebene und auf nationaler Ebene zur Verwirklichung des Ziels der Klimaneutralität sollten die Mitgliedstaaten sowie das Europäische Parlament, der Rat und die Kommission unter anderem Folgendem Rechnung tragen: dem Beitrag, den der Übergang zur Klimaneutralität zur öffentlichen Gesundheit, zur Qualität der Umwelt, zum Wohlergehen der Bürger, zum Wohlstand der Gesellschaft, zur Beschäftigung und zur Wettbewerbsfähigkeit der Wirtschaft leistet; der Energiewende, der Stärkung der Energiesi­ cherheit und der Bekämpfung der E",
      "embedding_index": 23,
      "page_number": 7
    },
    {
      "chunk_id": "90dcb236-d600-4c8b-a2fa-5cf5880b1875_p7_c1",
      "text": "ität zur öffentlichen Gesundheit, zur Qualität der Umwelt, zum Wohlergehen der Bürger, zum Wohlstand der Gesellschaft, zur Beschäftigung und zur Wettbewerbsfähigkeit der Wirtschaft leistet; der Energiewende, der Stärkung der Energiesi­ cherheit und der Bekämpfung der Energiearmut; der sicheren Lebensmittelversorgung zu erschwinglichen Preisen; der Entwicklung nachhaltiger und intelligenter Mobilitäts- und Verkehrssysteme; der Fairness und Solidarität zwischen und in den Mitgliedstaaten im Hinblick auf ihre wirtschaftliche Leistungsfähigkeit, ihre nationalen Gegebenheiten, etwa der Besonderheiten von Inseln, und der Notwendigkeit, im Laufe der Zeit Konvergenz zu erreichen; der Notwendigkeit einer fairen und sozial gerechten Gestaltung des Übergangs durch geeignete Bildungs- und Ausbildungsprogramme; den besten verfügbaren und neuesten wissenschaftlichen Erkenntnissen, insbesondere vom IPCC veröffentlichten Erkenntnissen; der Notwendigkeit, Risiken im Zusammenhang mit dem Klimawandel bei Investitions- und Planungsentscheidungen zu berücksichtigen; der Kosteneffizienz und der Technologieneutralität im Hinblick auf die Verringerung von Treibhausgasemissionen und deren Abbau sowie auf die Erhöhung der Widerstandsfähigkeit; und der Verbesserung der Umweltintegrität und der Anhebung des Ambitionsniveaus im Laufe der Zeit. (35) Wie im europäischen Grünen Deal angekündigt, hat die Kommission am 9. Dezember 2020eine Mitteilung mit dem Titel „Strategie für nachhaltige und intelligente Mobilität: Den Verkehr in Europa auf Zukunftskurs bringen“ veröffentlicht. Die Strategie enthält einen Fahrplan für eine nachhaltige und intelligente Zukunft für den Verkehr in Europa mit einem Aktionsplan für die Verwirklichung des Ziels, die verkehrsbedingten Emissionen bis 2050 um 90 % zu senken. (36) Um sicherzustellen, dass die Union und die Mitgliedstaaten",
      "embedding_index": 24,
      "page_number": 7
    },
    {
      "chunk_id": "90dcb236-d600-4c8b-a2fa-5cf5880b1875_p7_c2",
      "text": ". Die Strategie enthält einen Fahrplan für eine nachhaltige und intelligente Zukunft für den Verkehr in Europa mit einem Aktionsplan für die Verwirklichung des Ziels, die verkehrsbedingten Emissionen bis 2050 um 90 % zu senken. (36) Um sicherzustellen, dass die Union und die Mitgliedstaaten bei der Verwirklichung des Ziels der Klimaneutralität auf Kurs bleiben und Fortschritte bei der Anpassung machen, sollte die Kommission die Fortschritte regelmäßig bewerten und sich dabei auf die in dieser Verordnung genannten Informationen stützen, einschließlich Informationen, die gemäß der Verordnung (EU) 2018/1999 vorgelegt und gemeldet werden. Um eine rechtzeitige Vorbereitung der weltweiten Bestandsaufnahme gemäß Artikel 14 des Übereinkommens von Paris zu ermöglichen, sollten die Schlussfolgerungen dieser Bewertung ab 2023 alle fünf Jahre bis zum 30. September veröffentlicht werden. Dies bedeutet, dass die Berichte gemäß Artikel 29 Absatz 5 und Artikel 35 der genannten Verordnung und — in den betreffenden Jahren — die damit verbundenen Berichte gemäß Artikel 29 Absatz 1 und Artikel 32 der genannten Verordnung gleichzeitig mit den Schlussfolgerungen aus der genannten Bewertung an das Europäische Parlament und den Rat übermittelt werden sollten. Sollten die kollektiven Fortschritte der Mitgliedstaaten bei der Verwirklichung des Ziels der Klimaneutralität oder bei der Anpassung unzureichend sein oder die Maßnahmen der Union nicht mit dem Ziel der Klimaneutralität vereinbar sein bzw. nicht geeignet sein, die Anpassungsfähigkeit zu verbessern, die Widerstandsfähigkeit zu stärken oder die Anfälligkeit zu verringern, so sollte die Kommission die erforderlichen Maßnahmen im Einklang mit den Verträgen ergreifen. Die Kommission sollte auch die einschlägigen nationalen Maßnahmen regelmäßig bewerten, und Empfehlungen aussprechen, wenn sie feststellt, dass die Maßnahmen eines Mitglied",
      "embedding_index": 25,
      "page_number": 7
    },
    {
      "chunk_id": "90dcb236-d600-4c8b-a2fa-5cf5880b1875_p7_c3",
      "text": " zu verringern, so sollte die Kommission die erforderlichen Maßnahmen im Einklang mit den Verträgen ergreifen. Die Kommission sollte auch die einschlägigen nationalen Maßnahmen regelmäßig bewerten, und Empfehlungen aussprechen, wenn sie feststellt, dass die Maßnahmen eines Mitgliedstaats nicht mit dem Ziel der Klimaneutralität vereinbar sind bzw. nicht geeignet sind, die Anpassungsfähigkeit zu verbessern, die Widerstandsfähigkeit zu stärken und die Anfälligkeit gegenüber Klimaänderungen zu verringern. (37) Die Kommission sollte eine solide und objektive Bewertung gewährleisten, die auf den aktuellsten wissenschaftlichen, technischen und sozioökonomischen Erkenntnissen beruht und ein breites Spektrum an unabhängigem Sachverstand erfasst, und sich bei ihrer Bewertung auf einschlägige Informationen stützen, einschließlich der von den Mitgliedstaaten vorgelegten und gemeldeten Informationen, der Berichte der EUA, des Beirats und der Gemeinsamen Forschungsstelle der Kommission, der besten verfügbaren und neuesten wissenschaftlichen Erkenntnisse wie der neuesten Berichte des IPCC, des IPBES und anderer internationaler Gremien sowie der vom Europäischen Erdbeobachtungsprogramm „Copernicus“ zur Verfügung gestellten Erdbeobach­ tungsdaten. Die Kommission sollte ihre Bewertungen ferner auf einen indikativen, linearen Zielpfad stützen, der die Klimaziele der Union für 2030 und 2040 — sofern diese angenommen wurden — mit dem Unionsziel der Klimaneutralität verknüpft und als indikatives Instrument zur Einschätzung und Bewertung der gemeinsamen",
      "embedding_index": 26,
      "page_number": 7
    },
    {
      "chunk_id": "90dcb236-d600-4c8b-a2fa-5cf5880b1875_p8_c0",
      "text": "L 243/8 D E A m t s b l a t t d e r E u r o p ä i s c h e n U nion 9.7.2021 Fortschritte bei der Verwirklichung des Unionsziels der Klimaneutralität dient. Der indikative, lineare Zielpfad greift etwaigen Entscheidungen zur Festlegung eines Klimaziels der Union für 2040 nicht vor. Da die Kommission sich verpflichtet hat zu prüfen, wie der öffentliche Sektor die EU-Taxonomie im Zusammenhang mit dem europäischen Grünen Deal nutzen kann, sollten auch mit der Verordnung (EU) 2020/852 des Europäischen Parlaments und des Rates(14) im Einklang stehende Informationen über ökologisch nachhaltige Investitionen der Union oder der Mitgliedstaaten einbezogen werden, sobald diese Informationen vorliegen. Die Kommission sollte, soweit verfügbar, europäische und globale Statistiken und Daten heranziehen und sich um eine Prüfung durch Sachverständige bemühen. Die EUA sollte die Kommission erforderlichenfalls und im Einklang mit ihrem Jahresarbeitsprogramm unterstützen. (38) Da die Bürgerinnen und Bürger sowie die Gemeinschaften großen Einfluss darauf haben, dass der Übergang zur Klimaneutralität vorankommt, sollte ein starkes öffentliches und gesellschaftliches Engagement für den Klimaschutz in einem inklusiven und zugänglichen Prozess auf allen Ebenen, darunter auf nationaler, regionaler und lokaler Ebene, gefördert und erleichtert werden. Die Kommission sollte sich daher an alle Teile der Gesellschaft — darunter Interessenträger, die verschiedene Wirtschaftszweige repräsentieren — wenden und Möglichkeiten für deren Engagement für eine klimaneutrale und klimaresiliente Gesellschaft schaffen, unter anderem durch den Europäischen Klimapakt. (39) Im Einklang mit dem Bekenntnis der Kommission zu den Grundsätzen der besseren Rechtsetzung sollte die Kohärenz der Unionsinstrumente im Hinblick auf die Verringerung der Treibhausgasemissionen angestrebt",
      "embedding_index": 27,
      "page_number": 8
    },
    {
      "chunk_id": "90dcb236-d600-4c8b-a2fa-5cf5880b1875_p8_c1",
      "text": "iliente Gesellschaft schaffen, unter anderem durch den Europäischen Klimapakt. (39) Im Einklang mit dem Bekenntnis der Kommission zu den Grundsätzen der besseren Rechtsetzung sollte die Kohärenz der Unionsinstrumente im Hinblick auf die Verringerung der Treibhausgasemissionen angestrebt werden. Das System zur Messung der Fortschritte bei der Verwirklichung des Ziels der Klimaneutralität sowie der Vereinbarkeit der ergriffenen Maßnahmen mit diesem Ziel sollte auf dem Governance-Rahmen der Verordnung (EU) 2018/1999 aufbauen und mit ihm in Einklang stehen und allen fünf Dimensionen der Energieunion Rechnung tragen. Insbesondere sollte das System zur regelmäßigen Berichterstattung und die zeitliche Abfolge der Bewertungen und Maßnahmen der Kommission auf der Grundlage der Berichterstattung an die Anforderungen der Verordnung (EU) 2018/1999 an die Informationsübermittlung und Berichterstattung durch die Mitgliedstaaten angepasst werden. Die Verordnung (EU) 2018/1999 sollte daher geändert werden, um das Ziel der Klimaneutralität in die einschlägigen Bestimmungen aufzunehmen. (40) Der Klimawandel ist naturgemäß eine grenzüberschreitende Herausforderung und es bedarf koordinierten Vorgehens auf Unionsebene, um die nationalen Strategien wirksam zu ergänzen und zu verstärken. Da das Ziel dieser Verordnung, nämlich die Verwirklichung der Klimaneutralität in der Union bis 2050, von den Mitgliedstaaten nicht ausreichend verwirklicht werden kann, sondern vielmehr wegen des Umfangs und der Wirkungen auf Unionsebene besser zu verwirklichen ist, kann die Union im Einklang mit dem in Artikel 5 des Vertrags über die Europäische Union verankerten Subsidiaritätsprinzip tätig werden. Entsprechend dem in demselben Artikel genannten Grundsatz der Verhältnismäßigkeit geht diese Verordnung nicht über das für die Erreichung",
      "embedding_index": 28,
      "page_number": 8
    },
    {
      "chunk_id": "90dcb236-d600-4c8b-a2fa-5cf5880b1875_p8_c2",
      "text": "irklichen ist, kann die Union im Einklang mit dem in Artikel 5 des Vertrags über die Europäische Union verankerten Subsidiaritätsprinzip tätig werden. Entsprechend dem in demselben Artikel genannten Grundsatz der Verhältnismäßigkeit geht diese Verordnung nicht über das für die Erreichung dieses Ziels erforderliche Maß hinaus — HABEN FOLGENDE VERORDNUNG ERLASSEN: Artikel 1 Gegenstand und Anwendungsbereich Mit dieser Verordnung wird ein Rahmen für die unumkehrbare, schrittweise Senkung der anthropogenen Emissionen von Treibhausgasen aus Quellen und die Steigerung des Abbaus von Treibhausgasen durch Senken, die im Unionsrecht geregelt werden, geschaffen. Diese Verordnung gibt das verbindliche Ziel vor, für die Verwirklichung des in Artikel 2 Absatz 1 Buchstabe a des Übereinkommens von Paris festgelegten langfristigen Temperaturziels bis zum Jahr 2050 in der Union Klimaneutralität zu erreichen, und schafft einen Rahmen für Fortschritte bei der Verwirklichung des in Artikel 7 des Übereinkommens von Paris festgelegten globalen Ziels für die Anpassung. Außerdem wird in der vorliegenden Verordnung eine verbindliche Unionsvorgabe für die Senkung der Nettotreibhausgasemissionen innerhalb der Union für 2030 festgelegt. (14) Verordnung (EU) 2020/852 des Europäischen Parlaments und des Rates vom 18. Juni 2020 über die Einrichtung eines Rahmens zur Erleichterung nachhaltiger Investitionen und zur Änderung der Verordnung (EU) 2019/2088 (ABl. L 198 vom 22.6.2020, S. 13).",
      "embedding_index": 29,
      "page_number": 8
    },
    {
      "chunk_id": "90dcb236-d600-4c8b-a2fa-5cf5880b1875_p9_c0",
      "text": "9.7.2021 D E A m t s b l a t t d e r E u r o p ä i s c h e n U nion L 243/9 Diese Verordnung gilt für die anthropogenen Emissionen aus Quellen der in Anhang V Teil 2 der Verordnung (EU) 2018/1999 aufgeführten Treibhausgase und deren Abbau durch Senken. Artikel 2 Ziel der Klimaneutralität (1) Die unionsweiten im Unionsrecht geregelten Treibhausgasemissionen und deren Abbau müssen in der Union bis spätestens 2050 ausgeglichen sein, sodass die Emissionen bis zu diesem Zeitpunkt auf netto null reduziert sind, und die Union strebt danach negative Emissionen an. (2) Die zuständigen Organe der Union und die Mitgliedstaaten treffen auf Unionsebene bzw. auf nationaler Ebene die notwendigen Maßnahmen, um die gemeinsame Verwirklichung des in Absatz 1 festgelegten Ziels der Klimaneutralität zu ermöglichen, und berücksichtigen dabei die Bedeutung der Förderung sowohl von Fairness als auch von Solidarität zwischen den Mitgliedstaaten und von Kostenwirksamkeit bei der Verwirklichung dieses Ziels. Artikel 3 Wissenschaftliche Beratung zum Klimawandel (1) Der mit Artikel 10 Buchstabe a der Verordnung (EG) Nr. 401/2009 eingesetzte europäische wissenschaftliche Beirat für Klimawandel (im Folgenden „Beirat“) dient der Union aufgrund seiner Unabhängigkeit und seines wissenschaftlichen und technischen Fachwissens als Bezugspunkt für wissenschaftliche Erkenntnisse im Zusammenhang mit dem Klimawandel. (2) Der Beirat hat folgende Aufgaben: a) Berücksichtigung der neusten wissenschaftlichen Erkenntnisse aus den Berichten des IPCC und der wissenschaftlichen Klimadaten, insbesondere der für die Union relevanten Informationen, b) wissenschaftliche Beratung und Erstellung von Berichten über bestehende und vorgeschlagene Maßnahmen, Klimaziele und indikative",
      "embedding_index": 30,
      "page_number": 9
    },
    {
      "chunk_id": "90dcb236-d600-4c8b-a2fa-5cf5880b1875_p9_c1",
      "text": "ücksichtigung der neusten wissenschaftlichen Erkenntnisse aus den Berichten des IPCC und der wissenschaftlichen Klimadaten, insbesondere der für die Union relevanten Informationen, b) wissenschaftliche Beratung und Erstellung von Berichten über bestehende und vorgeschlagene Maßnahmen, Klimaziele und indikative Treibhausgasbudgets der Union sowie deren Vereinbarkeit mit den Zielen dieser Verordnung und den internationalen Verpflichtungen der Union gemäß dem Übereinkommen von Paris, c) Beitrag zum Austausch unabhängiger wissenschaftlicher Erkenntnisse in den Bereichen Modellierung, Überwachung, vielversprechende Forschung und Innovationen, die zur Verringerung der Emissionen oder zur Steigerung des Abbaus von Treibhausgasen beitragen, d) Ermittlung von Maßnahmen und Möglichkeiten, die erforderlich sind, um die Klimaziele der Union zu verwirklichen, e) Schärfung des Bewusstseins für den Klimawandel und seine Auswirkungen sowie Förderung des Dialogs und der Zusammenarbeit zwischen wissenschaftlichen Gremien innerhalb der Union als Ergänzung der bestehenden Tätigkeiten und Anstrengungen. (3) Der Beirat lässt sich in seiner Tätigkeit von den besten verfügbaren und neuesten wissenschaftlichen Erkenntnissen leiten, einschließlich der neuesten Berichte des IPCC, des IPBES und anderer internationaler Gremien. Der Beirat wendet ein vollständig transparentes Verfahren an und macht seine Berichte öffentlich zugänglich. Er kann gegebenenfalls die Tätigkeit der in Absatz 4 erwähnten nationalen Klimaberatungsgremien berücksichtigen. (4) Im Zusammenhang mit der Stärkung der Rolle der Wissenschaft im Bereich der Klimapolitik wird jeder Mitgliedstaat eingeladen, ein nationales Klimaberatungsgremium einzurichten, das dafür zuständig ist, den zuständigen nationalen Behörden gemäß den Vorgaben des betreffenden Mitgliedstaats wissenschaftliche fachkundige Beratung zur Klimapolit",
      "embedding_index": 31,
      "page_number": 9
    },
    {
      "chunk_id": "90dcb236-d600-4c8b-a2fa-5cf5880b1875_p9_c2",
      "text": " im Bereich der Klimapolitik wird jeder Mitgliedstaat eingeladen, ein nationales Klimaberatungsgremium einzurichten, das dafür zuständig ist, den zuständigen nationalen Behörden gemäß den Vorgaben des betreffenden Mitgliedstaats wissenschaftliche fachkundige Beratung zur Klimapolitik zur Verfügung zu stellen. Beschließt ein Mitgliedstaat, ein solches Beratungsgremium einzurichten, so setzt er die EUA davon in Kenntnis. Artikel 4 Klimazwischenziele der Union (1) Um das in Artikel 2 Absatz 1 vorgegebene Ziel der Klimaneutralität zu erreichen, gilt als verbindliche Klimazielvorgabe der Union bis 2030 die Senkung der Nettotreibhausgasemissionen (Emissionen nach Abzug des Abbaus) innerhalb der Union um mindestens 55 % gegenüber dem Stand von 1990.",
      "embedding_index": 32,
      "page_number": 9
    },
    {
      "chunk_id": "90dcb236-d600-4c8b-a2fa-5cf5880b1875_p10_c0",
      "text": "L 243/10 D E A m t s b l a t t d e r E u r o p ä i s c h e n U nion 9.7.2021 Bei der Umsetzung des in Unterabsatz 1 genannten Ziels priorisieren die zuständigen Organe der Union und die Mitgliedstaaten rasche und vorhersehbare Emissionsreduktionen und verbessern gleichzeitig den Abbau von Treibhausgasen durch natürliche Senken. Um sicherzustellen, dass bis 2030 ausreichende Minderungsmaßnahmen ergriffen werden, wird für die Zwecke dieser Verordnung und unbeschadet der in Absatz 2 genannten Überprüfung der Rechtsvorschriften der Union der Beitrag des Nettoabbaus von Treibhausgasen zum Klimaziel der Union für 2030 auf 225 Mio. Tonnen CO -Äquivalent begrenzt. Um 2 die Kohlenstoffsenken der Union im Einklang mit dem Ziel, bis 2050 Klimaneutralität zu erreichen, zu verbessern, strebt die Union an, bis 2030 einen größeren Umfang ihrer Netto-Kohlenstoffsenke zu erreichen. (2) Bis zum 30. Juni 2021 überprüft die Kommission die einschlägigen Rechtsvorschriften der Union, damit die in Absatz 1 genannte Zielvorgabe und das in Artikel 2 Absatz 1 genannte Ziel der Klimaneutralität erreicht werden können, und prüft, welche Maßnahmen zu ergreifen sind, einschließlich der Annahme von Legislativvorschlägen im Einklang mit den Verträgen. Im Rahmen der Überprüfung gemäß Unterabsatz 1 und künftiger Überprüfungen bewertet die Kommission insbesondere, inwieweit nach Unionsrecht angemessene Instrumente und Anreize zur Mobilisierung der erforderlichen Investitionen zur Verfügung stehen, und schlägt erforderlichenfalls Maßnahmen vor. Nach Annahme der Legislativvorschläge durch die Kommission beobachtet sie die Gesetzgebungsverfahren für die einzelnen Vorsch",
      "embedding_index": 33,
      "page_number": 10
    },
    {
      "chunk_id": "90dcb236-d600-4c8b-a2fa-5cf5880b1875_p10_c1",
      "text": "eit nach Unionsrecht angemessene Instrumente und Anreize zur Mobilisierung der erforderlichen Investitionen zur Verfügung stehen, und schlägt erforderlichenfalls Maßnahmen vor. Nach Annahme der Legislativvorschläge durch die Kommission beobachtet sie die Gesetzgebungsverfahren für die einzelnen Vorschläge und kann dem Europäischen Parlament und dem Rat darüber Bericht erstatten, ob das in Absatz 1 festgelegte Ziel durch die abzusehenden Ergebnisse dieser Gesetzgebungsverfahren in ihrer Gesamtheit erreicht wird. Führen die abzusehenden Ergebnisse nicht dazu, dass das in Absatz 1 festgelegte Ziel erreicht wird, kann die Kommission im Einklang mit den Verträgen die erforderlichen Maßnahmen, einschließlich der Annahme von Legislativvorschlägen, ergreifen. (3) Im Hinblick auf die Verwirklichung des Ziels der Klimaneutralität gemäß Artikel 2 Absatz 1 der vorliegenden Verordnung wird ein unionsweites Klimaziel für 2040 festgelegt. Zu diesem Zweck legt die Kommission gegebenenfalls spätestens sechs Monate nach der ersten weltweiten Bestandsaufnahme gemäß Artikel 14 des Übereinkommens von Paris einen Legislativvorschlag auf der Grundlage einer ausführlichen Folgenabschätzung vor, um diese Verordnung dahingehend zu ändern, dass das Klimaziel der Union für 2040 darin aufgenommen wird, wobei die Schlussfolgerungen aus den in den Artikeln 6 und 7 der vorliegenden Verordnung genannten Bewertungen und die Ergebnisse der weltweiten Bestandsaufnahme berücksichtigt werden. (4) Bei der Vorlage ihres Legislativvorschlags für das Klimaziel der Union für 2040 gemäß Absatz 3 veröffentlicht die Kommission gleichzeitig in einem gesonderten Bericht das projizierte indikative Treibhausgasbudget der Union für den Zeitraum von 2030 bis 2050, definiert als die indikative Gesamtmenge der Netto-Treib",
      "embedding_index": 34,
      "page_number": 10
    },
    {
      "chunk_id": "90dcb236-d600-4c8b-a2fa-5cf5880b1875_p10_c2",
      "text": "orschlags für das Klimaziel der Union für 2040 gemäß Absatz 3 veröffentlicht die Kommission gleichzeitig in einem gesonderten Bericht das projizierte indikative Treibhausgasbudget der Union für den Zeitraum von 2030 bis 2050, definiert als die indikative Gesamtmenge der Netto-Treibhausgasemissionen (als CO - 2 Äquivalent und mit gesonderten Informationen über die Emissionen und den Abbau von Treibhausgasen), die voraussichtlich in diesem Zeitraum emittiert werden, ohne dadurch die Verpflichtungen der Union gemäß dem Übereinkommen von Paris zu gefährden. Das projizierte indikative Treibhausgasbudget der Union gründet sich auf die besten verfügbaren wissenschaftlichen Erkenntnisse, wobei die Empfehlungen des Beirats sowie, soweit angenommen, die einschlägigen Rechtsvorschriften der Union zur Umsetzung des Klimaziels der Union für 2030, berücksichtigt werden. Die Kommission veröffentlicht ebenfalls die Methodik, die dem projizierten indikativen Treibhausgasbudget der Union zugrunde liegt. (5) Wenn die Kommission das Klimaziel der Union für 2040 gemäß Absatz 3 vorschlägt, berücksichtigt sie dabei Folgendes: a) die besten verfügbaren und neuesten wissenschaftlichen Erkenntnisse, einschließlich der neuesten Berichte des IPCC und des Beirats, b) die sozialen, wirtschaftlichen und ökologischen Auswirkungen, einschließlich der Kosten der Untätigkeit, c) die Notwendigkeit einer fairen und sozial gerechten Gestaltung des Übergangs für alle, d) die Kostenwirksamkeit und wirtschaftliche Effizienz, e) die Wettbewerbsfähigkeit der Wirtschaft der Union, insbesondere der kleinen und mittleren Unternehmen und der Wirtschaftszweige, in denen das größte Risiko einer Verlagerung von CO -Emissionen besteht, 2 f) die besten verfügbaren, kostenwirksamen, sicheren und skalierbaren Technologien,",
      "embedding_index": 35,
      "page_number": 10
    },
    {
      "chunk_id": "90dcb236-d600-4c8b-a2fa-5cf5880b1875_p10_c3",
      "text": " Wettbewerbsfähigkeit der Wirtschaft der Union, insbesondere der kleinen und mittleren Unternehmen und der Wirtschaftszweige, in denen das größte Risiko einer Verlagerung von CO -Emissionen besteht, 2 f) die besten verfügbaren, kostenwirksamen, sicheren und skalierbaren Technologien, g) die Energieeffizienz und den Grundsatz „Energieeffizienz an erster Stelle“, die Erschwinglichkeit von Energie und die Versorgungssicherheit, h) die Fairness und Solidarität zwischen und in den Mitgliedstaaten, i) die Notwendigkeit, Umweltwirksamkeit und Fortschritte im Laufe der Zeit sicherzustellen,",
      "embedding_index": 36,
      "page_number": 10
    },
    {
      "chunk_id": "90dcb236-d600-4c8b-a2fa-5cf5880b1875_p11_c0",
      "text": "9.7.2021 D E A m t s b l a t t d e r E u r o p ä i s c h e n Union L 243/11 j) die Notwendigkeit, natürliche Senken langfristig zu erhalten, zu bewirtschaften und zu verbessern sowie die biologische Vielfalt zu schützen und wiederherzustellen, k) den Investitionsbedarf und die Investitionsmöglichkeiten, l) die internationalen Entwicklungen und die zur Verwirklichung der langfristigen Ziele des Übereinkommens von Paris und des endgültigen Ziels der UNFCCC unternommenen internationalen Anstrengungen, m) die vorhandenen Informationen über das in Absatz 4 genannte projizierte indikative Treibhausgasbudget der Union für den Zeitraum von 2030 bis 2050. (6) Innerhalb von sechs Monaten nach der zweiten weltweiten Bestandsaufnahme gemäß Artikel 14 des Übereinkommens von Paris kann die Kommission vorschlagen, das Klimaziel der Union für 2040 gemäß Artikel 11 der vorliegenden Verordnung zu ändern. (7) Die Bestimmungen dieses Artikels werden im Lichte internationaler Entwicklungen und der Anstrengungen, die zur Verwirklichung der langfristigen Ziele des Übereinkommens von Paris unternommen werden, fortlaufend überprüft, auch in Bezug auf die Ergebnisse internationaler Beratungen über gemeinsame Zeitrahmen für die national festgelegten Beiträge. Artikel 5 Anpassung an den Klimawandel (1) Die zuständigen Organe der Union und die Mitgliedstaaten sorgen für kontinuierliche Fortschritte bei der Verbesserung der Anpassungsfähigkeit, der Stärkung der Widerstandsfähigkeit und der Verringerung der Anfälligkeit gegenüber Klimaänderungen gemäß Artikel 7 des Übereinkommens von Paris. (2) Die Kommission nimmt eine Unionsstrategie zur Anpassung an den Klimawandel gemäß dem Übereinkommen von Paris an und überprüft sie regelmäßig im Rahmen der Überprüfung gemäß Artikel 6 Abs",
      "embedding_index": 37,
      "page_number": 11
    },
    {
      "chunk_id": "90dcb236-d600-4c8b-a2fa-5cf5880b1875_p11_c1",
      "text": " Anfälligkeit gegenüber Klimaänderungen gemäß Artikel 7 des Übereinkommens von Paris. (2) Die Kommission nimmt eine Unionsstrategie zur Anpassung an den Klimawandel gemäß dem Übereinkommen von Paris an und überprüft sie regelmäßig im Rahmen der Überprüfung gemäß Artikel 6 Absatz 2 Buchstabe b dieser Verordnung. (3) Die zuständigen Organe der Union und die Mitgliedstaaten sorgen außerdem dafür, dass die Maßnahmen zur Anpassung an den Klimawandel in der Union und in den Mitgliedstaaten stimmig sind, einander befördern und positive Nebeneffekte für sektorspezifische politische Maßnahmen haben, und sie arbeiten auf eine bessere und kohärente Einbeziehung der Anpassung an den Klimawandel in alle Politikbereiche, gegebenenfalls auch in die einschlägigen sozioökonomischen und ökologischen Strategien und Maßnahmen, sowie in das außenpolitische Handeln der Union hin. Dabei legen sie einen besonderen Schwerpunkt auf die schutzbedürftigsten und am stärksten betroffenen Bevölkerungsgruppen und Wirtschaftszweige und ermitteln in Konsultation mit der Zivilgesellschaft die diesbezüglichen Mängel. (4) Die Mitgliedstaaten nehmen nationale Anpassungsstrategien und -pläne an und setzen diese um, bei denen die Unionsstrategie zur Anpassung an den Klimawandel nach Absatz 2 dieses Artikels berücksichtigt wird, die sich auf solide Klimawandel- und Anfälligkeitsanalysen und auf Fortschrittsbewertungen und Indikatoren stützen und die sich von den besten verfügbaren und neuesten wissenschaftlichen Erkenntnissen leiten lassen. Bei ihren nationalen Anpassungsstrategien tragen die Mitgliedstaaten der besonderen Anfälligkeit der betroffenen Bereiche Rechnung, zu denen unter anderem die Landwirtschaft und die Wasser- und Lebensmittelsysteme sowie die Ernährungssicherheit gehören",
      "embedding_index": 38,
      "page_number": 11
    },
    {
      "chunk_id": "90dcb236-d600-4c8b-a2fa-5cf5880b1875_p11_c2",
      "text": "uesten wissenschaftlichen Erkenntnissen leiten lassen. Bei ihren nationalen Anpassungsstrategien tragen die Mitgliedstaaten der besonderen Anfälligkeit der betroffenen Bereiche Rechnung, zu denen unter anderem die Landwirtschaft und die Wasser- und Lebensmittelsysteme sowie die Ernährungssicherheit gehören, und fördern naturbasierte Lösungen und eine ökosystembasierte Anpassung. Die Mitgliedstaaten aktualisieren die Strategien regelmäßig und nehmen die einschlägigen, auf den neuesten Stand gebrachten Informationen in den gemäß Artikel 19 Absatz 1 der Verordnung (EU) 2018/1999 vorzulegenden Berichten auf. (5) Bis zum 30. Juli 2022 erlässt die Kommission Leitlinien mit gemeinsamen Grundsätzen und Verfahren für die Ermittlung, Einstufung und aufsichtsrechtliche Bewältigung wesentlicher physischer Klimarisiken bei der Planung, Entwicklung, Durchführung und Überwachung von Projekten und Programmen. Artikel 6 Bewertung der Fortschritte und Maßnahmen der Union (1) Bis zum 30. September 2023und danach alle fünf Jahre bewertet die Kommission zusammen mit der in Artikel 29 Absatz 5 der Verordnung (EU) 2018/1999 vorgesehenen Bewertung a) die gemeinsamen Fortschritte aller Mitgliedstaaten bei der Verwirklichung des Ziels der Klimaneutralität gemäß Artikel 2 Absatz 1 der vorliegenden Verordnung,",
      "embedding_index": 39,
      "page_number": 11
    },
    {
      "chunk_id": "90dcb236-d600-4c8b-a2fa-5cf5880b1875_p12_c0",
      "text": "L 243/12 D E A m t s b l a t t d e r E u r o p ä i s c h e n U nion 9.7.2021 b) die gemeinsamen Fortschritte aller Mitgliedstaaten bei der Anpassung gemäß Artikel 5 der vorliegenden Verordnung. Die Kommission unterbreitet dem Europäischen Parlament und dem Rat die Schlussfolgerungen dieser Bewertung zusammen mit dem in dem entsprechenden Kalenderjahr im Einklang mit Artikel 35 der Verordnung (EU) 2018/1999 erstellten Bericht über die Lage der Energieunion. (2) Bis zum 30. September 2023und danach alle fünf Jahre überprüft die Kommission a) die Vereinbarkeit der Unionsmaßnahmen mit dem Ziel der Klimaneutralität gemäß Artikel 2 Absatz 1, b) die Vereinbarkeit der Unionsmaßnahmen mit der Sicherstellung von Fortschritten bei der Anpassung gemäß Artikel 5. (3) Stellt die Kommission anhand der in den Absätzen 1 und 2 dieses Artikels genannten Bewertungen fest, dass die Unionsmaßnahmen nicht mit dem Ziel der Klimaneutralität gemäß Artikel 2 Absatz 1 vereinbar sind bzw. nicht damit vereinbar sind, Fortschritte bei der Anpassung gemäß Artikel 5 sicherzustellen, oder dass die Fortschritte bei der Verwirklichung dieses Ziels der Klimaneutralität oder bei der Anpassung gemäß Artikel 5 unzureichend sind, so trifft sie die erforderlichen Maßnahmen im Einklang mit den Verträgen. (4) Die Kommission bewertet die Vereinbarkeit eines jeden Entwurfs einer Maßnahme bzw. eines jeden Legislativ­ vorschlags, einschließlich Haushaltsvorschlägen, vor der Annahme mit dem Ziel der Klimaneutralität gemäß Artikel 2 Absatz 1 und mit den Klimazielen der Union für 2030 und 2040, und sie nimmt diese Bewertung in die Folgenabschätzungen zu diesen Maßnahmen oder Vorschlägen auf und macht das Bewertungsergebnis zum Zeitpunkt",
      "embedding_index": 40,
      "page_number": 12
    },
    {
      "chunk_id": "90dcb236-d600-4c8b-a2fa-5cf5880b1875_p12_c1",
      "text": ", vor der Annahme mit dem Ziel der Klimaneutralität gemäß Artikel 2 Absatz 1 und mit den Klimazielen der Union für 2030 und 2040, und sie nimmt diese Bewertung in die Folgenabschätzungen zu diesen Maßnahmen oder Vorschlägen auf und macht das Bewertungsergebnis zum Zeitpunkt der Annahme öffentlich zugänglich. Die Kommission bewertet auch, ob diese Maßnahmenentwürfe oder Legislativvorschläge, einschließlich Haushaltsvorschlägen, damit vereinbar sind, Fortschritte bei der Anpassung gemäß Artikel 5 sicherzustellen. Bei der Ausarbeitung ihrer Maßnahmenentwürfe und Legislativvorschläge bemüht sich die Kommission darum, sie mit den Zielen der vorliegenden Verordnung in Einklang zu bringen. Werden die Vorschläge nicht mit den Zielen in Einklang gebracht, legt die Kommission im Rahmen der in diesem Absatz genannten Bewertung der Vereinbarkeit die Gründe hierfür dar. Artikel 7 Bewertung der nationalen Maßnahmen (1) Bis zum 30. September 2023und danach alle fünf Jahre bewertet die Kommission a) die Vereinbarkeit von nationalen Maßnahmen, die auf der Grundlage der gemäß der Verordnung (EU) 2018/1999 vorgelegten integrierten nationalen Energie- und Klimapläne, nationalen langfristigen Strategien und zweijährlichen Fortschrittsberichte ermittelt werden, soweit diese für die Verwirklichung des Ziels der Klimaneutralität gemäß Artikel 2 Absatz 1 der vorliegenden Verordnung von Belang sind, mit diesem Ziel, b) die Vereinbarkeit der einschlägigen nationalen Maßnahmen mit der Sicherstellung von Fortschritten bei der Anpassung gemäß Artikel 5, wobei die nationalen Anpassungsstrategien gemäß Artikel 5 Absatz 4 berücksichtigt werden. Die Kommission unterbreitet dem Europäischen Parlament und dem Rat die Schlussfolgerungen dieser Bewertung zusammen mit dem in dem entsprech",
      "embedding_index": 41,
      "page_number": 12
    },
    {
      "chunk_id": "90dcb236-d600-4c8b-a2fa-5cf5880b1875_p12_c2",
      "text": "ßnahmen mit der Sicherstellung von Fortschritten bei der Anpassung gemäß Artikel 5, wobei die nationalen Anpassungsstrategien gemäß Artikel 5 Absatz 4 berücksichtigt werden. Die Kommission unterbreitet dem Europäischen Parlament und dem Rat die Schlussfolgerungen dieser Bewertung zusammen mit dem in dem entsprechenden Kalenderjahr im Einklang mit Artikel 35 der Verordnung (EU) 2018/1999 erstellten Bericht über die Lage der Energieunion. (2) Stellt die Kommission nach gebührender Berücksichtigung der gemäß Artikel 6 Absatz 1 bewerteten gemeinsamen Fortschritte fest, dass die Maßnahmen eines Mitgliedstaats nicht mit dem Ziel der Klimaneutralität gemäß Artikel 2 Absatz 1 vereinbar sind bzw. nicht damit vereinbar sind, Fortschritte bei der Anpassung gemäß Artikel 5 sicherzustellen, kann sie diesem Mitgliedstaat Empfehlungen aussprechen. Die Kommission macht derartige Empfehlungen öffentlich zugänglich. (3) Für gemäß Absatz 2 ausgesprochene Empfehlungen gelten folgende Grundsätze: a) Der jeweilige Mitgliedstaat unterrichtet die Kommission binnen sechs Monaten nach Erhalt der Empfehlungen darüber, wie er beabsichtigt, den Empfehlungen im Geiste der Solidarität zwischen den Mitgliedstaaten und der Union sowie zwischen den Mitgliedstaaten untereinander gebührend Rechnung zu tragen.",
      "embedding_index": 42,
      "page_number": 12
    },
    {
      "chunk_id": "90dcb236-d600-4c8b-a2fa-5cf5880b1875_p13_c0",
      "text": "9.7.2021 D E A m t s b l a t t d e r E u r o p ä i s c h e n Union L 243/13 b) Nach Übermittlung der in Buchstabe a dieses Absatzes genannten Unterrichtung erläutert der betreffende Mitgliedstaat in seinem folgenden integrierten nationalen energie- und klimabezogenen Fortschrittsbericht gemäß Artikel 17 der Verordnung (EU) 2018/1999, den er in dem auf das Jahr der Empfehlungen folgenden Jahr vorlegt, wie er den Empfehlungen gebührend Rechnung getragen hat; beschließt der betreffende Mitgliedstaat, die Empfehlungen oder einen wesentlichen Bestandteil davon nicht aufzugreifen, so begründet er dies der Kommission gegenüber. c) Die Empfehlungen ergänzen die jüngsten länderspezifischen Empfehlungen im Rahmen des Europäischen Semesters. Artikel 8 Gemeinsame Bestimmungen für die Bewertung durch die Kommission (1) Die Kommission stützt ihre erste und zweite Bewertung gemäß den Artikeln 6 und 7 auf einen indikativen, linearen Zielpfad, der einen Pfad zur Verringerung der Netto-Emissionen auf Unionsebene aufzeigt und das in Artikel 4 Absatz 1 genannte Klimaziel der Union für 2030, das Klimaziel der Union für 2040 — sobald ein solches Ziel angenommen wurde — und das Ziel der Klimaneutralität gemäß Artikel 2 Absatz 1 miteinander verbindet. (2) Nach der ersten und zweiten Bewertung stützt die Kommission jede weitere Bewertung gemäß Absatz 1 auf einen indikativen, linearen Zielpfad, durch den das Klimaziel der Union für 2040 — sobald ein solches Ziel angenommen wurde — mit dem Ziel der Klimaneutralität gemäß Artikel 2 Absatz 1 verknüpft wird. (3) Zusätzlich zu den in Artikel 7 Absatz 1 Buchstabe a genannten nationalen Maßnahmen stützt die Kommission ihre Bewertungen gemäß den Art",
      "embedding_index": 43,
      "page_number": 13
    },
    {
      "chunk_id": "90dcb236-d600-4c8b-a2fa-5cf5880b1875_p13_c1",
      "text": "2040 — sobald ein solches Ziel angenommen wurde — mit dem Ziel der Klimaneutralität gemäß Artikel 2 Absatz 1 verknüpft wird. (3) Zusätzlich zu den in Artikel 7 Absatz 1 Buchstabe a genannten nationalen Maßnahmen stützt die Kommission ihre Bewertungen gemäß den Artikeln 6 und 7 zumindest auf a) Informationen, die gemäß der Verordnung (EU) 2018/1999 vorgelegt und gemeldet werden, b) Berichte der EUA, des Beirats und der Gemeinsamen Forschungsstelle der Kommission, c) europäische und globale Statistiken und Daten, einschließlich Statistiken und Daten des europäischen Erdbeobachtungs­ programms Copernicus, Daten über gemeldete und prognostizierte Verluste aufgrund negativer Klimaauswirkungen und Schätzungen der durch Untätigkeit und verspätetes Handeln entstehenden Kosten, soweit verfügbar, d) die besten verfügbaren und neuesten wissenschaftlichen Erkenntnisse, einschließlich der neuesten Berichte des IPCC, des IPBES und anderer internationaler Gremien, und e) jede weitere Information über ökologisch nachhaltige Investitionen der Union oder der Mitgliedstaaten, einschließlich, sofern verfügbar, über mit der Verordnung (EU) 2020/852 im Einklang stehende Investitionen. (4) Die EUA unterstützt die Kommission bei der Vorbereitung der Bewertungen gemäß den Artikeln 6 und 7 im Einklang mit ihrem Jahresarbeitsprogramm. Artikel 9 Öffentlichkeitsbeteiligung (1) Die Kommission wendet sich an alle Teile der Gesellschaft, um ihnen zu ermöglichen und sie in die Lage zu versetzen, Maßnahmen zur fairen und sozial gerechten Gestaltung des Übergangs zu einer klimaneutralen und klimaresilienten Gesellschaft zu ergreifen. Die Kommission fördert einen inklusiven, zugänglichen Prozess auf allen Ebenen, einschließlich auf nationaler, regionaler und lokaler Ebene sowie mit den So",
      "embedding_index": 44,
      "page_number": 13
    },
    {
      "chunk_id": "90dcb236-d600-4c8b-a2fa-5cf5880b1875_p13_c2",
      "text": " Maßnahmen zur fairen und sozial gerechten Gestaltung des Übergangs zu einer klimaneutralen und klimaresilienten Gesellschaft zu ergreifen. Die Kommission fördert einen inklusiven, zugänglichen Prozess auf allen Ebenen, einschließlich auf nationaler, regionaler und lokaler Ebene sowie mit den Sozialpartnern, der Wissenschaft, der Wirtschaft, den Bürgern und der Zivilgesellschaft, um bewährte Verfahren auszutauschen und Maßnahmen zu ermitteln, die zur Verwirklichung der Ziele dieser Verordnung beitragen. Die Kommission kann sich auch auf die von den Mitgliedstaaten gemäß den Artikeln 10 und 11 der Verordnung (EU) 2018/1999 eingerichteten öffentlichen Konsultationen und Mehr-Ebenen-Dialoge über klima- und energiepolitische Fragen stützen. (2) Die Kommission nutzt alle geeigneten Instrumente, einschließlich des europäischen Klimapakts, um Bürger, Sozialpartner und Interessenträger einzubinden und den Dialog und die Verbreitung wissenschaftlich fundierter Informationen über den Klimawandel und seine sozialen und geschlechtsspezifischen Aspekte zu fördern.",
      "embedding_index": 45,
      "page_number": 13
    },
    {
      "chunk_id": "90dcb236-d600-4c8b-a2fa-5cf5880b1875_p14_c0",
      "text": "L 243/14 D E A m t s b l a t t d e r E u r o p ä i s c h e n U nion 9.7.2021 Artikel 10 Sektorspezifische Fahrpläne Die Kommission arbeitet mit Wirtschaftssektoren in der Union zusammen, die sich dafür entschieden, indikative freiwillige Fahrpläne für die Verwirklichung des Ziels der Klimaneutralität gemäß Artikel 2 Absatz 1 auszuarbeiten. Die Kommission beobachtet die Entwicklung solcher Fahrpläne. Ihre Arbeit umfasst die Erleichterung des Dialogs auf Unionsebene und den Austausch bewährter Verfahren zwischen den einschlägigen Interessenträgern. Artikel 11 Überprüfung Innerhalb von sechs Monaten nach jeder weltweiten Bestandsaufnahme gemäß Artikel 14 des Übereinkommens von Paris legt die Kommission dem Europäischen Parlament und dem Rat einen Bericht über die Durchführung der vorliegenden Verordnung zusammen mit den Schlussfolgerungen der Bewertungen gemäß den Artikeln 6 und 7 dieser Verordnung vor, wobei Folgendes berücksichtigt wird: a) beste verfügbare und neueste wissenschaftliche Erkenntnisse, einschließlich der neuesten Berichte des IPCC und des Beirats, b) internationale Entwicklungen und Bemühungen zur Verwirklichung der langfristigen Ziele des Übereinkommens von Paris. Dem Bericht der Kommission können gegebenenfalls Legislativvorschläge zur Änderung dieser Verordnung beigefügt werden. Artikel 12 Änderungen der Verordnung (EG) Nr. 401/2009 Die Verordnung (EG) Nr. 401/2009 wird wie folgt geändert: 1. Folgender Artikel wird eingefügt: „Artikel 10a (1) Es wird ein europäischer wissenschaftlicher Beirat für Klimawandel (im Folgenden ‚Beirat‘) eingesetzt. (2) Der Beirat setzt sich aus 15 hochrangigen wissenschaftlichen Sachverständigen zusammen, die ein breites",
      "embedding_index": 46,
      "page_number": 14
    },
    {
      "chunk_id": "90dcb236-d600-4c8b-a2fa-5cf5880b1875_p14_c1",
      "text": ". Folgender Artikel wird eingefügt: „Artikel 10a (1) Es wird ein europäischer wissenschaftlicher Beirat für Klimawandel (im Folgenden ‚Beirat‘) eingesetzt. (2) Der Beirat setzt sich aus 15 hochrangigen wissenschaftlichen Sachverständigen zusammen, die ein breites Spektrum einschlägiger Disziplinen abdecken. Die Mitglieder des Beirats erfüllen die in Absatz 3 genannten Kriterien. Höchstens zwei Mitglieder des Beirats besitzen die Staatsangehörigkeit desselben Mitgliedstaats. Die Mitglieder des Beirats müssen jede Gewähr für Unabhängigkeit bieten. (3) Der Verwaltungsrat benennt die Mitglieder des Beirats im Anschluss an ein offenes, faires und transparentes Auswahlverfahren für eine Amtszeit von vier Jahren, die einmal verlängert werden kann. Bei der Auswahl der Mitglieder des Beirats bemüht sich der Verwaltungsrat um ein breit gefächertes Fachwissen in verschiedenen Disziplinen und Sektoren sowie ein ausgewogenes Geschlechterverhältnis und geografische Ausgewogenheit. Die Auswahl erfolgt anhand folgender Kriterien: a) wissenschaftliche Exzellenz; b) Erfahrung mit der Durchführung wissenschaftlicher Bewertungen und wissenschaftlicher Beratung in den einschlägigen Fachgebieten; c) breit gefächertes Fachwissen auf dem Gebiet der Klima- und Umweltwissenschaft oder in anderen wissenschaftlichen Bereichen, die für die Verwirklichung der Klimaziele der Union von Bedeutung sind; d) Berufserfahrung in einem interdisziplinären Umfeld in einem internationalen Kontext. (4) Die Mitglieder des Beirats werden ad personam ernannt und geben ihre Stellungnahmen völlig unabhängig von den Mitgliedstaaten und den Organen der Union ab. Der Beirat wählt unter seinen Mitgliedern für einen Zeitraum von vier Jahren einen Vorsitz und gibt sich eine Geschäftsordnung.",
      "embedding_index": 47,
      "page_number": 14
    },
    {
      "chunk_id": "90dcb236-d600-4c8b-a2fa-5cf5880b1875_p15_c0",
      "text": "9.7.2021 D E A m t s b l a t t d e r E u r o p ä i s c h e n Union L 243/15 (5) Der Beirat ergänzt die Arbeit der Agentur, handelt bei der Wahrnehmung seiner Aufgaben jedoch unabhängig. Der Beirat legt sein jährliches Arbeitsprogramm unabhängig fest und konsultiert dabei den Verwaltungsrat. Der Vorsitz des Beirats unterrichtet den Verwaltungsrat und den Exekutivdirektor über dieses Programm und seine Durchführung.“ 2. In Artikel 11 wird folgender Absatz angefügt: „(5) Der Haushaltsplan der Agentur schließt auch die Ausgaben für den Beirat ein.“ Artikel 13 Änderungen der Verordnung (EU) 2018/1999 Die Verordnung (EU) 2018/1999 wird wie folgt geändert: 1. Artikel 1 Absatz 1 Buchstabe a erhält folgende Fassung: „a) zur Umsetzung von Politiken und Maßnahmen, um die Ziele und Vorgaben der Energieunion und die langfristigen Verpflichtungen der Union im Bereich Treibhausgasemissionen im Einklang mit dem Übereinkommen von Paris, insbesondere das Unionsziel der Klimaneutralität gemäß Artikel 2 Absatz 1 der Verordnung (EU) 2021/1119 des Europäischen Parlaments und des Rates (*) und — im ersten Zehnjahreszeitraum 2021-2030 — insbesondere die energie- und klimapolitischen Vorgaben der Union für 2030 zu erreichen, _____________ (*) Verordnung (EU) 2021/1119 des Europäischen Parlaments und des Rates vom 30. Juni 2021 zur Schaffung des Rahmens für die Verwirklichung der Klimaneutralität und zur Änderung der Verordnungen (EG) Nr. 401/2009 und (EU) 2018/1999 („Europäisches Klimagesetz“) (ABl. L 243 vom 9.7.2021, S. 1).“ 2",
      "embedding_index": 48,
      "page_number": 15
    },
    {
      "chunk_id": "90dcb236-d600-4c8b-a2fa-5cf5880b1875_p15_c1",
      "text": " Rahmens für die Verwirklichung der Klimaneutralität und zur Änderung der Verordnungen (EG) Nr. 401/2009 und (EU) 2018/1999 („Europäisches Klimagesetz“) (ABl. L 243 vom 9.7.2021, S. 1).“ 2. Artikel 2 Nummer 7 erhält folgende Fassung: „7. ‚Projektionen‘ bezeichnet Projektionen anthropogener Emissionen von Treibhausgasen aus Quellen und des Abbaus dieser Gase durch Senken oder von Entwicklungen des Energiesystems, die mindestens quantitative Schätzungen für eine Reihe von sechs Jahren mit den Endziffern 0 bzw. 5 enthalten, die unmittelbar auf das Berichtsjahr folgen;“. 3. Artikel 3 Absatz 2 Buchstabe f erhält folgende Fassung: „f) eine Folgenabschätzung zu den zum Erreichen der Ziele gemäß Buchstabe b dieses Absatzes geplanten Politiken und Maßnahmen, einschließlich ihrer Kohärenz mit dem Unionsziel der Klimaneutralität gemäß Artikel 2 Absatz 1 der Verordnung (EU) 2021/1119, mit den langfristigen Zielen der Reduktion der Treibhausgasemissionen im Rahmen des Übereinkommens von Paris und mit den langfristigen Strategien gemäß Artikel 15 der vorliegenden Verordnung;“. 4. In Artikel 8 Absatz 2 wird folgender Buchstabe angefügt: „e) die Art und Weise, wie die derzeitigen Politiken und Maßnahmen und die geplanten Politiken und Maßnahmen zur Verwirklichung des Unionsziels der Klimaneutralität gemäß Artikel 2 Absatz 1 der Verordnung (EU) 2021/1119 beitragen.“. 5. Artikel 11 erhält folgende Fassung: „Artikel 11 Dialog über klima- und energiepolitische Fragen auf mehreren Ebenen Jeder Mitgliedstaat richtet gemäß seinen jeweiligen nationalen Vorschriften einen Dialog über klima-",
      "embedding_index": 49,
      "page_number": 15
    },
    {
      "chunk_id": "90dcb236-d600-4c8b-a2fa-5cf5880b1875_p15_c2",
      "text": "nung (EU) 2021/1119 beitragen.“. 5. Artikel 11 erhält folgende Fassung: „Artikel 11 Dialog über klima- und energiepolitische Fragen auf mehreren Ebenen Jeder Mitgliedstaat richtet gemäß seinen jeweiligen nationalen Vorschriften einen Dialog über klima- und energiepo­ litische Fragen auf mehreren Ebenen ein, in den sich lokale Gebietskörperschaften, Organisationen der Zivilgesellschaft, die Wirtschaft, Investoren, andere bedeutende Interessenträger und die Allgemeinheit aktiv einbringen können und in dem sie die Verwirklichung des Unionsziels der Klimaneutralität gemäß Artikel 2 Absatz 1 der Verordnung (EU) 2021/1119 und die verschiedenen, auch langfristigen Szenarien, die in der Energie- und Klimapolitik ins Auge gefasst werden, erörtern und die Fortschritte überprüfen können, es sei denn, der Mitgliedstaat hat bereits eine Struktur, die dem gleichen Zweck dient. Im Rahmen dieses Dialogs können die integrierten nationalen Energie- und Klimapläne erörtert werden.“",
      "embedding_index": 50,
      "page_number": 15
    },
    {
      "chunk_id": "90dcb236-d600-4c8b-a2fa-5cf5880b1875_p16_c0",
      "text": "L 243/16 D E A m t s b l a t t d e r E u r o p ä i s c h e n U nion 9.7.2021 6. Artikel 15 wird wie folgt geändert: a) Absatz 1 erhält folgende Fassung: „(1) Bis zum 1. Januar 2020und anschließend bis zum 1. Januar 2029und danach alle zehn Jahre erstellt jeder Mitgliedstaat seine jeweilige langfristige Strategie mit einer Perspektive von 30 Jahren und im Einklang mit dem Unionsziel der Klimaneutralität gemäß Artikel 2 Absatz 1 der Verordnung (EU) 2021/1119 und übermittelt sie der Kommission. Die Mitgliedstaaten sollten diese Strategien erforderlichenfalls alle fünf Jahre aktualisieren.“ b) Absatz 3 Buchstabe c erhält folgende Fassung: „c) der Erzielung von langfristigen Reduktionen von Treibhausgasemissionen sowie eines verstärkten Abbaus dieser Gase durch Senken in allen Sektoren im Einklang mit dem Unionsziel der Klimaneutralität gemäß Artikel 2 Absatz 1 der Verordnung (EU) 2021/1119 im Kontext erforderlicher Reduktionen von Treibhausgase­ missionen und des verstärkten Abbaus der Gase durch Senken laut Zwischenstaatlichem Ausschuss für Klimaänderungen (Intergovernmental Panel for Climate Change, IPCC), um die Treibhausgasemissionen der Union kosteneffizient zu verringern und zur Verwirklichung der Temperaturziele gemäß dem Übereinkommen von Paris den Abbau durch Senken zu verbessern, damit ein Gleichgewicht zwischen anthropogenen Emissionen von Treibhausgasen aus Quellen und ihrem Abbau durch Senken in der Union hergestellt wird und danach, falls möglich, negative Emissionen erreicht werden;“. 7. Artikel 17 wird wie folgt geändert: a) Absatz 2 Buchstabe a erhält folgende Fassung: „a) Informationen über die Fortschritte, die bei der Verwirklich",
      "embedding_index": 51,
      "page_number": 16
    },
    {
      "chunk_id": "90dcb236-d600-4c8b-a2fa-5cf5880b1875_p16_c1",
      "text": "ellen und ihrem Abbau durch Senken in der Union hergestellt wird und danach, falls möglich, negative Emissionen erreicht werden;“. 7. Artikel 17 wird wie folgt geändert: a) Absatz 2 Buchstabe a erhält folgende Fassung: „a) Informationen über die Fortschritte, die bei der Verwirklichung der Ziele, einschließlich im Hinblick auf das Unionsziel der Klimaneutralität gemäß Artikel 2 Absatz 1 der Verordnung (EU) 2021/1119, der Vorgaben und der Beiträge des integrierten nationalen Energie- und Klimaplans sowie bei der Finanzierung und Umsetzung der zu ihrer Verwirklichung erforderlichen Politiken und Maßnahmen erzielt wurden, einschließlich einer Übersicht über die tatsächlichen Investitionen im Vergleich zu den ursprünglichen Annahmen hinsichtlich Investitionen;“; b) Absatz 4 Unterabsatz 1 erhält folgende Fassung: „Die Kommission erlässt mit Unterstützung des in Artikel 44 Absatz 1 Buchstabe b genannten Ausschusses für die Energieunion Durchführungsrechtsakte, um Struktur, Format, technische Einzelheiten und das Verfahren für die Vorlage der Informationen gemäß den Absätzen 1 und 2 festzulegen, einschließlich einer Methode für die Berichterstattung über die allmähliche Abschaffung der Energiesubventionen, insbesondere für fossile Brennstoffe, gemäß Artikel 25 Buchstabe d.“ 8. Artikel 29 Absatz 1 Buchstabe b erhält folgende Fassung: „b) die Fortschritte der einzelnen Mitgliedstaaten bei der Verwirklichung ihrer Ziele, einschließlich im Hinblick auf das Unionsziel der Klimaneutralität gemäß Artikel 2 Absatz 1 der Verordnung (EU) 2021/1119, ihrer Vorgaben und ihrer Beiträge sowie bei der Durchführung der Politiken und Maßnahmen ihres integrierten nationalen Energie- und Klimaplans;“. 9. Artikel 45 erhält folgende Fassung: „Art",
      "embedding_index": 52,
      "page_number": 16
    },
    {
      "chunk_id": "90dcb236-d600-4c8b-a2fa-5cf5880b1875_p16_c2",
      "text": "ität gemäß Artikel 2 Absatz 1 der Verordnung (EU) 2021/1119, ihrer Vorgaben und ihrer Beiträge sowie bei der Durchführung der Politiken und Maßnahmen ihres integrierten nationalen Energie- und Klimaplans;“. 9. Artikel 45 erhält folgende Fassung: „Artikel 45 Überprüfung Die Kommission berichtet dem Europäischen Parlament und dem Rat innerhalb von sechs Monaten nach jeder weltweiten Bestandsaufnahme gemäß Artikel 14 des Übereinkommens von Paris über die Durchführung dieser Verordnung, ihren Beitrag zur Governance der Energieunion, ihren Beitrag zu den langfristigen Zielen des Übereinkommens von Paris, Fortschritte zur Erreichung der klima- und energiepolitischen Ziele für 2030 und des Unionsziels der Klimaneutralität gemäß Artikel 2 Absatz 1 der Verordnung (EU) 2021/1119, zusätzliche Zielvorgaben der Energieunion und die Konformität der Planungs-, Berichterstattungs- und Überwachungsbe­ stimmungen der vorliegenden Verordnung mit anderen Rechtsakten der Union oder Beschlüssen im Rahmen des UNFCCC und des Übereinkommens von Paris. Den Berichten der Kommission können erforderlichenfalls Gesetzgebungsvorschläge beigefügt werden.“",
      "embedding_index": 53,
      "page_number": 16
    },
    {
      "chunk_id": "90dcb236-d600-4c8b-a2fa-5cf5880b1875_p17_c0",
      "text": "9.7.2021 D E A m t s b l a t t d e r E u r o p ä i s c h e n Union L 243/17 10. Anhang I Teil 1 wird wie folgt geändert: a) Abschnitt A Nummer 3.1.1 Ziffer i erhält folgende Fassung: „i) Politiken und Maßnahmen zur Erfüllung der in der Verordnung (EU) 2018/842 festgelegten und in Nummer 2.1.1 dieses Abschnitts genannten Vorgabe sowie Politiken und Maßnahmen zur Einhaltung der Verordnung (EU) 2018/841, die alle wichtigen Emissionssektoren und die für die Steigerung des Abbaus geeigneten Sektoren erfassen, mit Blick auf das Unionsziel der Klimaneutralität gemäß Artikel 2 Absatz 1 der Verordnung (EU) 2021/1119“; b) In Abschnitt B wird folgende Nummer angefügt: „5.5. Beitrag der geplanten Politiken und Maßnahmen zur Verwirklichung des Unionsziels der Klimaneutralität gemäß Artikel 2 Absatz 1 der Verordnung (EU) 2021/1119“. 11. Anhang VI Buchstabe c Ziffer viii erhält folgende Fassung: „viii) eine Bewertung des Beitrags der Politik oder Maßnahme zur Verwirklichung des Unionsziels der Klimaneutralität gemäß Artikel 2 Absatz 1 der Verordnung (EU) 2021/1119 und zur Umsetzung der langfristigen Strategie gemäß Artikel 15 dieser Verordnung;“. Artikel 14 Inkrafttreten Diese Verordnung tritt am zwanzigsten Tag nach ihrer Veröffentlichung im Amtsblatt der Europäischen Union in Kraft. Diese Verordnung ist in allen ihren Teilen verbindlich und gilt unmittelbar in jedem Mitgliedstaat. Geschehen zu Brüssel am 30. Juni 2021. Im Namen des Europäischen Parlaments Im Namen des Rates Der Präsident Der Präsident D. M. SASSOLI J. P. MATOS FERN",
      "embedding_index": 54,
      "page_number": 17
    }
  ],
  "metadata": {
    "source": "new_data_folder",
    "filename": "EU_2021_1119_EuropäischesKlimagesetz.pdf",
    "file_type": ".pdf",
    "onace_codes": "0",
    "is_vsme": false
  }
}