{
  "document_id": "951e1007-f246-4bdc-bc83-266e9934f66b",
  "chunks": [
    {
      "chunk_id": "951e1007-f246-4bdc-bc83-266e9934f66b_p1_c0",
      "text": "02016L2284 — DE — 06.02.2024 — 001.001 — 1 Dieser Text dient lediglich zu Informationszwecken und hat keine Rechtswirkung. Die EU-Organe übernehmen keine Haftung für seinen Inhalt. Verbindliche Fassungen der betreffenden Rechtsakte einschließlich ihrer Präambeln sind nur die im Amtsblatt der Europäischen Union veröffentlichten und auf EUR-Lex verfügbaren Texte. Diese amtlichen Texte sind über die Links in diesem Dokument unmittelbar zugänglich ►B RICHTLINIE (EU) 2016/2284 DES EUROPÄISCHEN PARLAMENTS UND DES RATES vom 14. Dezember 2016 über die Reduktion der nationalen Emissionen bestimmter Luftschadstoffe, zur Änderung der Richtlinie 2003/35/EG und zur Aufhebung der Richtlinie 2001/81/EG (Text von Bedeutung für den EWR) (ABl. L 344 vom 17.12.2016, S. 1) Geändert durch: Amtsblatt Nr. Seite Datum ►M1 Delegierte Richtlinie (EU) 2024/299 der Kommission vom 27. Oktober L 299 1 17.1.2024 2023",
      "embedding_index": 0,
      "page_number": 1
    },
    {
      "chunk_id": "951e1007-f246-4bdc-bc83-266e9934f66b_p2_c0",
      "text": "02016L2284 — DE — 06.02.2024 — 001.001 — 2 ▼B RICHTLINIE (EU) 2016/2284 DES EUROPÄISCHEN PARLAMENTS UND DES RATES vom 14. Dezember 2016 über die Reduktion der nationalen Emissionen bestimmter Luftschadstoffe, zur Änderung der Richtlinie 2003/35/EG und zur Aufhebung der Richtlinie 2001/81/EG (Text von Bedeutung für den EWR) Artikel 1 Ziele und Gegenstand (1) Im Hinblick auf die Verwirklichung eines Luftqualitätsniveaus, das nicht zu signifikanten negativen Auswirkungen auf und Risiken für die menschliche Gesundheit und die Umwelt führt, legt diese Richt­ linie die Emissionsreduktionsverpflichtungen für die anthropogenen at­ mosphärischen Emissionen von Schwefeldioxid (SO 2 ), Stickstoffoxi­ den (NO x ), flüchtigen organischen Verbindungen außer Me­ than (NMVOC), Ammoniak (NH 3 ) und Feinstaub (PM 2,5 ) in den Mit­ gliedstaaten fest und schreibt die Erstellung, Verabschiedung und Durchführung von nationalen Luftreinhalteprogrammen sowie die Über­ wachung von und Berichterstattung über Emissionen dieser Schadstoffe und der anderen in Anhang I genannten Schadstoffe sowie deren Aus­ wirkungen vor. (2) Die Richtlinie trägt ferner dazu bei, dass folgende Ziele erreicht werden: a) die in den Rechtsvorschriften der Union festgelegten Luftqualitäts­ ziele und Fortschritte in Bezug auf das langfristige Ziel der Union, ein Luftqualitätsniveau zu erreichen, das den von der Weltgesund­ heitsorganisation veröffentlichten Luftqualitätsleitlinien entspricht; b) die Ziele der Union in Bezug auf den Schutz der Artenvielfalt und der Ökosysteme gemäß dem 7. Umweltaktionsprogramm; c) größere Synergieeff",
      "embedding_index": 1,
      "page_number": 2
    },
    {
      "chunk_id": "951e1007-f246-4bdc-bc83-266e9934f66b_p2_c1",
      "text": "niveau zu erreichen, das den von der Weltgesund­ heitsorganisation veröffentlichten Luftqualitätsleitlinien entspricht; b) die Ziele der Union in Bezug auf den Schutz der Artenvielfalt und der Ökosysteme gemäß dem 7. Umweltaktionsprogramm; c) größere Synergieeffekte zwischen der Luftqualitätspolitik der Union und anderen einschlägigen Unionspolitiken, insbesondere der Klima­ politik und der Energiepolitik. Artikel 2 Geltungsbereich (1) Diese Richtlinie gilt für Emissionen der in Anhang I genannten Schadstoffe aus sämtlichen Quellen im Gebiet der Mitgliedstaaten, in ihren ausschließlichen Wirtschaftszonen und in ihren Schadstoff-Über­ wachungsgebieten. (2) Diese Richtlinie betrifft nicht Emissionen auf den Kanarischen Inseln, in den französischen überseeischen Departements, auf Madeira und den Azoren. Artikel 3 Begriffsbestimmungen Für die Zwecke dieser Richtlinie bezeichnet der Ausdruck 1. „Emission“ die Freisetzung eines Stoffes aus einer Punkt- oder diffusen Quelle in die Atmosphäre;",
      "embedding_index": 2,
      "page_number": 2
    },
    {
      "chunk_id": "951e1007-f246-4bdc-bc83-266e9934f66b_p3_c0",
      "text": "02016L2284 — DE — 06.02.2024 — 001.001 — 3 ▼B 2. „anthropogene Emissionen“ atmosphärische Schadstoffemissionen, die mit Tätigkeiten des Menschen verbunden sind; 3. „Ozonvorläuferstoffe“ Stickstoffoxide, flüchtige organische Verbin­ dungen außer Methan, Methan und Kohlenmonoxid; 4. „Luftqualitätsziele“ die Grenzwerte, Zielwerte und Verpflichtungen in Bezug auf die Expositionskonzentration für die Luftqualität ge­ mäß der Richtlinie 2008/50/EG und der Richtlinie 2004/107/EG des Europäischen Parlaments und des Rates (1 ); 5. „Schwefeldioxid“ oder „SO 2 “ alle Schwefelverbindungen, aus­ gedrückt als Schwefeldioxid, einschließlich Schwefeltrioxid (SO 3 ), Schwefelsäure (H 2 SO 4 ) und reduzierter Schwefelverbindungen wie Schwefelwasserstoff (H 2 S), Merkaptane und Dimethylsulfide; 6. „Stickstoffoxide“ oder „NO x “ Stickstoffmonoxid und Stickstoff­ dioxid, ausgedrückt als Stickstoffdioxid; 7. „flüchtige organische Verbindungen außer Methan“ oder „NMVOC“ alle organischen Verbindungen außer Methan, die durch Reaktion mit Stickstoffoxiden in Gegenwart von Sonnenlicht photo­ chemische Oxidantien erzeugen können; 8. „Feinstaub“ oder „PM 2,5 “ Partikel mit einem aerodynamischen Durchmesser von höchstens 2,5 Mikrometern (μm); 9. „Ruß“ (black carbon, BC) kohlenstoffhaltige, lichtabsorbierende Partikel; 10. „nationale Emissionsreduktionsverpflichtung“ die Verpflichtung der Mitgliedstaaten zur Reduktion der Emissionen eines Stoffes; aus­ gedrückt als Mindestemissionsreduktion für das Zielkalenderjahr,",
      "embedding_index": 3,
      "page_number": 3
    },
    {
      "chunk_id": "951e1007-f246-4bdc-bc83-266e9934f66b_p3_c1",
      "text": " BC) kohlenstoffhaltige, lichtabsorbierende Partikel; 10. „nationale Emissionsreduktionsverpflichtung“ die Verpflichtung der Mitgliedstaaten zur Reduktion der Emissionen eines Stoffes; aus­ gedrückt als Mindestemissionsreduktion für das Zielkalenderjahr, als Prozentsatz der im Referenzjahr (2005) insgesamt freigesetzten Emissionen; 11. „Lande- und Startzyklus“ der Zyklus, der sich aus Rollen, Starten, Steigflug, Anflug und Landung sowie allen anderen Manövern von Luftfahrzeugen ergibt, die unterhalb einer Höhe von 3 000 Fuß stattfinden; 12. „internationaler Seeverkehr“ Fahrten auf See und in Küstengewäs­ sern von Wasserfahrzeugen unter beliebiger Flagge, ausgenommen Fischereifahrzeuge, die im Hoheitsgebiet eines Landes beginnen und im Hoheitsgebiet eines anderen Landes enden; 13. „Schadstoff-Überwachungsgebiet“ ein Seegebiet, das maximal 200 Seemeilen über die Basislinien, ab denen die Breite des Hoheits­ gewässers gemessen wird, hinausreicht und von einem Mitgliedstaat zwecks Vermeidung, Reduktion und Beschränkung der Verunrei­ nigung durch Schiffe in Einklang mit geltenden internationalen Vorschriften und Normen eingerichtet wurde; 14. „Rechtsvorschriften der Union zur Reduktion der Luftverschmut­ zung an der Quelle“ Rechtsvorschriften der Union, die auf eine Reduktion der Emissionen der unter diese Richtlinie fallenden Luft­ schadstoffe durch Minderungsmaßnahmen an der Quelle abzielen. (1 ) Richtlinie 2004/107/EG des Europäischen Parlaments und des Rates vom 15. Dezember 2004 über Arsen, Kadmium, Quecksilber, Nickel und poly­ zyklische aromatische Kohlenwasserstoffe in der Luft (ABl. L 23 vom 26",
      "embedding_index": 4,
      "page_number": 3
    },
    {
      "chunk_id": "951e1007-f246-4bdc-bc83-266e9934f66b_p4_c0",
      "text": "02016L2284 — DE — 06.02.2024 — 001.001 — 4 ▼B Artikel 4 Nationale Emissionsreduktionsverpflichtungen (1) Die Mitgliedstaaten begrenzen ihre jährlichen anthropogenen Emissionen von Schwefeldioxid, Stickstoffoxiden, flüchtigen organi­ schen Verbindungen außer Methan, Ammoniak und Feinstaub zumin­ dest im Einklang mit ihren in Anhang II festgelegten, von 2020 bis 2029 und ab 2030 geltenden nationalen Emissionsreduktionsverpflich­ tungen. (2) Unbeschadet Absatz 1 ergreifen die Mitgliedstaaten die erforder­ lichen Maßnahmen, die darauf abzielen, ihre anthropogenen Emissionen von Schwefeldioxid, Stickstoffoxiden, flüchtigen organischen Verbin­ dungen außer Methan, Ammoniak und Feinstaub im Jahr 2025 zu be­ grenzen. Die betreffenden indikativen Emissionsmengen werden anhand eines linearen Reduktionspfads ermittelt, der zwischen ihren Emissions­ mengen, die sich aus den Emissionsreduktionsverpflichtungen für 2020 ergeben, und den Emissionsmengen, die sich aus den Emissionsreduk­ tionsverpflichtungen für 2030 ergeben, gezogen wird. Die Mitgliedstaaten können einem nichtlinearen Reduktionspfad folgen, wenn dies wirtschaftlich oder technisch effizienter ist und sofern dieser Pfad sich ab 2025 schrittweise dem linearen Reduktionspfad annähert und dies die Emissionsreduktionsverpflichtungen für 2030 unberührt lässt. Die Mitgliedstaaten legen diesen nichtlinearen Reduktionspfad in den gemäß Artikel 10 Absatz 1 der Kommission vorzulegenden natio­ nalen Luftreinhalteprogrammen fest und begründen dort, warum sie sich daran ausrichten. Gelingt es nicht, die Emissionen bis 2025 in Einklang mit dem fest­ gelegten Reduktionspfad zu begrenzen, so müssen die Mitglied",
      "embedding_index": 5,
      "page_number": 4
    },
    {
      "chunk_id": "951e1007-f246-4bdc-bc83-266e9934f66b_p4_c1",
      "text": " Absatz 1 der Kommission vorzulegenden natio­ nalen Luftreinhalteprogrammen fest und begründen dort, warum sie sich daran ausrichten. Gelingt es nicht, die Emissionen bis 2025 in Einklang mit dem fest­ gelegten Reduktionspfad zu begrenzen, so müssen die Mitgliedstaaten diese Abweichung sowie die Maßnahmen, die sie zu ihrem Pfad zurück­ führen würden, in den darauffolgenden informativen Inventarberichten begründen, die der Kommission gemäß Artikel 10 Absatz 2 vorzulegen sind. (3) Folgende Emissionen werden für die Zwecke der Absätze 1 und 2 nicht berücksichtigt: a) Emissionen von Flugzeugen außerhalb des Lande- und Startzyklus; b) Emissionen aus dem nationalen Seeverkehr von und nach den in Artikel 2 Absatz 2 genannten Gebieten; c) Emissionen aus dem internationalen Seeverkehr; d) Emissionen von Stickstoffoxiden und flüchtigen organischen Verbin­ dungen außer Methan aus Tätigkeiten, die unter die Nomenklatur für die Berichterstattung (NFR) (2014) des LRTAP-Übereinkommens gemäß den Kategorien 3B (Düngewirtschaft) und 3D (landwirt­ schaftliche Böden) fallen. Artikel 5 Flexibilitätsregelungen (1) Die Mitgliedstaaten können in Einklang mit Anhang IV Teil 4 ihre nationalen Jahresemissionsinventare für Schwefeldioxid, Stickstoff­ oxide, flüchtige organische Verbindungen außer Methan, Ammoniak und Feinstaub anpassen, wenn die Anwendung verbesserter Emissions­ inventurmethoden, die dem neuesten wissenschaftlichen Kenntnisstand entsprechen, zur Nichterfüllung ihrer nationalen Emissionsreduktions­ verpflichtungen fü hren würde.",
      "embedding_index": 6,
      "page_number": 4
    },
    {
      "chunk_id": "951e1007-f246-4bdc-bc83-266e9934f66b_p5_c0",
      "text": "02016L2284 — DE — 06.02.2024 — 001.001 — 5 ▼B Um festzustellen, ob die einschlägigen Bedingungen gemäß Anhang IV Teil 4 erfüllt sind, gelten die Emissionsreduktionsverpflichtungen für die Jahre 2020 bis 2029 als am 4. Mai 2012 festgelegt. Ab 2025 gelten die folgenden zusätzlichen Bedingungen für Anpassun­ gen in Fällen, in denen gemäß Anhang IV Teil 4 Nummer 1 Buchstabe d Ziffern ii und iii zur Bestimmung von Emissionen aus Quellen bestimm­ ter Kategorien Emissionsfaktoren oder Methoden verwendet werden, die sich sehr von jenen unterscheiden, die als Folge der Umsetzung einer bestimmten Norm nach den Rechtsvorschriften der Union zur Reduktion der Luftverschmutzung an der Quelle zu erwarten waren: a) Der betreffende Mitgliedstaat weist nach, nachdem er den Ergeb­ nissen der nationalen Inspektions- und Durchsetzungsprogramme zur Überwachung der Wirkung der Rechtsvorschriften der Union zur Reduktion der Luftverschmutzung an der Quelle Rechnung ge­ tragen hat, dass die sehr unterschiedlichen Emissionsfaktoren nicht auf die innerstaatliche Umsetzung oder Durchführung dieser Rechts­ vorschriften zurückzuführen sind; b) der betreffende Mitgliedstaat hat die Kommission, die gemäß Arti­ kel 11 Absatz 2 prüft, ob weitere Maßnahmen getroffen werden müssen, über die signifikant unterschiedlichen Emissionsfaktoren informiert. (2) Wenn ein Mitgliedstaat in einem bestimmten Jahr aufgrund eines außergewöhnlich strengen Winters oder eines außergewöhnlich trocke­ nen Sommers seine Emissionsreduktionsverpflichtungen nicht erfüllen kann, so darf er zur Erfüllung dieser Verpflichtungen den Mittelwert seiner nationalen jährlichen Emissionen aus dem betreffenden Jahr so­ wie dem vorherigen und dem darauffolgenden Jahr zugrunde legen, so",
      "embedding_index": 7,
      "page_number": 5
    },
    {
      "chunk_id": "951e1007-f246-4bdc-bc83-266e9934f66b_p5_c1",
      "text": "ewöhnlich trocke­ nen Sommers seine Emissionsreduktionsverpflichtungen nicht erfüllen kann, so darf er zur Erfüllung dieser Verpflichtungen den Mittelwert seiner nationalen jährlichen Emissionen aus dem betreffenden Jahr so­ wie dem vorherigen und dem darauffolgenden Jahr zugrunde legen, sofern dieser Mittelwert die sich aus der Reduktionsverpflichtung des Mitgliedstaats ergebende nationale jährlichen Emissionsmenge nicht übersteigt. (3) Wenn ein Mitgliedstaat, für den in Anhang II eine oder mehrere im Vergleich zur kosteneffizienten Reduktion nach dem TSAP-Bericht Nr. 16 strengere Reduktionsverpflichtungen festgelegt sind, in einem bestimmten Jahr seine einschlägigen Emissionsreduktionsverpflichtun­ gen nicht erfüllen kann, nachdem er alle kosteneffizienten Maßnahmen umgesetzt hat, so gelten seine einschlägigen Emissionsreduktionsver­ pflichtungen für einen Zeitraum von höchstens fünf Jahren als einge­ halten, sofern er diese Nichteinhaltung in dem betreffenden Zeitraum durch eine vergleichbare Emissionsreduktion bei einem anderen in An­ hang II genannten Schadstoff kompensiert. (4) Die Verpflichtungen eines Mitgliedstaats gemäß Artikel 4 gelten für einen Zeitraum von höchstens drei Jahren als eingehalten, wenn sich die Nichteinhaltung seiner Emissionsreduktionsverpflichtungen für die betreffenden Schadstoffe aus einer abrupten und außergewöhnlichen Unterbrechung oder einem abrupten und außergewöhnlichen Verlust von Kapazitäten im Strom- und/oder Wärmeversorgungs- oder -erzeu­ gungssystem ergibt, die/der nach vernünftiger Einschätzung nicht vor­ hersehbar war, und die folgenden Bedingungen erfüllt sind: a) Der betreffende Mitgliedstaat hat nachgewiesen, dass zur Gewähr­ leistung der Einhaltung alle angemessenen Anstrengungen, ein­ schließlich der Durchführung",
      "embedding_index": 8,
      "page_number": 5
    },
    {
      "chunk_id": "951e1007-f246-4bdc-bc83-266e9934f66b_p5_c2",
      "text": "ibt, die/der nach vernünftiger Einschätzung nicht vor­ hersehbar war, und die folgenden Bedingungen erfüllt sind: a) Der betreffende Mitgliedstaat hat nachgewiesen, dass zur Gewähr­ leistung der Einhaltung alle angemessenen Anstrengungen, ein­ schließlich der Durchführung neuer Maßnahmen und Strategien, un­ ternommen wurden und weiterhin unternommen werden, um den Zeitraum der Nichteinhaltung so kurz wie möglich zu halten; und b) der betreffende Mitgliedstaat hat nachgewiesen, dass die Durchfüh­ rung weiterer Maßnahmen und Strategien — zusätzlich zu den unter Buchstabe a genannten Maßnahmen und Strategien — unverhältnis­ mäßige Kosten verursachen, die nationale Energieversorgungssicher­ heit erheblich gefährden oder einen beträchtlichen Teil der Bevölke­ rung der Gefahr der Energiearmut aussetzen würde.",
      "embedding_index": 9,
      "page_number": 5
    },
    {
      "chunk_id": "951e1007-f246-4bdc-bc83-266e9934f66b_p6_c0",
      "text": "02016L2284 — DE — 06.02.2024 — 001.001 — 6 ▼B (5) Mitgliedstaaten, die die Absatz 1, 2, 3 oder 4 anwenden wollen, teilen dies der Kommission bis zum 15. Februar des betreffenden Be­ richtsjahres mit. Dabei übermitteln sie die betreffenden Schadstoffe und Sektoren und, sofern verfügbar, den Umfang der Auswirkungen auf die nationalen Emissionsinventare. (6) Mit Unterstützung der Europäischen Umweltagentur prüft und beurteilt die Kommission, ob die Inanspruchnahme einer der Flexibili­ tätsregelungen für ein bestimmtes Jahr die einschlägigen Bedingungen gemäß Absatz 1 dieses Artikels und Anhang IV Teil 4 oder gegebe­ nenfalls der Absätze 2, 3 oder 4 dieses Artikels erfüllt. Läuft nach Auffassung der Kommission die Inanspruchnahme einer bestimmten Flexibilitätsregelung den einschlägigen Bedingungen gemäß Absatz 1 dieses Artikels und Anhang IV Teil 4 oder der Absätze 2, 3 oder 4 dieses Artikels zuwider, so erlässt sie innerhalb von neun Mo­ naten ab dem Tag des Eingangs des betreffenden Berichts gemäß Ar­ tikel 8 Absatz 4 einen Beschluss, in dem sie dem betreffenden Mitglied­ staat mitteilt, dass sie die Inanspruchnahme dieser Flexibilitätsregelung nicht genehmigen kann, und diese Ablehnung begründet. Hat die Kom­ mission innerhalb von neun Monaten ab dem Tag des Eingangs des betreffenden Berichts gemäß Artikel 8 Absatz 4 keinen Einwand er­ hoben, erachtet der betreffende Mitgliedstaat die Inanspruchnahme die­ ser Flexibilitätsregelung als für das betreffende Jahr gültig und genehmigt. (7) Die Kommission kann Durchführungsrechtsakte erlassen, in de­ nen die genauen Regeln für die Inanspruchnahme der in den Absätzen ",
      "embedding_index": 10,
      "page_number": 6
    },
    {
      "chunk_id": "951e1007-f246-4bdc-bc83-266e9934f66b_p6_c1",
      "text": "achtet der betreffende Mitgliedstaat die Inanspruchnahme die­ ser Flexibilitätsregelung als für das betreffende Jahr gültig und genehmigt. (7) Die Kommission kann Durchführungsrechtsakte erlassen, in de­ nen die genauen Regeln für die Inanspruchnahme der in den Absätzen 1, 2, 3 und 4 dieses Artikels genannten Flexibilitätsregelungen präzisiert werden. Diese Durchführungsrechtsakte werden gemäß dem in Arti­ kel 17 genannten Prüfverfahren erlassen. (8) Die Kommission berücksichtigt bei der Ausübung ihrer Befug­ nisse gemäß den Absätzen 6 und 7 die einschlägigen Leitfäden, die im Rahmen des LRTAP-Übereinkommens erstellt wurden. Artikel 6 Nationale Luftreinhalteprogramme (1) Jeder Mitgliedstaat erstellt, verabschiedet und führt sein jeweili­ ges nationales Luftreinhalteprogramm in Einklang mit Anhang III Teil 1 durch, um seine anthropogenen Jahresemissionen gemäß Artikel 4 zu begrenzen und zur Verwirklichung der in Artikel 1 Absatz 1 dieser Richtlinie festgelegten Ziele beizutragen. (2) Jeder Mitgliedstaat muss bei der Erstellung, Verabschiedung und Durchführung des in Absatz 1 genannten Programms a) bewerten, in welchem Umfang sich nationale Emissionsquellen vo­ raussichtlich auf die Luftqualität in seinem Hoheitsgebiet und in benachbarten Mitgliedstaaten auswirken, wobei er gegebenenfalls im Rahmen des Europäischen Programms für die Messung und Aus­ wertung der grenzüberschreitenden Luftverschmutzung (EMEP) ge­ mäß dem Protokoll zum LRTAP-Übereinkommen betreffend die langfristige Finanzierung des Programms über die Zusammenarbeit bei der Messung und Bewertung der weiträumigen Übertragung von luftverunreinigenden Stoffen in Europa erhobene Daten und ent­ wickel",
      "embedding_index": 11,
      "page_number": 6
    },
    {
      "chunk_id": "951e1007-f246-4bdc-bc83-266e9934f66b_p6_c2",
      "text": "zung (EMEP) ge­ mäß dem Protokoll zum LRTAP-Übereinkommen betreffend die langfristige Finanzierung des Programms über die Zusammenarbeit bei der Messung und Bewertung der weiträumigen Übertragung von luftverunreinigenden Stoffen in Europa erhobene Daten und ent­ wickelte Methoden verwendet; b) die Notwendigkeit berücksichtigen, Luftschadstoffemissionen zu re­ duzieren, um die Luftqualitätsziele in seinem Hoheitsgebiet und ge­ gebenenfalls in benachbarten Mitgliedstaaten zu erreichen;",
      "embedding_index": 12,
      "page_number": 6
    },
    {
      "chunk_id": "951e1007-f246-4bdc-bc83-266e9934f66b_p7_c0",
      "text": "02016L2284 — DE — 06.02.2024 — 001.001 — 7 ▼B c) bei der Einführung von Maßnahmen zur Erfüllung seiner nationalen Emissionsreduktionsverpflichtungen für Feinstaub Emissionsredukti­ onsmaßnahmen für Ruß prioritär behandeln; d) Kohärenz mit anderen einschlägigen Plänen und Programmen, die aufgrund von nationalen oder Unionsrechtsvorschriften aufgestellt wurden, sicherstellen. Um die einschlägigen nationalen Emissionsreduktionsverpflichtungen zu erfüllen, beziehen die Mitgliedstaaten in ihre nationalen Luftreinhalte­ programmen die obligatorischen Emissionsreduktionsmaßnahmen ge­ mäß Anhang III Teil 2 ein und können die fakultativen Emissionsreduk­ tionsmaßnahmen gemäß Anhang III Teil 2 oder Maßnahmen mit ver­ gleichbarer Minderungswirkung in diese Programme einbeziehen. (3) Jeder Mitgliedstaat aktualisiert das nationale Luftreinhaltepro­ gramm mindestens alle vier Jahre. (4) Unbeschadet des Absatzes 3 werden die im nationalen Luftrein­ halteprogramm festgelegten Emissionsreduktionsstrategien und -maß­ nahmen innerhalb von 18 Monaten aktualisiert, nachdem die letzten nationalen Emissionsinventare oder nationalen Emissionsprognosen übermittelt wurden, wenn den übermittelten Daten zufolge die in Arti­ kel 4 genannten Verpflichtungen nicht erfüllt werden oder die Gefahr besteht, dass sie nicht erfüllt werden. (5) Die Mitgliedstaaten konsultieren in Einklang mit der Richtlinie 2003/35/EG die Öffentlichkeit und die zuständigen Behörden, für die aufgrund ihrer besonderen Umweltzuständigkeit auf sämtlichen Ebenen den Gebieten Luftverschmutzung, Luftqualität und Luftqualitätsmanage­ ment die Durchführung des nationalen Luftreinhalteprogramms von be­ sonderem Belang sein dürfte, zu",
      "embedding_index": 13,
      "page_number": 7
    },
    {
      "chunk_id": "951e1007-f246-4bdc-bc83-266e9934f66b_p7_c1",
      "text": "keit und die zuständigen Behörden, für die aufgrund ihrer besonderen Umweltzuständigkeit auf sämtlichen Ebenen den Gebieten Luftverschmutzung, Luftqualität und Luftqualitätsmanage­ ment die Durchführung des nationalen Luftreinhalteprogramms von be­ sonderem Belang sein dürfte, zu dem Entwurf ihres nationalen Luft­ reinhalteprogramms und zu wesentlichen Aktualisierungen des Pro­ gramms vor Programmende. (6) Gegebenenfalls werden grenzüberschreitende Konsultationen durchgeführt. (7) Gegebenenfalls erleichtert die Kommission die Aufstellung und Durchführung der nationalen Luftreinhalteprogramme durch den Aus­ tausch bewährter Verfahren. (8) Der Kommission wird die Befugnis übertragen, gemäß Artikel 16 delegierte Rechtsakte zu erlassen, um diese Richtlinie zur Anpassung von Anhang III Teil 2 an die Entwicklungen im Rahmen des LRTAP-Übereinkommens einschließlich des technischen Fortschritts zu ändern. (9) Die Kommission kann Leitlinien für die Aufstellung und Durch­ führung der nationalen Luftreinhalteprogramme veröffentlichen. (10) Die Kommission gibt außerdem im Wege von Durchführungs­ rechtsakten das Format der Luftreinhalteprogramme der Mitgliedstaaten vor. Diese Durchführungsrechtsakte werden nach dem Prüfverfahren gemäß Artikel 17 erlassen. Artikel 7 Finanzielle Unterstützung Die Kommission ist bestrebt, den Zugang zu bestehenden Finanzmitteln der Union gemäß den gesetzlichen Bestimmungen für diese Mittel zu erleichtern, um die Maßnahmen zu unterstützen, die zur Verwirklichung der Ziele dieser Richtlinie getroffen werden müssen.",
      "embedding_index": 14,
      "page_number": 7
    },
    {
      "chunk_id": "951e1007-f246-4bdc-bc83-266e9934f66b_p8_c0",
      "text": "02016L2284 — DE — 06.02.2024 — 001.001 — 8 ▼B Diese Finanzmittel der Union umfassen gegenwärtige und künftige Mit­ tel, unter anderem im Rahmen: a) des Rahmenprogramms für Forschung und Innovation; b) des Europäische Struktur- und Investitionsfonds, einschließlich der maßgeblichen Finanzmittel im Rahmen der Gemeinsamen Agrarpoli­ tik; c) der Instrumente für die Finanzierung von umwelt- und klimapoliti­ schen Maßnahmen wie das LIFE-Programm. Die Kommission bewertet, ob eine zentrale Anlaufstelle eingerichtet werden soll, bei der jede interessierte Partei unkompliziert Informatio­ nen über die Verfügbarkeit von Finanzmitteln der Union und die dies­ bezüglichen Zugangsverfahren für Projekte mit dem Schwerpunkt Luft­ verschmutzung einholen kann. Artikel 8 Nationale Emissionsinventare und -prognosen sowie informative Inventarberichte (1) Die Mitgliedstaaten erstellen für die in Anhang I Tabelle A auf­ geführten Schadstoffe gemäß den darin festgelegten Bestimmungen na­ tionale Emissionsinventare und aktualisieren diese jährlich. Die Mitgliedstaaten können für die in Anhang I Tabelle B aufgeführten Schadstoffe gemäß den darin festgelegten Bestimmungen nationale Emissionsinventare erstellen und diese jährlich aktualisieren. (2) Die Mitgliedstaaten erstellen für die in Anhang I Tabelle C auf­ geführten Schadstoffe gemäß den darin festgelegten Bestimmungen räumlich aufgeschlüsselte nationale Emissionsinventare und Inventare großer Punktquellen und aktualisieren diese alle vier Jahre; zudem er­ stellen sie nationale Emissionsprognosen für diese Schadstoffe und ak­ tualisieren diese alle zwei Jahre. (3) Die Mitgliedstaaten erstellen gemäß Anhang I Tabelle D einen informativen Inventarbericht, der die in den Absätzen 1 und 2 genann­ ten nationalen Emissionsinventare und -progn",
      "embedding_index": 15,
      "page_number": 8
    },
    {
      "chunk_id": "951e1007-f246-4bdc-bc83-266e9934f66b_p8_c1",
      "text": " stellen sie nationale Emissionsprognosen für diese Schadstoffe und ak­ tualisieren diese alle zwei Jahre. (3) Die Mitgliedstaaten erstellen gemäß Anhang I Tabelle D einen informativen Inventarbericht, der die in den Absätzen 1 und 2 genann­ ten nationalen Emissionsinventare und -prognosen begleitet. (4) Mitgliedstaaten, die eine Flexibilitätsregelung gemäß Artikel 5 anwenden wollen, nehmen die Angaben, die belegen, dass die In­ anspruchnahme dieser Flexibilitätsregelung die einschlägigen Bedingun­ gen in Artikel 5 Absatz 1 und Anhang IV Teil 4 oder gegebenenfalls Artikel 5 Absatz 2, 3 oder 4 erfüllt, in den informativen Inventarbericht des betreffenden Jahres auf. (5) Die Mitgliedstaaten erstellen und aktualisieren die nationalen Emissionsinventare, (gegebenenfalls einschließlich angepasster nationa­ ler Emissionsinventare), die nationalen Emissionsprognosen, die räum­ lich aufgeschlüsselten nationalen Emissionsinventare, die Inventare gro­ ßer Punktquellen und den informativen Inventarbericht in Einklang mit Anhang IV. (6) Auf der Grundlage der in den Absätzen 1, 2 und 3 dieses Artikels genannten Angaben erstellt und aktualisiert die Kommission mit Unter­ stützung der Europäischen Umweltagentur jedes Jahr für die gesamte Union für die in Anhang I genannten Schadstoffe Emissionsinventare und einen informativen Inventarbericht sowie, alle 2 Jahre, Emissions­ prognosen für die gesamte Union und alle vier Jahre räumlich auf­ geschlüsselte nationale Emissionsinventare für die gesamte Union und Inventare großer Punktquellen für die gesamte Union.",
      "embedding_index": 16,
      "page_number": 8
    },
    {
      "chunk_id": "951e1007-f246-4bdc-bc83-266e9934f66b_p9_c0",
      "text": "02016L2284 — DE — 06.02.2024 — 001.001 — 9 ▼B (7) Der Kommission wird die Befugnis übertragen, gemäß Artikel 16 delegierte Rechtsakte zu erlassen, um diese Richtlinie zur Anpassung von Anhang I und Anhang IV an die Entwicklungen im Rahmen des LRTAP-Übereinkommens, einschließlich des technischen und wissen­ schaftlichen Fortschritts, zu ändern. Artikel 9 Überwachung der Auswirkungen der Luftverschmutzung (1) Die Mitgliedstaaten sorgen mithilfe eines Netzes von Über­ wachungsstellen, die für Süßwasserökosysteme, natürliche und natur­ nahe Ökosysteme sowie Waldökosysteme repräsentativ sind, für die Überwachung der negativen Auswirkungen der Luftverschmutzung auf Ökosysteme, wobei sie einen kosteneffizienten und risikobasierten An­ satz verfolgen. Zu diesem Zweck stimmen sich die Mitgliedstaaten mit anderen Über­ wachungsprogrammen ab, die im Einklang mit Rechtsvorschriften der Union, einschließlich der Richtlinie 2008/50/EG, der Richtlinie 2000/60/EG des Europäischen Parlaments und des Rates (1 ) und der Richtlinie 92/43/EWG des Rates (2 ), und gegebenenfalls im Rahmen des LRTAP-Übereinkommens eingerichtet wurden, und nutzen gegebe­ nenfalls die im Rahmen dieser Programme erhobenen Daten. Um die Anforderungen dieses Artikels zu erfüllen, können die Mitglied­ staaten die in Anhang V aufgeführten fakultativen Überwachungsindi­ katoren anwenden. (2) Bei der Erhebung und Übermittlung der in Anhang V aufgeführ­ ten Daten können die im LRTAP-Übereinkommen festgelegten Metho­ den und der in dessen Rahmen erstellten Handbücher für Programme der internationalen Zusammenarbeit angewandt werden. (3) Der Kommission wird die Befugnis übertragen, gemäß Artikel 16 deleg",
      "embedding_index": 17,
      "page_number": 9
    },
    {
      "chunk_id": "951e1007-f246-4bdc-bc83-266e9934f66b_p9_c1",
      "text": "mittlung der in Anhang V aufgeführ­ ten Daten können die im LRTAP-Übereinkommen festgelegten Metho­ den und der in dessen Rahmen erstellten Handbücher für Programme der internationalen Zusammenarbeit angewandt werden. (3) Der Kommission wird die Befugnis übertragen, gemäß Artikel 16 delegierte Rechtsakte zu erlassen, um diese Richtlinie zur Anpassung von Anhang V an den technischen und wissenschaftlichen Fortschritt und an die Entwicklungen im Rahmen des LRTAP-Übereinkommens zu ändern. Artikel 10 Berichterstattung durch die Mitgliedstaaten (1) Jeder Mitgliedstaat übermittelt der Kommission bis zum 1. April 2019 sein erstes nationales Luftreinhalteprogramm. Wird ein nationales Luftreinhalteprogramm gemäß Artikel 6 Absatz 4 aktualisiert, so übermittelt der betreffende Mitgliedstaat der Kommission das aktualisierte Programm innerhalb von zwei Monaten. Die Kommission prüft die nationalen Luftreinhalteprogramme und deren Aktualisierungen vor dem Hintergrund der in Artikel 4 Absatz 2 und Artikel 6 festgelegten Bedingungen. (1 ) Richtlinie 2000/60/EG des Europäischen Parlaments und des Rates vom 23. Oktober 2000 zur Schaffung eines Ordnungsrahmens für Maßnahmen der Gemeinschaft im Bereich der Wasserpolitik (ABl. L 327 vom 22.12.2000, S. 1). (2 ) Richtlinie 92/43/EWG des Rates vom 21. Mai 1992 zur Erhaltung der natür­ lichen Lebensräume sowie der wildlebenden Tiere und Pflanzen (ABl. L 206 vom 22.7.1992, S. 7).",
      "embedding_index": 18,
      "page_number": 9
    },
    {
      "chunk_id": "951e1007-f246-4bdc-bc83-266e9934f66b_p10_c0",
      "text": "02016L2284 — DE — 06.02.2024 — 001.001 — 10 ▼B (2) Die Mitgliedstaaten übermitteln der Kommission und der Euro­ päischen Umweltagentur ihre nationalen Emissionsinventare und -prog­ nosen, räumlich aufgeschlüsselten nationalen Emissionsinventare, Inven­ tare großer Punktquellen und informative Inventarberichte gemäß Arti­ kel 8 Absätze 1, 2 und 3 und gegebenenfalls Artikel 8 Absatz 4 in Einklang mit den Berichterstattungsfristen in Anhang I. Diese Berichterstattung stimmt mit der Berichterstattung an das Sekre­ tariat des LRTAP-Übereinkommens überein. (3) Mit Unterstützung der Europäischen Umweltagentur und in Kon­ sultation mit den betreffenden Mitgliedstaaten überprüft die Kommis­ sion die Daten der nationalen Emissionsinventare im ersten Berichtsjahr und danach regelmäßig. Diese Überprüfung umfasst Folgendes: a) Kontrollen zur Überprüfung der Transparenz, der Genauigkeit, der Stimmigkeit, der Vergleichbarkeit und der Vollständigkeit der über­ mittelten Informationen; b) Kontrollen zur Ermittlung von Fällen, in denen Inventardaten in einer Weise aufbereitet werden, die nicht mit den Anforderungen im Rahmen des Völkerrechts und insbesondere des LRTAP-Über­ einkommens vereinbar ist; c) gegebenenfalls eine Berechnung der sich daraus ergebenden notwen­ digen technischen Korrekturen in Konsultation mit dem betreffenden Mitgliedstaat. Können der betreffende Mitgliedstaat und die Kommission keine Eini­ gung in Bezug auf die Notwendigkeit oder den Inhalt der technischen Korrekturen gemäß Buchstabe c erzielen, so erlässt die Kommission einen Beschluss, in dem die von dem betreffenden Mitgliedstaat vor­ zunehmenden technischen Korrekturen festgelegt sind. (4) Die Mitgliedstaaten übermitteln der",
      "embedding_index": 19,
      "page_number": 10
    },
    {
      "chunk_id": "951e1007-f246-4bdc-bc83-266e9934f66b_p10_c1",
      "text": " Bezug auf die Notwendigkeit oder den Inhalt der technischen Korrekturen gemäß Buchstabe c erzielen, so erlässt die Kommission einen Beschluss, in dem die von dem betreffenden Mitgliedstaat vor­ zunehmenden technischen Korrekturen festgelegt sind. (4) Die Mitgliedstaaten übermitteln der Kommission und der Euro­ päischen Umweltagentur gemäß Artikel 9 folgende Angaben: a) bis zum 1. Juli 2018 und danach alle vier Jahre: den Standort der Überwachungsstellen und die jeweiligen für die Überwachung der Auswirkungen der Luftverschmutzung verwendeten Indikatoren und b) bis zum 1. Juli 2019 und danach alle vier Jahre: die Überwachungs­ daten gemäß Artikel 9. Artikel 11 Berichte der Kommission (1) Bis zum 1. April 2020 und danach alle vier Jahre erstattet die Kommission dem Europäischen Parlament und dem Rat Bericht über die Fortschritte bei der Durchführung dieser Richtlinie, einschließlich einer Bewertung ihres Beitrags zur Verwirklichung der in Artikel 1 ge­ nannten Ziele inklusive a) dem Fortschritt in Bezug auf i) die indikativen Emissionsziele und Emissionsreduktionsver­ pflichtungen gemäß Artikel 4 sowie gegebenenfalls die Gründe für deren Nichte rfüllung;",
      "embedding_index": 20,
      "page_number": 10
    },
    {
      "chunk_id": "951e1007-f246-4bdc-bc83-266e9934f66b_p11_c0",
      "text": "02016L2284 — DE — 06.02.2024 — 001.001 — 11 ▼B ii) die Luftqualitätswerte gemäß den von der Weltgesundheitsorga­ nisation veröffentlichten Luftqualitätsleitlinien; iii) die Ziele der Union in Bezug auf den Schutz der Artenvielfalt und der Ökosysteme gemäß dem 7. Umweltaktionsprogramm; b) der Identifizierung der erforderlichen zusätzlichen Maßnahmen auf Ebene der Union und der Mitgliedstaaten zur Verwirklichung der in Buchstabe a genannten Ziele; c) der Ausschöpfung der Unionsmittel zur Unterstützung der Maßnah­ men, die zur Verwirklichung der Ziele dieser Richtlinie getroffen werden; d) der Ergebnisse der von der Kommission vorgenommenen Prüfung der nationalen Luftreinhalteprogramme und deren Aktualisierungen gemäß Artikel 10 Absatz 1 Unterabsatz 3; e) einer Bewertung der gesundheitlichen, ökologischen und sozioöko­ nomischen Auswirkungen dieser Richtlinie. (2) Wenn aus dem Bericht hervorgeht, dass die Nichterfüllung der indikativen Emissionsziele und Emissionsreduktionsverpflichtungen ge­ mäß Artikel 4 auf die mangelnde Wirksamkeit von Rechtsvorschriften der Union zur Reduktion der Luftverschmutzung an der Quelle — ein­ schließlich ihrer Umsetzung auf der Ebene der Mitgliedstaaten — zu­ rückzuführen sein könnte, prüft die Kommission gegebenenfalls, ob weitere Maßnahmen getroffen werden müssen, und berücksichtigt dabei auch die sektoralen Folgen der Durchführung dieser Maßnahmen. Die Kommission legt gegebenenfalls Gesetzgebungsvorschläge vor, ein­ schließlich neuer Rechtsvorschriften zur Reduktion der Luftverschmut­ zung an der Quelle, um die Einhaltung der Verpflichtungen im Rahmen dieser Richtlinie sicherzustellen. Artikel 12 Europäisches Forum für saubere Luft Die Kom",
      "embedding_index": 21,
      "page_number": 11
    },
    {
      "chunk_id": "951e1007-f246-4bdc-bc83-266e9934f66b_p11_c1",
      "text": " legt gegebenenfalls Gesetzgebungsvorschläge vor, ein­ schließlich neuer Rechtsvorschriften zur Reduktion der Luftverschmut­ zung an der Quelle, um die Einhaltung der Verpflichtungen im Rahmen dieser Richtlinie sicherzustellen. Artikel 12 Europäisches Forum für saubere Luft Die Kommission richtet ein Europäisches Forum für saubere Luft ein, das einen Beitrag zur Ausarbeitung von Leitlinien leistet und die koor­ dinierte Umsetzung der Rechtsvorschriften und Maßnahmen der Union zur Verbesserung der Luftqualität erleichtert und in dem alle Interes­ senträger regelmäßig zusammenkommen, einschließlich der zuständigen Behörden der Mitgliedstaaten sämtlicher maßgeblicher Ebenen, der Kommission, der Industrie, der Zivilgesellschaft und der Wissenschaft. Das Europäische Forum für saubere Luft dient dem Austausch von Erfahrungen und bewährten Vorgehensweisen unter anderem zur Re­ duktion der Emissionen aus Hausbrand und aus dem Straßenverkehr, um die nationalen Luftreinhalteprogramme und deren Umsetzung zu unterfüttern und zu verbessern. Artikel 13 Überprüfung (1) Auf der Grundlage der in Artikel 11 Absatz 1 genannten Berichte überprüft die Kommission diese Richtlinie spätestens bis zum 31. De­ zember 2025, um sicherzustellen, dass Fortschritte in Bezug auf die in Artikel 1 Absatz 2 genannten Ziele erfolgen, und berücksichtigt dabei insbesondere den wissenschaftlichen und technischen Fortschritt und die Umsetzung der Klimapolitik und der Energiepolitik der Union.",
      "embedding_index": 22,
      "page_number": 11
    },
    {
      "chunk_id": "951e1007-f246-4bdc-bc83-266e9934f66b_p12_c0",
      "text": "02016L2284 — DE — 06.02.2024 — 001.001 — 12 ▼B Gegebenenfalls legt die Kommission Gesetzgebungsvorschläge im Hin­ blick auf die Emissionsreduktionsverpflichtungen für den Zeitraum nach 2030 vor. (2) In Bezug auf Ammoniak bewertet die Kommission in ihrer Über­ prüfung insbesondere a) die jüngsten wissenschaftlichen Erkenntnisse; b) Aktualisierungen des UNECE-Leitfadens für Techniken zur Vermei­ dung und Reduktion von Ammoniakemissionen aus landwirtschaft­ lichen Quellen aus dem Jahr 2014 (im Folgenden „Ammoniak-Leit­ faden“) (1 ) und des UNECE-Verfahrenskodex für gute fachliche Pra­ xis in der Landwirtschaft zur Reduktion der Ammoniak-Emissio­ nen (2 ) in der zuletzt überarbeiteten Fassung von 2014; c) Aktualisierungen der besten verfügbaren Techniken im Sinne des Artikels 3 Nummer 10 der Richtlinie 2010/75/EU des Europäischen Parlaments und des Rates (3 ); d) die Umweltschutzmaßnahmen im Agrarbereich im Rahmen der Ge­ meinsamen Agrarpolitik. (3) Auf der Grundlage der gemeldeten nationalen Quecksilberemis­ sionen bewertet die Kommission deren Auswirkungen auf die Verwirk­ lichung der in Artikel 1 Absatz 2 genannten Ziele und prüft Maßnah­ men zur Reduktion dieser Emissionen; gegebenenfalls legt sie einen Gesetzgebungsvorschlag vor. Artikel 14 Zugriff auf Informationen (1) In Einklang mit der Richtlinie 2003/4/EG gewährleisten die Mit­ gliedstaaten die aktive und systematische Information der Öffentlichkeit, indem sie folgende Informationen auf einer öffentlich zugänglichen Website veröffentlichen: a) die nationalen Luftreinhalteprogramme und etwaige Aktualisierun­ gen; b) die nationalen Emissions",
      "embedding_index": 23,
      "page_number": 12
    },
    {
      "chunk_id": "951e1007-f246-4bdc-bc83-266e9934f66b_p12_c1",
      "text": "linie 2003/4/EG gewährleisten die Mit­ gliedstaaten die aktive und systematische Information der Öffentlichkeit, indem sie folgende Informationen auf einer öffentlich zugänglichen Website veröffentlichen: a) die nationalen Luftreinhalteprogramme und etwaige Aktualisierun­ gen; b) die nationalen Emissionsinventare, gegebenenfalls einschließlich an­ gepasster nationaler Emissionsinventare, die nationalen Emissions­ prognosen und die informativen Inventarberichte sowie zusätzlicher Berichte und Angaben, die der Kommission gemäß Artikel 10 über­ mittelt werden. (2) Die Kommission gewährleistet in Einklang mit der Verordnung (EG) Nr. 1367/2006 des Europäischen Parlaments und des Rates (4 ) die aktive und systematische Information der Öffentlichkeit, indem sie Emissionsinventare und -prognosen sowie informative Inventarberichte für die gesamte Union auf einer öffentlich zugänglichen Website ver­ öffentlicht. (1 ) Beschluss 2012/11, ECE/EB/AIR/113/Add. 1. (2 ) Beschluss ECE/EB.AIR/127, Randnummer 36e. (3 ) Richtlinie 2010/75/EU des Europäischen Parlaments und des Rates vom 24. November 2010 über Industrieemissionen (integrierte Vermeidung und Verminderung der Umweltverschmutzung) (ABl. L 334 vom 17.12.2010, S. 17). (4 ) Verordnung (EG) Nr. 1367/2006 des Europäischen Parlaments und des Rates vom 6. September 2006 über die Anwendung der Bestimmungen des Über­ einkommens von Århus über den Zugang zu Informationen, die Öffentlich­ keitsbeteiligung an Entscheidungsverfahren und den Zugang zu Gerichten in Umweltangelegenheiten auf Organe und Einrichtungen der Gemeinschaft (ABl. L 264 vom 25.9.2006, S. 13).",
      "embedding_index": 24,
      "page_number": 12
    },
    {
      "chunk_id": "951e1007-f246-4bdc-bc83-266e9934f66b_p13_c0",
      "text": "02016L2284 — DE — 06.02.2024 — 001.001 — 13 ▼B (3) Die Kommission veröffentlicht auf ihrer Website a) die zugrunde liegenden Hypothesen, die bei der Ausarbeitung des TSAP-Berichts Nr. 16 für jeden Mitgliedstaat bei der Bestimmung des jeweiligen nationalen Emissionsreduktionspotenzials verwendet wurden, b) das Verzeichnis der einschlägigen Rechtsvorschriften der Union zur Reduktion der Luftverschmutzung an der Quelle und c) die Ergebnisse der Prüfung gemäß Artikel 10 Absatz 1 Unter­ absatz 3. Artikel 15 Zusammenarbeit mit Drittländern und Koordinierung innerhalb internationaler Organisationen Die Union und gegebenenfalls die Mitgliedstaaten gewährleisten unbe­ schadet des Artikels 218 AEUV die bilaterale und multilaterale Zusam­ menarbeit mit Drittländern und die Koordinierung innerhalb einschlägi­ ger internationaler Organisationen wie dem Umweltprogramm der Ver­ einten Nationen (UNEP), der UNECE, der Ernährungs- und Landwirt­ schaftsorganisation der Vereinten Nationen (FAO), der Internationalen Seeschifffahrtsorganisation (IMO) und der Internationalen Zivilluftfahrt- Organisation (ICAO) auf den Gebieten der technischen und wissen­ schaftlichen Forschung und Entwicklung, unter anderem durch Informa­ tionsaustausch, um die Grundlage für die Förderung von Emissions­ reduktionen zu verbessern. Artikel 16 Ausübung der Befugnisübertragung (1) Die Befugnis zum Erlass delegierter Rechtsakte wird der Kom­ mission unter den in diesem Artikel festgelegten Bedingungen übertra­ gen. (2) Die Befugnis zum Erlass delegierter Rechtsakte gemäß Artikel 6 Absatz 8, Artikel 8 Absatz 7 und Artikel 9 Absatz 3 wird der Kommis­ sion für einen Zeitraum von fünf Jahren ab dem 31. Dezember 2016 übertragen. Die Kommission erstellt spätestens ne",
      "embedding_index": 25,
      "page_number": 13
    },
    {
      "chunk_id": "951e1007-f246-4bdc-bc83-266e9934f66b_p13_c1",
      "text": ") Die Befugnis zum Erlass delegierter Rechtsakte gemäß Artikel 6 Absatz 8, Artikel 8 Absatz 7 und Artikel 9 Absatz 3 wird der Kommis­ sion für einen Zeitraum von fünf Jahren ab dem 31. Dezember 2016 übertragen. Die Kommission erstellt spätestens neun Monate vor Ablauf des Zeitraums von fünf Jahren einen Bericht über die Befugnisüber­ tragung. Die Befugnisübertragung verlängert sich stillschweigend um Zeiträume gleicher Länge, es sei denn, das Europäische Parlament oder der Rat widersprechen einer solchen Verlängerung spätestens drei Monate vor Ablauf des jeweiligen Zeitraums. (3) Die Befugnisübertragung gemäß Artikel 6 Absatz 8, Artikel 8 Absatz 7 und Artikel 9 Absatz 3 kann vom Europäischen Parlament oder vom Rat jederzeit widerrufen werden. Der Beschluss über den Widerruf beendet die Übertragung der in diesem Beschluss angegebenen Befugnis. Er wird am Tag nach seiner Veröffentlichung im Amtsblatt der Europäischen Union oder zu einem im Beschluss über den Widerruf angegebenen späteren Zeitpunkt wirksam. Die Gültigkeit von delegier­ ten Rechtsakten, die bereits in Kraft sind, wird von dem Beschluss über den Widerruf nicht berührt. (4) Vor dem Erlass eines delegierten Rechtsakts konsultiert die Kommis­ sion die von den einzelnen Mitgliedstaaten benannten Sachverständigen, im Einklang mit den in der Interinstitutionellen Vereinbarung vom 13. April 2016 über bessere Rechtsetzung (1 ) enthaltenen Grundsätzen. (5) Sobald die Kommission einen delegierten Rechtsakt erlässt, über­ mittelt sie ihn gleichzeitig dem Europäischen Parlament und dem Rat. (1 ) ABl. L 123 vom 12.5.2016, S. 1.",
      "embedding_index": 26,
      "page_number": 13
    },
    {
      "chunk_id": "951e1007-f246-4bdc-bc83-266e9934f66b_p14_c0",
      "text": "02016L2284 — DE — 06.02.2024 — 001.001 — 14 ▼B (6) Ein delegierter Rechtsakt, der gemäß Artikel 6 Absatz 8, Artikel 8 Absatz 7 und Artikel 9 Absatz 3 erlassen wurde, tritt nur in Kraft, wenn weder das Europäische Parlament noch der Rat innerhalb einer Frist von zwei Monaten nach Übermittlung dieses Rechtsakts an das Europäische Parlament und den Rat Einwände erhoben haben oder wenn vor Ablauf dieser Frist das Europäische Parlament und der Rat beide der Kommis­ sion mitgeteilt haben, dass sie keine Einwände erheben werden. Auf Initiative des Europäischen Parlaments oder des Rates wird diese Frist um zwei Monate verlängert. Artikel 17 Ausschussverfahren (1) Die Kommission wird von dem Ausschuss für Luftqualität, der durch Artikel 29 der Richtlinie 2008/50/EG eingesetzt wurde, unter­ stützt. Dieser Ausschuss ist ein Ausschuss im Sinne der Verordnung (EU) Nr. 182/2011. (2) Wird auf diesen Absatz Bezug genommen, so gilt Artikel 5 der Verordnung (EU) Nr. 182/2011. Gibt der Ausschuss keine Stellungnahme ab, so erlässt die Kommission den Durchführungsrechtsakt nicht und Artikel 5 Absatz 4 Unterabsatz 3 der Verordnung (EU) Nr. 182/2011 findet Anwendung. Artikel 18 Sanktionen Die Mitgliedstaaten erlassen Vorschriften über Sanktionen, die bei Ver­ stößen gegen die gemäß dieser Richtlinie erlassenen nationalen Vor­ schriften zu verhängen sind, und treffen alle für die Anwendung der Sanktionen erforderlichen Maßnahmen. Die vorgesehenen Sanktionen müssen wirksam, verhältnismäßig und abschreckend sein. Artikel 19 Änderung der Richtlinie 2003/35/EG In Anhang I der Richtlinie 2003/35/EG wird folgender Buchstabe an­ gefügt: „g) Artikel 6",
      "embedding_index": 27,
      "page_number": 14
    },
    {
      "chunk_id": "951e1007-f246-4bdc-bc83-266e9934f66b_p14_c1",
      "text": "nahmen. Die vorgesehenen Sanktionen müssen wirksam, verhältnismäßig und abschreckend sein. Artikel 19 Änderung der Richtlinie 2003/35/EG In Anhang I der Richtlinie 2003/35/EG wird folgender Buchstabe an­ gefügt: „g) Artikel 6 Absatz 1 der Richtlinie (EU) 2016/2284 des Europäi­ schen Parlaments und des Rates vom 14. Dezember 2016 über die Reduktion der nationalen Emissionen bestimmter Luftschad­ stoffe, zur Änderung der Richtlinie 2003/35/EG und zur Auf­ hebung der Richtlinie 2001/81/EG (*). ___________ (*) ABl. L 344 vom 17.12.2016, S. 1.“ Artikel 20 Umsetzung (1) Die Mitgliedstaaten setzen die Rechts- und Verwaltungsvorschrif­ ten in Kraft, die erforderlich sind, um dieser Richtlinie bis zum 1. Juli 2018 nachzukommen. Abweichend von Unterabsatz 1 setzen die Mitgliedstaaten die Rechts- und Verwaltungsvorschriften, die erforderlich sind, um Artikel 10 Ab­ satz 2 nachzukommen, bis zum 1 5. Februar 2017 in Kraft.",
      "embedding_index": 28,
      "page_number": 14
    },
    {
      "chunk_id": "951e1007-f246-4bdc-bc83-266e9934f66b_p15_c0",
      "text": "02016L2284 — DE — 06.02.2024 — 001.001 — 15 ▼B Die Mitgliedstaaten setzen die Kommission unverzüglich davon in Kenntnis. Bei Erlass dieser Vorschriften nehmen die Mitgliedstaaten in den Vor­ schriften selbst oder durch einen Hinweis bei der amtlichen Veröffent­ lichung auf diese Richtlinie Bezug. Die Mitgliedstaaten regeln die Ein­ zelheiten dieser Bezugnahme. (2) Die Mitgliedstaaten teilen der Kommission den Wortlaut der wichtigsten nationalen Rechtsvorschriften mit, die sie auf dem unter diese Richtlinie fallenden Gebiet erlassen. Artikel 21 Aufhebung und Übergangsbestimmungen (1) Die Richtlinie 2001/81/EG wird mit Wirkung vom 1. Juli 2018 aufgehoben. Abweichend von Unterabsatz 1 a) gelten Artikel 1, Artikel 4 und Anhang I der Richtlinie 2001/81/EG weiterhin bis zum 31. Dezember 2019; b) werden Artikel 7, Artikel 8 und Anhang III der Richtlinie 2001/81/EG zum 31. Dezember 2016 aufgehoben. Bezugnahmen auf die aufgehobene Richtlinie gelten als Bezugnahmen auf die vorliegende Richtlinie und sind nach Maßgabe der Entspre­ chungstabelle in Anhang VI zu lesen. (2) Die Mitgliedstaaten können Artikel 5 Absatz 1 dieser Richtlinie hinsichtlich der Höchstmengen gemäß Artikel 4 und Anhang I der Richtlinie 2001/81/EG bis zum 31. Dezember 2019 anwenden. Artikel 22 Inkrafttreten Diese Richtlinie tritt am 31. Dezember 2016 in Kraft. Artikel 23 Adressaten Diese Richtlinie ist an die Mitgliedstaaten gerichtet.\n\nSchadstoffe | Zeitreihe\n-----------------------\n— SO , NO , NMVOC, NH , CO\n2 X 3\n— Schwermetalle (Cd, Hg, Pb) (3 )\n— POP (4 ) (PAK (5 ), Benzo(a)pyren,\nBen",
      "embedding_index": 29,
      "page_number": 15
    },
    {
      "chunk_id": "951e1007-f246-4bdc-bc83-266e9934f66b_p15_c1",
      "text": "ressaten Diese Richtlinie ist an die Mitgliedstaaten gerichtet.\n\nSchadstoffe | Zeitreihe\n-----------------------\n— SO , NO , NMVOC, NH , CO\n2 X 3\n— Schwermetalle (Cd, Hg, Pb) (3 )\n— POP (4 ) (PAK (5 ), Benzo(a)pyren,\nBenzo(b)fluoranthen, Benzo(k)fluo­\nranthen, Indeno(1,2,3-cd)pyren, Di­\noxine/Furane, PCB (6 ), HCB (7 ) ins­\ngesamt) | Jährlich, ab 1990 bis Be­\nrichtsjahr minus 2 (X-2)\n— PM , PM (8 ) und, falls verfüg­\n2,5 10\nbar, Ruß. | Jährlich, ab 2000 bis Be­\nrichtsjahr minus 2 (X-2)\n\nSchadstoffe | Zeitreihe\n-----------------------\n— Schwermetalle, (As, Cr, Cu, Ni, Se\nund Zn und ihre Verbindungen) (2 )\n— TSP (3 ) | Jährlich, ab 1990 (TSP:\n2000) bis Berichtsjahr mi­\nnus 2 (X-2)\n\nSchadstoffe | Zeitreihe/Zieljahre\n---------------------------------\n— SO , NO , NMVOC, CO, NH ,\n2 x 3\nPM , PM\n10 2,5\n— Schwermetalle (Cd, Hg, Pb)\n— POP (PAK insgesamt, HCB, PCB,\nDioxine/Furane)\n— Ruß (falls verfügbar) | Alle vier Jahre, Berichtsjahr\nminus 2 (X-2),\nab 2017\n\n\nSchadstoffe | Zeitreihe/Zieljahre\n---------------------------------\n— SO , NO , NMVOC, CO, NH ,\n2 x 3\nPM , PM\n10 2,5\n— Schwermetalle (Cd, Hg, Pb)\n— POP (PAK insgesamt, HCB, PCB,\nDioxine/Furane)\n— Ruß (falls verfügbar) | Alle vier Jahre, Berichtsjahr\nminus 2 (X-2),\nab 2017\n— SO , NO , NH",
      "embedding_index": 30,
      "page_number": 15
    },
    {
      "chunk_id": "951e1007-f246-4bdc-bc83-266e9934f66b_p15_c2",
      "text": " PM\n10 2,5\n— Schwermetalle (Cd, Hg, Pb)\n— POP (PAK insgesamt, HCB, PCB,\nDioxine/Furane)\n— Ruß (falls verfügbar) | Alle vier Jahre, Berichtsjahr\nminus 2 (X-2),\nab 2017\n— SO , NO , NH , NMVOC, PM\n2 x 3 2,5\nund, falls verfügbar, Ruß | Alle zwei Jahre für die\nPrognosejahre 2020, 2025\nund 2030 sowie, sofern ver­\nfügbar, 2040 und 2050\nab 2017\n\nSchadstoffe | Zeitreihe/Zieljahre\n---------------------------------\n— SO , NO , NMVOC, NH , CO,\n2 X 3\nPM , PM ;\n2,5 10\n— Schwermetalle (Cd, Hg, Pb) und\nRuß;\n— POP (PAK insgesamt, Benzo(a)pyren,\nBenzo(b)fluoranthen, Benzo(k)fluoran­\nthen, Indeno(1,2,3-cd)pyren, Dioxine/\nFurane, PCB, HCB);\n— Gegebenenfalls Schwermetalle (As,\nCr, Cu, Ni, Se und Zn und ihre\nVerbindungen) und TSP | Alle Jahre\n(wie in den Tabellen A, B\nund C angegeben)\n",
      "embedding_index": 31,
      "page_number": 15
    },
    {
      "chunk_id": "951e1007-f246-4bdc-bc83-266e9934f66b_p17_c0",
      "text": "02016L2284 — DE — 06.02.2024 — 001.001 — 17 ▼M 1 Punkt Schadstoffe Zeitreihe/Zieljahre Berichterstattungsfrist Große Punktquellen, — SO 2 , NO x , NMVOC, CO, NH 3 , Alle vier Jahre, Berichtsjahr 1. Mai (1 ) (LPS) nach Quellenkate­ PM 10 , PM 2,5 minus 2 (X-2), gorien (GNFR) — Schwermetalle (Cd, Hg, Pb) ab 2017 — POP (PAK insgesamt, HCB, PCB, Dioxine/Furane) — Ruß (falls verfügbar) Emissionsprognosen, — SO 2 , NO x , NH 3 , NMVOC, PM 2,5 Alle zwei Jahre für die 15. März nach Quellenkategorien und, falls verfügbar, Ruß Prognosejahre 2020, 2025 gemäß NFR und 2030 sowie, sofern ver­ fügbar, 2040 und 2050 ab 2017 (1 ) Enthält ein Bericht Fehler, so ist er innerhalb von vier Wochen mit einer eindeutigen Erläuterung der vorgenommenen Änderungen erneut einzureichen. ▼B Tabelle D Jährliche Übermittlung des informativen Inventarberichts gemäß Artikel 8 Absatz 3 Punkt Schadstoffe Zeitreihe/Zieljahre Berichterstattungsfrist Informativer Inventarbe­ — SO 2 , NO X , NMVOC, NH 3 , CO, Alle Jahre 15. März richt PM 2,5 , PM 10 ; (wie in den Tabellen A, B — Schwermetalle (Cd, Hg, Pb) und und C angegeben) Ruß; — POP (PAK insgesamt, Benzo(a)pyren, Benzo(b)fluoranthen, Benzo(k)fluoran­ then, Indeno(1,2,3-cd)pyren, Dioxine/ Furane, PCB, HCB); — Gegebenenfalls Schwermetalle (As, Cr, Cu, Ni, Se und Zn und ihre",
      "embedding_index": 32,
      "page_number": 17
    },
    {
      "chunk_id": "951e1007-f246-4bdc-bc83-266e9934f66b_p17_c1",
      "text": "PAK insgesamt, Benzo(a)pyren, Benzo(b)fluoranthen, Benzo(k)fluoran­ then, Indeno(1,2,3-cd)pyren, Dioxine/ Furane, PCB, HCB); — Gegebenenfalls Schwermetalle (As, Cr, Cu, Ni, Se und Zn und ihre Verbindungen) und TSP\n\nSO -Reduktion gegenüber 2005\n2 |  |  | NO -Reduktion gegenüber 2005\nx |  |  |  | \n---------------------------------------------------------------------------------\nIn jedem Jahr\nzwischen\n2020 und\n2029 |  | In jedem Jahr\nab 2030 | In jedem Jahr\nzwischen\n2020 und\n2029 |  | In jedem Jahr\nab 2030 | In jedem Jahr\nzwischen\n2020 und\n2029 | \n43 % |  | 66 % | 41 % |  | 59 % | 21 % | \n78 % |  | 88 % | 41 % |  | 58 % | 21 % | \n45 % |  | 66 % | 35 % |  | 64 % | 18 % | \n35 % |  | 59 % | 56 % |  | 68 % | 35 % | \n21 % |  | 58 % | 39 % |  | 65 % | 13 % | \n32 % |  | 68 % | 18 % |  | 30 % | 10 % | \n74 % |  | 88 % | 31 % |  | 55 % | 54 % | \n67 % |  | 88 % | 41 % |  | 62 % | 22 % | \n55 % |  | 77 % | 50 % |  | 69 % | 43 % | \n55 % |  | 83 % | 31 % |  | 57 % | 34 % | \n65 % |  | 85 % | 49 % |  | 69 % | 25 % | \n35 % |  | 71 % | 40 % |  | 65 % | 35 % | \n83 % |  | 93 % | 44 % |  | 55 % | 45 % | \n8 % |  | 46 %",
      "embedding_index": 33,
      "page_number": 17
    },
    {
      "chunk_id": "951e1007-f246-4bdc-bc83-266e9934f66b_p17_c2",
      "text": "65 % |  | 85 % | 49 % |  | 69 % | 25 % | \n35 % |  | 71 % | 40 % |  | 65 % | 35 % | \n83 % |  | 93 % | 44 % |  | 55 % | 45 % | \n8 % |  | 46 % | 32 % |  | 34 % | 27 % | \n55 % |  | 60 % | 48 % |  | 51 % | 32 % | \n34 % |  | 50 % | 43 % |  | 83 % | 29 % | \n46 % |  | 73 % | 34 % |  | 66 % | 30 % | \n77 % |  | 95 % | 42 % |  | 79 % | 23 % | \n28 % |  | 53 % | 45 % |  | 61 % | 8 % | \n26 % |  | 41 % | 37 % |  | 69 % | 21 % | \n59 % |  | 70 % | 30 % |  | 39 % | 25 % | \n63 % |  | 83 % | 36 % |  | 63 % | 18 % | \n77 % |  | 88 % | 45 % |  | 60 % | 25 % | \n63 % |  | 92 % | 39 % |  | 65 % | 23 % | \n\n\nSO -Reduktion gegenüber 2005\n2 |  |  | NO -Reduktion gegenüber 2005\nx |  |  |  | \n---------------------------------------------------------------------------------\nIn jedem Jahr\nzwischen\n2020 und\n2029 |  | In jedem Jahr\nab 2030 | In jedem Jahr\nzwischen\n2020 und\n2029 |  | In jedem Jahr\nab 2030 | In jedem Jahr\nzwischen\n2020 und\n2029 | \n57 % |  | 82 % | 36 % |  | 50 % | 18 % | \n30 % |  | 34 % | 35 % |  | 47 % | 35 % | \n22 % |  | 22 % | 36 % |  | 66 % | 25 % | \n",
      "embedding_index": 34,
      "page_number": 17
    },
    {
      "chunk_id": "951e1007-f246-4bdc-bc83-266e9934f66b_p17_c3",
      "text": "2020 und\n2029 | \n57 % |  | 82 % | 36 % |  | 50 % | 18 % | \n30 % |  | 34 % | 35 % |  | 47 % | 35 % | \n22 % |  | 22 % | 36 % |  | 66 % | 25 % | \n59 % |  | 88 % | 55 % |  | 73 % | 32 % | \n59 % |  | 79 % | 42 % |  | 63 % | 28 % | \n\nNH -Reduktion gegenüber 2005\n3 |  |  |  | \n------------------------------------------\nIn jedem Jahr zwi­\nschen 2020 und 2029 |  | In jedem Jahr ab 2030 | Jedes Jahr zwischen\n2020 und 2029 | \n2 % |  | 13 % | 20 % | \n3 % |  | 12 % | 20 % | \n7 % |  | 22 % | 17 % | \n24 % |  | 24 % | 33 % | \n5 % |  | 29 % | 26 % | \n1 % |  | 1 % | 15 % | \n7 % |  | 10 % | 35 % | \n3 % |  | 16 % | 15 % | \n4 % |  | 13 % | 27 % | \n1 % |  | 25 % | 18 % | \n1 % |  | 5 % | 18 % | \n5 % |  | 16 % | 10 % | \n10 % |  | 20 % | 46 % | \n1 % |  | 1 % | 16 % | \n10 % |  | 10 % | 20 % | \n1 % |  | 22 % | 15 % | \n10 % |  | 32 % | 13 % | \n\n\nNH -Reduktion gegenüber 2005\n3 |  |  |  | \n------------------------------------------\nIn jedem Jahr zwi­\nschen 2020 und 2029 |  | In jedem Jahr ab 2030 | Jedes Jahr zwischen\n2020 und 2029 | \n4 % |  | 24 % | 25 % | \n13 % |  | 21 %",
      "embedding_index": 35,
      "page_number": 17
    },
    {
      "chunk_id": "951e1007-f246-4bdc-bc83-266e9934f66b_p17_c4",
      "text": "tion gegenüber 2005\n3 |  |  |  | \n------------------------------------------\nIn jedem Jahr zwi­\nschen 2020 und 2029 |  | In jedem Jahr ab 2030 | Jedes Jahr zwischen\n2020 und 2029 | \n4 % |  | 24 % | 25 % | \n13 % |  | 21 % | 37 % | \n1 % |  | 12 % | 20 % | \n1 % |  | 17 % | 16 % | \n7 % |  | 15 % | 15 % | \n13 % |  | 25 % | 28 % | \n1 % |  | 15 % | 25 % | \n15 % |  | 30 % | 36 % | \n20 % |  | 20 % | 30 % | \n15 % |  | 17 % | 19 % | \n8 % |  | 16 % | 30 % | \n6 % |  | 19 % | 22 % | \n",
      "embedding_index": 36,
      "page_number": 17
    },
    {
      "chunk_id": "951e1007-f246-4bdc-bc83-266e9934f66b_p20_c0",
      "text": "02016L2284 — DE — 06.02.2024 — 001.001 — 20 ▼B NH 3 -Reduktion gegenüber 2005 PM 2,5 -Reduktion gegenüber 2005 Mitgliedstaat In jedem Jahr zwi­ Jedes Jahr zwischen In jedem Jahr ab 2030 In jedem Jahr ab 2030 schen 2020 und 2029 2020 und 2029 Malta 4 % 24 % 25 % 50 % Niederlande 13 % 21 % 37 % 45 % Österreich 1 % 12 % 20 % 46 % Polen 1 % 17 % 16 % 58 % Portugal 7 % 15 % 15 % 53 % Rumänien 13 % 25 % 28 % 58 % Slowenien 1 % 15 % 25 % 60 % Slowakei 15 % 30 % 36 % 49 % Finnland 20 % 20 % 30 % 34 % Schweden 15 % 17 % 19 % 19 % Vereinigtes König­ 8 % 16 % 30 % 46 % reich EU-28 6 % 19 % 22 % 49 % (*) Mitgliedstaaten, die sich im Rahmen des LRTAP-Übereinkommens dafür entscheiden können, die anhand der verbrauchten Kraft­ stoffe berechneten nationalen Gesamtemissionen als Grundlage für die Einhaltung der Verpflichtungen zu nehmen, können diese Option beibehalten, um die Kohärenz zwischen den völkerrechtlichen Vorschriften und den Vorschriften der Union sicherzustellen.",
      "embedding_index": 37,
      "page_number": 20
    },
    {
      "chunk_id": "951e1007-f246-4bdc-bc83-266e9934f66b_p21_c0",
      "text": "02016L2284 — DE — 06.02.2024 — 001.001 — 21 ▼B ANHANG III INHALT DER GENANNTEN NATIONALEN LUFTREINHALTEPROGRAMME GEMÄSS ARTIKEL 6 UND ARTIKEL 10 TEIL 1 Mindestinhalt der nationalen Luftreinhalteprogramme 1. Die ersten nationalen Luftreinhalteprogramme gemäß den Artikeln 6 und 10 enthalten mindestens Folgendes: a) den nationalen politischen Rahmen für Luftqualität und Luftreinhaltung, in dessen Kontext das Programm erarbeitet wurde, einschließlich der i) Politikprioritäten und ihr Bezug zu Prioritäten in anderen Politikberei­ chen, einschließlich der Klimapolitik, und gegebenenfalls der Land­ wirtschaft, der Industrie und des Verkehrs; ii) Zuständigkeiten der nationalen, regionalen und lokalen Behörden; iii) mit den derzeitigen Strategien und Maßnahmen erzielten Fortschritte bei der Emissionsreduktion und der Verbesserung der Luftqualität und des Umfangs der Einhaltung nationaler und Unionsverpflichtungen; iv) voraussichtlichen künftigen Entwicklung, wobei davon ausgegangen wird, dass sich bereits angenommene Strategien und Maßnahmen nicht verändern werden; b) die Politikoptionen, die für die Erfüllung der Emissionsreduktionsverpflich­ tungen für den Zeitraum zwischen 2020 und 2029 und ab 2030 sowie der für 2025 vorgegebenen Emissionszwischenziele und zur weiteren Verbes­ serung der Luftqualität in Betracht gezogen werden, sowie die Analyse dieser Optionen und die angewandte Analysemethode; sofern verfügbar die einzelnen oder kombinierten Auswirkungen der Strategien und Maß­ nahmen auf die Emissionsreduktion, die Luftqualität und die Umwelt so­ wie die damit verbundenen Unsicherheiten; c) die zur Verabschiedung vorgesehenen Strategien und Maßnahmen sowie den Zeitplan für ihre Verabschiedung, Durchführung und",
      "embedding_index": 38,
      "page_number": 21
    },
    {
      "chunk_id": "951e1007-f246-4bdc-bc83-266e9934f66b_p21_c1",
      "text": " oder kombinierten Auswirkungen der Strategien und Maß­ nahmen auf die Emissionsreduktion, die Luftqualität und die Umwelt so­ wie die damit verbundenen Unsicherheiten; c) die zur Verabschiedung vorgesehenen Strategien und Maßnahmen sowie den Zeitplan für ihre Verabschiedung, Durchführung und Überprüfung mit Angabe der zuständigen Behörden; d) gegebenenfalls eine Erläuterung der Gründe, weswegen die indikativen Emissionsziele für 2025 nicht erreicht werden können, ohne Maßnahmen zu treffen, die unverhältnismäßige Kosten verursachen; e) gegebenenfalls einen Bericht über die Inanspruchnahme der Flexibilitäts­ regelungen gemäß Artikel 5 und sämtliche damit verbundene Umweltaus­ wirkungen; f) eine Bewertung der Art und Weise, auf die ausgewählte Strategien und Maßnahmen Kohärenz mit Plänen und Programmen in anderen wichtigen Politikbereichen gewährleisten. 2. Die Aktualisierungen des nationalen Luftreinhalteprogramms gemäß den Ar­ tikeln 6 und 10 umfassen mindestens Folgendes: a) eine Bewertung der mit der Durchführung des Programms, der Emissions­ reduktion und der Reduktion der Schadstoffkonzentrationen erzielten Fort­ schritte; b) alle erheblichen Veränderungen des politischen Kontextes, der Bewertun­ gen, des Programms oder dessen Durchführungszeitplans.",
      "embedding_index": 39,
      "page_number": 21
    },
    {
      "chunk_id": "951e1007-f246-4bdc-bc83-266e9934f66b_p22_c0",
      "text": "02016L2284 — DE — 06.02.2024 — 001.001 — 22 ▼B TEIL 2 Emissionsreduktionsmassnahmen gemäss Artikel 6 Absatz 2 Unterabsatz 2 Die Mitgliedstaaten berücksichtigen den einschlägigen Ammoniak-Leitfaden und nutzen die besten verfügbaren Techniken gemäß der Richtlinie 2010/75/EU. A. Maßnahmen zur Begrenzung von Ammoniakemissionen 1. Die Mitgliedstaaten erstellen einen nationalen Ratgeber für die gute fachliche Praxis in der Landwirtschaft zur Begrenzung von Ammoniakemissionen unter Berücksichtigung des UNECE-Verfahrenskodex für gute fachliche Praxis in der Landwirtschaft zur Reduktion der Ammoniak-Emissionen von 2014, der mindestens folgende Punkte abdeckt: a) Stickstoffmanagement unter Berücksichtigung des gesamten Stickstoff­ kreislaufs, b) Fütterungsstrategien, c) emissionsarme Ausbringungstechniken für Wirtschaftsdünger, d) emissionsarme Lagerungssysteme für Wirtschaftsdünger, e) emissionsarme Stallhaltungssysteme, f) Möglichkeiten der Begrenzung von Ammoniakemissionen beim Einsatz von Mineraldüngern. 2. Die Mitgliedstaaten können auf der Grundlage des UNECE-Leitfadens für Stickstoffbilanzen (1 ) eine nationale Stickstoffbilanz erstellen, um die Ver­ änderungen bei den Gesamtverlusten von reaktivem Stickstoff aus der Land­ wirtschaft, einschließlich Ammoniak, Stickstoffoxid, Ammonium, Nitrate und Nitrite, zu überwachen. 3. Die Mitgliedstaaten verbieten den Einsatz von Düngemitteln aus Ammoni­ umcarbonat und können die Ammoniakemissionen aus anorganischen Dünge­ mitteln durch folgende Maßnahmen reduzieren: a) Ersetzung von Düngemitteln auf Harnstoffbasis durch Düngemittel auf Ammoniumnitratbasis; b) werden weiterhin harnstoffbasi",
      "embedding_index": 40,
      "page_number": 22
    },
    {
      "chunk_id": "951e1007-f246-4bdc-bc83-266e9934f66b_p22_c1",
      "text": " aus Ammoni­ umcarbonat und können die Ammoniakemissionen aus anorganischen Dünge­ mitteln durch folgende Maßnahmen reduzieren: a) Ersetzung von Düngemitteln auf Harnstoffbasis durch Düngemittel auf Ammoniumnitratbasis; b) werden weiterhin harnstoffbasierte Düngemittel ausgebracht, Anwendung von Verfahren, mit denen sich die Ammoniakemissionen nachweislich um mindestens 30 % im Vergleich zu dem im Ammoniak-Leitfaden genann­ ten Referenzverfahren reduzieren lassen; c) Förderung der Ersetzung von anorganischen Düngemitteln durch organi­ sche Düngemittel und, sofern weiterhin anorganische Düngemittel einge­ setzt werden, deren Ausbringung im Einklang mit dem vorhersehbaren Stickstoff- und Phosphorbedarf der gedüngten Kulturpflanzen oder Grün­ flächen, wobei auch dem vorhandenen Nährstoffgehalt des Bodens und Nährstoffen aus anderen Düngemitteln Rechnung getragen wird. 4. Die Mitgliedstaaten können die Ammoniakemissionen aus Wirtschaftsdünger durch folgende Maßnahmen reduzieren: a) Reduktion der Emissionen infolge der Ausbringung von Gülle und Fest­ mist auf Acker- und Grünland durch Anwendung von Verfahren, mit denen sich die Ammoniakemissionen um mindestens 30 % im Vergleich zu dem im Ammoniak-Leitfaden genannten Referenzverfahren reduzieren lassen, wobei folgende Bedingungen gelten: i) Ausbringung von Festmist und Gülle ausschließlich im Einklang mit dem vorhersehbaren Stickstoff- und Phosphorbedarf der gedüngten Kulturpflanzen oder Grünflächen, wobei auch dem vorhandenen Nähr­ stoffgehalt des Bodens und den Nährstoffen aus anderen Düngemitteln Rechnung getragen wird; ii) keine Ausbringung von Festmist und Gülle, wenn der zu düngende Boden",
      "embedding_index": 41,
      "page_number": 22
    },
    {
      "chunk_id": "951e1007-f246-4bdc-bc83-266e9934f66b_p23_c0",
      "text": "02016L2284 — DE — 06.02.2024 — 001.001 — 23 ▼B iii) Ausbringung von Gülle auf Grünflächen mittels Schleppschlauch, Schleppschuh oder durch flache oder tiefe Injektion; iv) Einarbeitung von Festmist oder Gülle, die auf Ackerland ausgebracht werden, innerhalb von vier Stunden nach dem Ausbringen; b) Reduktion von Emissionen aus außerhalb von Ställen gelagertem Wirt­ schaftsdünger nach folgendem Verfahren: i) für nach dem 1. Januar 2022 angelegte Güllelager Verwendung emis­ sionsarmer Lagersysteme oder -techniken, mit denen sich die Ammo­ niakemissionen nachweislich um mindestens 60 % im Vergleich zu dem im Ammoniak-Leitfaden genannten Referenzverfahren reduzieren lassen; für bereits bestehende Güllelager beträgt dieser Wert 40 %; ii) Überdachung von Festmistlagern; iii) Sicherstellung, dass die landwirtschaftlichen Betriebe über eine aus­ reichende Kapazität für die Lagerung von Wirtschaftsdünger verfügen, damit der Wirtschaftsdünger nur zu Zeiten ausgebracht wird, die für Pflanzenwachstum geeignet sind; c) Reduktion von Emissionen aus Ställen durch Verwendung von Systemen, mit denen sich die Ammoniakemissionen nachweislich um mindestens 20 % im Vergleich zu dem im Ammoniak-Leitfaden genannten Referenz­ verfahren reduzieren lassen; d) Reduktion von Emissionen aus Mist durch Strategien der eiweißreduzier­ ten Fütterung, mit denen sich die Ammoniakemissionen nachweislich um mindestens 10 % im Vergleich zu dem im Ammoniak-Leitfaden genann­ ten Referenzverfahren reduzieren lassen. B. Emissionsreduktionsmaßnahmen zur Begrenzung der Feinstaub- und Ruß­ emissionen 1. Die Mitgliedstaaten können unbeschadet des Anhangs II",
      "embedding_index": 42,
      "page_number": 23
    },
    {
      "chunk_id": "951e1007-f246-4bdc-bc83-266e9934f66b_p23_c1",
      "text": " um mindestens 10 % im Vergleich zu dem im Ammoniak-Leitfaden genann­ ten Referenzverfahren reduzieren lassen. B. Emissionsreduktionsmaßnahmen zur Begrenzung der Feinstaub- und Ruß­ emissionen 1. Die Mitgliedstaaten können unbeschadet des Anhangs II zur „Cross-Compli­ ance“ der Verordnung (EU) Nr. 1306/2013 des Europäischen Parlaments und des Rates (1 ) die Verbrennung von landwirtschaftlichen Ernterückständen und -abfällen sowie von forstwirtschaftlichen Rückständen auf der Fläche verbieten. Die Mitgliedstaaten überwachen die Einhaltung eines gemäß Unterabsatz 1 eingeführten Verbots und setzen es durch. Ausnahmen von einem solchen Verbot dürfen lediglich für Vorsorgeprogramme zur Vermeidung unkontrol­ lierter Flächenbrände, zur Schädlingsbekämpfung oder zum Schutz der bio­ logischen Vielfalt gewährt werden. 2. Die Mitgliedstaaten können einen nationalen Ratgeber für die gute fachliche Praxis in der Landwirtschaft zur ordnungsgemäßen Bewirtschaftung von Ern­ terückständen auf der Grundlage folgender Verfahren erstellen: a) Verbesserung der Bodenstruktur durch Einarbeitung von Ernterückstän­ den; b) bessere Techniken für die Einarbeitung von Ernterückständen; c) alternative Verwendung von Ernterückständen; d) Verbesserung der Nährstoffbilanz und der Bodenstruktur durch Einarbei­ tung von Wirtschaftsdünger in der für optimales Pflanzenwachstum erfor­ derlichen Menge und durch Vermeidung des Verbrennens von Wirt­ schaftsdünger oder Strohtiefstreu. (1 ) Verordnung (EU) Nr. 1306/2013 des Europäischen Parlaments und des Rates vom 17. Dezember 2013 über die Finanzierung, die Verwaltung und das Kontrollsystem der Gemeinsamen Agrarpolitik und zur Aufhebung der Verordnungen",
      "embedding_index": 43,
      "page_number": 23
    },
    {
      "chunk_id": "951e1007-f246-4bdc-bc83-266e9934f66b_p23_c2",
      "text": "sdünger oder Strohtiefstreu. (1 ) Verordnung (EU) Nr. 1306/2013 des Europäischen Parlaments und des Rates vom 17. Dezember 2013 über die Finanzierung, die Verwaltung und das Kontrollsystem der Gemeinsamen Agrarpolitik und zur Aufhebung der Verordnungen (EWG) Nr. 352/78, (EG) Nr. 165/94, (EG) Nr. 2799/98, (EG) Nr. 814/2000, (EG) Nr. 1290/2005 und (EG) Nr. 485/2008 des Rates (ABl. L 3 47 vom 20.12.2013, S. 549).",
      "embedding_index": 44,
      "page_number": 23
    },
    {
      "chunk_id": "951e1007-f246-4bdc-bc83-266e9934f66b_p24_c0",
      "text": "02016L2284 — DE — 06.02.2024 — 001.001 — 24 ▼B C. Verhinderung von Folgen für landwirtschaftliche Kleinbetriebe Beim Ergreifen der in den Abschnitten A und B aufgeführten Maßnahmen stellen die Mitgliedstaaten sicher, dass den Folgen für landwirtschaftliche Klein- und Kleinstbetriebe in vollem Umfang Rechnung getragen wird. Die Mitgliedstaaten können beispielsweise landwirtschaftliche Klein- und Kleinstbetriebe von den Maßnahmen ausnehmen, wenn dies im Hinblick auf die geltenden Reduktionsverpflichtungen machbar und angemessen ist.",
      "embedding_index": 45,
      "page_number": 24
    },
    {
      "chunk_id": "951e1007-f246-4bdc-bc83-266e9934f66b_p25_c0",
      "text": "02016L2284 — DE — 06.02.2024 — 001.001 — 25 ▼B ANHANG IV METHODEN FÜR DIE ERSTELLUNG UND AKTUALISIERUNG DER NATIONALEN EMISSIONSINVENTARE UND -PROGNOSEN, INFORMATIVEN INVENTARBERICHTE UND ANGEPASSTEN EMISSIONSINVENTARE GEMÄSS ARTIKEL 5 UND ARTIKEL 8 Für die in Anhang I genannten Schadstoffe erstellen die Mitgliedstaten nach den von den Vertragsparteien des LRTAP-Übereinkommens anerkannten Methoden (EMEP-Leitlinien für die Berichterstattung) nationale Emissionsinventare, gege­ benenfalls angepasste nationale Emissionsinventare, nationale Emissionsprog­ nosen, räumlich aufgeschlüsselte nationale Emissionsinventare, Inventare großer Punktquellen und informative Inventarberichte und stützen sich dabei auf den im Übereinkommen genannten EMEP-/EUA-Leitfaden zum Inventar der Luftschad­ stoffemissionen (EMEP-/EUA-Leitfaden). Darüber hinaus sind nach demselben Leitfaden zusätzliche Angaben, insbesondere Aktivitätsdaten, zu erstellen, die für die Bewertung der nationalen Emissionsinventare und -prognosen erforderlich sind. Die Beachtung der EMEP-Leitlinien für die Berichterstattung berührt nicht die in diesem Anhang spezifizierten zusätzlichen Modalitäten oder die in Anhang I spezifizierten Anforderungen an die Berichtsnomenklatur, die Zeitreihen und die Berichterstattungsfristen. TEIL 1 Nationale jährliche Emissionsinventare 1. Die nationalen Emissionsinventare müssen transparent, kohärent, vergleichbar, vollständig und genau sein. 2. Die Emissionen aus ermittelten Schlüsselkategorien sind nach den im EMEP-/EUA-Leitfaden festgelegten Methoden zu berechnen, wobei eine Me­ thode min",
      "embedding_index": 46,
      "page_number": 25
    },
    {
      "chunk_id": "951e1007-f246-4bdc-bc83-266e9934f66b_p25_c1",
      "text": "1. Die nationalen Emissionsinventare müssen transparent, kohärent, vergleichbar, vollständig und genau sein. 2. Die Emissionen aus ermittelten Schlüsselkategorien sind nach den im EMEP-/EUA-Leitfaden festgelegten Methoden zu berechnen, wobei eine Me­ thode mindestens der Ebene 2 oder einer höheren (detaillierten) Ebene an­ zuwenden ist. Die Mitgliedstaaten können die nationalen Emissionsinventare nach anderen wissenschaftlich fundierten und kompatiblen Methoden erstellen, wenn diese Methoden genauere Ergebnisse liefern als die Standardmethoden im EMEP-/EUA-Leitfaden. 3. Für Verkehrsemissionen berechnen und übermitteln die Mitgliedstaaten die Emissionen nach Maßgabe der an Eurostat übermittelten nationalen Energie­ bilanzen. 4. Emissionen aus dem Straßenverkehr werden anhand der in dem betreffenden Mitgliedstaat verkauften Kraftstoffe (1 ) berechnet und mitgeteilt. Darüber hi­ naus können die Mitgliedstaaten Emissionen aus dem Straßenverkehr auch auf Basis der in dem betreffenden Mitgliedstaat verbrauchten Kraftstoffe oder der zurückgelegten Kilometer mitteilen. 5. Die Mitgliedstaaten übermitteln ihre nationalen Jahresemissionen ausgedrückt in der im NFR-Mitteilungsmuster des LRTAP-Übereinkommens vorgege­ benen anwendbaren Einheit. TEIL 2 Nationale Emissionsprognosen 1. Die nationalen Emissionsprognosen müssen transparent, kohärent, vergleich­ bar, vollständig und genau sein, und die übermittelten Angaben müssen min­ destens Folgendes umfassen: (1 ) Mitgliedstaaten, die sich im Rahmen des LRTAP-Übereinkommens dafür entscheiden können, die anhand der verbrauchten Kraftstoffe berechneten nationalen Gesamtemissio­ nen als Grundlage für die Einhaltung der Verpflichtungen zu nehmen, können diese Option beibehalten, um die Kohärenz zwischen den völkerrechtlichen Vors",
      "embedding_index": 47,
      "page_number": 25
    },
    {
      "chunk_id": "951e1007-f246-4bdc-bc83-266e9934f66b_p26_c0",
      "text": "02016L2284 — DE — 06.02.2024 — 001.001 — 26 ▼B a) die genaue Angabe der in den Prognosen berücksichtigten angenommenen oder geplanten Strategien und Maßnahmen; b) gegebenenfalls die Ergebnisse der für die Prognosen durchgeführten Sen­ sibilitätsanalysen; c) eine Beschreibung der angewandten Methoden, Modelle, zugrunde liegen­ den Hypothesen sowie der wichtigsten Input- und Output-Parameter. ▼M1 2. Emissionsprognosen werden nach Quellenkategorien gemäß der NFR ge­ schätzt und gemeldet. Falls dies aufgrund des Fehlens hinreichend detaillierter Daten nicht möglich ist, ist in den informativen Inventarbericht eine Begrün­ dung für die Berichterstattung auf einer stärker aggregierten Ebene aufzuneh­ men. Die Mitgliedstaaten übermitteln für jeden Schadstoff in Einklang mit dem EMEP-/EUA-Leitfaden Prognosen für ein Szenario „mit Maßnahmen“ (angenommene Maßnahmen) und gegebenenfalls für ein Szenario „mit zusätz­ lichen Maßnahmen“ (geplante Maßnahmen). ▼B 3. Die nationalen Emissionsprognosen stimmen mit dem nationalen jährlichen Emissionsinventar für das Jahr X-3 und mit den gemäß der Verordnung (EU) Nr. 525/2013 des Europäischen Parlaments und des Rates (1 ) übermittelten Prognosen überein. TEIL 3 Informative Inventarberichte Die informativen Inventarberichte werden im Einklang mit den EMEP-Leitlinien für die Berichterstattung erstellt und nach dem darin festgelegten Muster für Inventarberichte übermittelt. Der Inventarbericht muss mindestens folgende An­ gaben enthalten: a) Beschreibungen, Verweise und Informationsquellen zu den spezifischen Me­ thoden, Hypothesen, Emissionsfaktoren und Tätigkeitsdaten, sowie die Gründe für ihre Wahl; b)",
      "embedding_index": 48,
      "page_number": 26
    },
    {
      "chunk_id": "951e1007-f246-4bdc-bc83-266e9934f66b_p26_c1",
      "text": " für Inventarberichte übermittelt. Der Inventarbericht muss mindestens folgende An­ gaben enthalten: a) Beschreibungen, Verweise und Informationsquellen zu den spezifischen Me­ thoden, Hypothesen, Emissionsfaktoren und Tätigkeitsdaten, sowie die Gründe für ihre Wahl; b) eine Beschreibung der wichtigsten nationalen Kategorien von Emissionsquel­ len; c) Informationen über Unsicherheiten, Qualitätssicherung und Prüfung; d) eine Beschreibung der institutionellen Regelung für die Erstellung des Inven­ tars; e) Neuberechnungen und geplante Verbesserungen; f) soweit relevant, Angaben über die Inanspruchnahme der Flexibilitätsregelun­ gen gemäß Artikel 5 Absätze 1, 2, 3 und 4; g) soweit relevant, Angaben über die Gründe für die Abweichung von dem gemäß Artikel 4 Absatz 2 festgelegten Reduktionspfad sowie die Maßnah­ men, um auf diesen Pfad zurückzukehren; h) eine knappe Zusammenfassung. TEIL 4 Anpassung der nationalen Emissionsinventare 1. Ein Mitgliedstaat, der gemäß Artikel 5 Absatz 1 eine Anpassung seines na­ tionalen Emissionsinventars vorschlägt, übermittelt der Kommission zusam­ men mit dem Vorschlag mindestens die folgenden Unterlagen: a) den Nachweis, dass die betreffende(n) nationale(n) Emissionsreduktions­ verpflichtung(en) nicht erfüllt wird/werden; (1 ) Verordnung (EU) Nr. 525/2013 des Europäischen Parlaments und des Rates vom 21. Mai 2013 über ein System für die Überwachung von Treibhausgasemissionen sowie für die Berichterstattung über diese Emissionen und über andere klimaschutzrelevante Informa­ tionen auf Ebene der Mitgliedstaaten und der Union und zur Aufhebung der Entschei­ dung Nr. 280/2004/EG (ABl. L 165 vom 1 8.6.2013, S",
      "embedding_index": 49,
      "page_number": 26
    },
    {
      "chunk_id": "951e1007-f246-4bdc-bc83-266e9934f66b_p27_c0",
      "text": "02016L2284 — DE — 06.02.2024 — 001.001 — 27 ▼B b) den Nachweis, inwieweit die Anpassung des Emissionsinventars das Aus­ maß der Nichterfüllung reduziert und zur Einhaltung der jeweiligen na­ tionalen Emissionsreduktionsverpflichtung(en) beiträgt; c) eine Schätzung, ob und wenn ja, wann die betreffende(n) nationale(n) Emissionsreduktionsverpflichtung(en) erfüllt sein wird/werden, auf der Grundlage der nationalen Emissionsprognosen ohne Anpassung; d) der Nachweis, dass die Anpassung mit einem oder mehreren der drei nachstehend genannten Umstände vereinbar ist. Gegebenenfalls kann auf relevante frühere Anpassungen verwiesen werden: i) bei neuen Kategorien von Emissionsquellen: — den Nachweis, dass die neue Emissionsquellenkategorie in der wissenschaftlichen Literatur und/oder im EMEP-/EUA-Leitfaden anerkannt ist; — den Nachweis, dass diese Quellenkategorie zu dem Zeitpunkt, an dem die Emissionsreduktionsverpflichtung festgelegt wurde, nicht im damals einschlägigen Emissionsinventar enthalten war; — den Nachweis, dass die Emissionen aus einer neuen Quellenkate­ gorie dazu beitragen, dass der Mitgliedstaaten seine Emissions­ reduktionsverpflichtungen nicht erfüllen kann, zusammen mit einer ausführlichen Beschreibung der Methode, Daten und Emissionsfak­ toren, anhand deren diese Schlussfolgerung gezogen wurde; ii) in Fällen, in denen zur Bestimmung von Emissionen aus Quellen bestimmter Kategorien sehr unterschiedliche Emissionsfaktoren ver­ wendet wurden: — eine Beschreibung der ursprünglichen Emissionsfaktoren, ein­ schließlich einer eingehenden Beschreibung der wissenschaftlichen Grundlage für die Ableitung des Emissionsfaktors; — den Nachweis, dass zum Zeitpunkt der Festlegung der Emissions­ reduktionen die ursprünglichen Emissionsfaktoren zur Bestimmung dieser E",
      "embedding_index": 50,
      "page_number": 27
    },
    {
      "chunk_id": "951e1007-f246-4bdc-bc83-266e9934f66b_p27_c1",
      "text": " — eine Beschreibung der ursprünglichen Emissionsfaktoren, ein­ schließlich einer eingehenden Beschreibung der wissenschaftlichen Grundlage für die Ableitung des Emissionsfaktors; — den Nachweis, dass zum Zeitpunkt der Festlegung der Emissions­ reduktionen die ursprünglichen Emissionsfaktoren zur Bestimmung dieser Emissionsreduktionen herangezogen wurden; — eine Beschreibung der aktualisierten Emissionsfaktoren, einschließ­ lich genauer Angaben zur wissenschaftlichen Grundlage für die Ableitung des Emissionsfaktors; — einen Vergleich der anhand der ursprünglichen und der aktualisier­ ten Emissionsfaktoren vorgenommenen Emissionsschätzungen, der zeigt, dass die Änderung der Emissionsfaktoren dazu beiträgt, dass der Mitgliedstaat seine Reduktionsverpflichtungen nicht erfüllen kann; — die Gründe, weswegen die Änderungen der Emissionsfaktoren für signifikant gehalten werden; iii) bei signifikanter Änderung der Methoden zur Bestimmung von Emis­ sionen aus Quellen bestimmter Kategorien: — eine Beschreibung der ursprünglich angewandten Methode, ein­ schließlich genauer Angaben zur wissenschaftlichen Grundlage, die für die Ableitung des Emissionsfaktors gedient hat; — den Nachweis, dass zum Zeitpunkt der Festlegung der Emissions­ reduktionen die ursprüngliche Methode zur Bestimmung dieser Emissionsreduktionen angewendet wurde; — eine Beschreibung der aktualisierten Methode, einschließlich einer eingehenden Beschreibung der wissenschaftlichen Grundlage, die für die Ableitung des Emissionsfaktors ged ient hat;",
      "embedding_index": 51,
      "page_number": 27
    },
    {
      "chunk_id": "951e1007-f246-4bdc-bc83-266e9934f66b_p28_c0",
      "text": "02016L2284 — DE — 06.02.2024 — 001.001 — 28 ▼B — einen Vergleich der anhand der ursprünglichen und der aktualisier­ ten Methoden vorgenommenen Emissionsschätzungen, der zeigt, dass die Änderung der Methode dazu beiträgt, dass der Mitglied­ staat seine Reduktionsverpflichtung nicht erfüllen kann; — die Gründe, weswegen die Änderung der Methode für signifikant gehalten wird. 2. Die Mitgliedstaaten können für Anpassungsverfahren, für die dieselben Vo­ raussetzungen gelten, dieselben Informationen übermitteln, vorausgesetzt, je­ der Mitgliedstaat legt die in Absatz 1 verlangten individuellen landesspezi­ fischen Angaben vor. 3. Die Mitgliedstaaten nehmen eine Neuberechnung der angepassten Emissionen vor, um so weit wie möglich die Konsistenz der Zeitreihe für jedes Jahr, für das die Anpassung(en) gilt/gelten, zu gewährleisten.",
      "embedding_index": 52,
      "page_number": 28
    },
    {
      "chunk_id": "951e1007-f246-4bdc-bc83-266e9934f66b_p29_c0",
      "text": "02016L2284 — DE — 06.02.2024 — 001.001 — 29 ▼B ANHANG V FAKULTATIVE INDIKATOREN ZUR ÜBERWACHUNG DER AUSWIRKUNGEN DER LUFTVERSCHMUTZUNG GEMÄSS ARTIKEL 9 a) Süßwasserökosysteme: Bestimmung des Ausmaßes des biologischen Scha­ dens, einschließlich sensibler Rezeptoren (Mikrophyten, Makrophyten und Diatomeen), und des Verlustes an Fischbeständen oder wirbellosen Tieren: Leitindikator Säureneutralisierungskapazität (ANC) und sekundäre Indikatoren Säure (pH-Wert), gelöstes Sulfat (SO 4 ), Nitrat (NO 3 ) und gelöster organischer Kohlenstoff Häufigkeit der Probenahme: jährlich (in der Herbstzirkulation) bis monatlich (Wasserläufe); b) Landökosysteme: Beurteilung des Säuregehalts des Bodens, des Verlusts an Bodennährstoffen, der Stickstoffbilanz sowie des Verlusts an Biodiversität: i) Leitindikator Bodenversauerung: austauschbare Fraktionen basischer Kat­ ionen (Basensättigung) und austauschbares Aluminium im Boden: Häufigkeit der Probenahme: alle zehn Jahre; sekundäre Indikatoren: pH-Wert, Sulfat, Nitrat, basische Kationen, Alu­ miniumkonzentrationen in der Bodenlösung: Häufigkeit der Probenahme: jährlich (soweit angezeigt); ii) Leitindikator Bodennitratauswaschung (NO 3 ,Auswaschung ): Häufigkeit der Probenahme: jährlich; iii) Leitindikator Kohlenstoff-Stickstoff-Verhältnis (C/N) und sekundärer In­ dikator Gesamtstickstoffgehalt des Bodens (N t ot ) : Häufigkeit der Probenahme: alle zehn Jahre; iv) Leitindik",
      "embedding_index": 53,
      "page_number": 29
    },
    {
      "chunk_id": "951e1007-f246-4bdc-bc83-266e9934f66b_p29_c1",
      "text": "ufigkeit der Probenahme: jährlich; iii) Leitindikator Kohlenstoff-Stickstoff-Verhältnis (C/N) und sekundärer In­ dikator Gesamtstickstoffgehalt des Bodens (N t ot ) : Häufigkeit der Probenahme: alle zehn Jahre; iv) Leitindikator Nährstoffgleichgewicht im Laub (N/P, N/K, N/Mg): Häufigkeit der Probenahme: alle vier Jahre; c) Landökosysteme: Beurteilung der Schädigung des Pflanzenwachstums und der Biodiversität durch Ozon: i) Leitindikator Pflanzenwachstum und Blattwerkschädigung und sekundärer Indikator Kohlenstoff-Flüsse (C Fluss ): Häufigkeit der Probenahme: jährlich; ii) Leitindikator Überschreitung flussbasierter kritischer Belastungswerte: Häufigkeit der Probenahme: jährlich in der Wachstumssaison.",
      "embedding_index": 54,
      "page_number": 29
    },
    {
      "chunk_id": "951e1007-f246-4bdc-bc83-266e9934f66b_p30_c0",
      "text": "02016L2284 — DE — 06.02.2024 — 001.001 — 30 ▼B ANHANG VI ENTSPRECHUNGSTABELLE Richtlinie 2001/81/EG Vorliegende Richtlinie Artikel 1 Artikel 1 Artikel 2 Unterabsatz 1, und Unter­ Artikel 2 absatz 2 Buchstaben c, d und e Artikel 3 Buchstabe e Artikel 3 Nummer 1 — Artikel 3 Nummern 2, 3, 4, 5, 8, 9, 12 und 13 Artikel 3 Buchstabe i Artikel 3 Nummer 6 Artikel 3 Buchstabe k Artikel 3 Nummer 7 Artikel 3 Buchstabe h Artikel 3 Nummer 10 Artikel 3 Buchstabe g Artikel 3 Nummer 11 Artikel 4 Artikel 4 Absätze 1 und 2 Artikel 2 Unterabsatz 2 Buchstaben a Artikel 4 Absatz 3 und b — Artikel 5 Artikel 6 Absatz 1 Artikel 6 Absatz 1 Artikel 6 Absatz 2 Artikel 6 Absätze 2 und 5 bis 10 Artikel 6 Absatz 3 Artikel 6 Absätze 3 und 4 — Artikel 7 Artikel 7 Absatz 1 Artikel 8 Absatz 1 Unterabsatz 1 — Artikel 8 Absatz 1 Unterabsatz 2 und Absätze 2 bis 4 Artikel 7 Absatz 2 Artikel 8 Absatz 5 Artikel 7 Absatz 3 Artikel 8 Absatz 6 Artikel 7 Absatz 4 Artikel 8 Absatz 7 — Artikel 9 Artikel 8 Absatz 2 Artikel 10 Absatz 1 Artikel 8 Absatz 1 Artikel 10 Absatz 2 — Artikel 10 Absätze 3 und 4 Artikel 9 Artikel 11 — Artikel 12 Artikel 10 Artikel 13 Artikel 6 Absatz 4 Artikel 14 Absatz 1",
      "embedding_index": 55,
      "page_number": 30
    },
    {
      "chunk_id": "951e1007-f246-4bdc-bc83-266e9934f66b_p31_c0",
      "text": "02016L2284 — DE — 06.02.2024 — 001.001 — 31 ▼B Richtlinie 2001/81/EG Vorliegende Richtlinie Artikel 7 Absatz 3 und Artikel 8 Ab­ Artikel 14 Absätze 2 und 3 satz 3 Artikel 11 Artikel 15 Artikel 13 Absatz 3 Artikel 16 Artikel 13 Absätze 1 und 2 Artikel 17 Artikel 14 Artikel 18 — Artikel 19 Artikel 15 Artikel 20 — Artikel 21 Artikel 16 Artikel 22 Artikel 17 Artikel 23 Artikel 8 Absatz 1 und Anhang III Anhang I Anhang I Anhang II — Anhänge III, V und VI Anhang III Anhang IV",
      "embedding_index": 56,
      "page_number": 31
    },
    {
      "chunk_id": "951e1007-f246-4bdc-bc83-266e9934f66b_p32_c0",
      "text": "02016L2284 — DE — 06.02.2024 — 001.001 — 32 ▼B Erklärung der Kommission zur Überwachung der Methanemissionen Die Kommission hält es im Interesse der Luftqualität für erforderlich, die Ent­ wicklung der Methanemissionen in den Mitgliedstaaten zu beobachten, um die Ozonkonzentrationen in der EU zu verringern und die Reduzierung von Methan­ emissionen weltweit zu fördern. Die Kommission wird auf der Grundlage der gemeldeten nationalen Emissionen weiter prüfen, wie sich die Methanemissionen auf die Verwirklichung der Ziele gemäß Artikel 1 Absatz 2 der NEC-Richtlinie auswirken, Maßnahmen zur Ver­ ringerung dieser Emissionen ins Auge fassen und gegebenenfalls einen entspre­ chenden Legislativvorschlag unterbreiten. Bei ihrer Bewertung wird die Kommis­ sion eine Reihe von derzeit laufenden Studien zu diesem Thema, die 2017 abge­ schlossen werden sollen, sowie weitere internationale Entwicklungen in diesem Bereich berücksichtigen.",
      "embedding_index": 57,
      "page_number": 32
    }
  ],
  "metadata": {
    "source": "new_data_folder",
    "filename": "EU_2016_2284_ReduktionenvEmissionen.pdf",
    "file_type": ".pdf",
    "onace_codes": "A, D, C, H, F",
    "is_vsme": false
  }
}