{
  "document_id": "9f78fd70-806c-4d1c-9e8f-105ad2832f47",
  "chunks": [
    {
      "chunk_id": "9f78fd70-806c-4d1c-9e8f-105ad2832f47_p1_c0",
      "text": "30.8.2017 DE Amtsblatt der Europäischen Union L 223/1 II (Rechtsakte ohne Gesetzescharakter) BESCHLÜSSE BESCHLUSS (EU) 2017/1508 DER KOMMISSION vom 28. August 2017 über das Referenzdokument für bewährte Umweltmanagementpraktiken, branchenspezifische Umweltleistungsindikatoren und Leistungsrichtwerte für die Lebensmittel- und Getränkeindustrie gemäß der Verordnung (EG) Nr. 1221/2009 des Europäischen Parlaments und des Rates über die freiwillige Teilnahme von Organisationen an einem Gemeinschaftssystem für Umweltmanagement und Umweltbetriebsprüfung (EMAS) (Text von Bedeutung für den EWR) DIE EUROPÄISCHE KOMMISSION — gestützt auf den Vertrag über die Arbeitsweise der Europäischen Union, gestützt auf die Verordnung (EG) Nr. 1221/2009 des Europäischen Parlaments und des Rates vom 25. November 2009 über die freiwillige Teilnahme von Organisationen an einem Gemeinschaftssystem für Umweltmanagement und Umwelt­ betriebsprüfung und zur Aufhebung der Verordnung (EG) Nr. 761/2001, sowie der Beschlüsse der Kommission 2001/681/EG und 2006/193/EG (1), insbesondere auf Artikel 46 Absatz 1, in Erwägung nachstehender Gründe: (1) Die von der Kommission gemäß der Verordnung (EG) Nr. 1221/2009 erstellten branchenspezifischen Referenz­ dokumente sind notwendig, um den Organisationen eines bestimmten Sektors zu helfen, gezielter auf die wichtigsten Aspekte ihres Umweltmanagements einzugehen, und die Bewertung und Verbesserung der Umweltleistung einer Organisation und die diesbezügliche Berichterstattung zu erleichtern. Sie beinhalten bewährte Umweltmanagementpraktiken, Umweltleistungsindikatoren sowie gegebenenfalls Leistungsrichtwerte und Punktesysteme,",
      "embedding_index": 0,
      "page_number": 1
    },
    {
      "chunk_id": "9f78fd70-806c-4d1c-9e8f-105ad2832f47_p1_c1",
      "text": " einzugehen, und die Bewertung und Verbesserung der Umweltleistung einer Organisation und die diesbezügliche Berichterstattung zu erleichtern. Sie beinhalten bewährte Umweltmanagementpraktiken, Umweltleistungsindikatoren sowie gegebenenfalls Leistungsrichtwerte und Punktesysteme, die die Bestimmung des Umweltleistungsniveaus des betreffenden Sektors ermöglichen. (2) Die im Anhang dieses Beschlusses aufgeführten bewährten Umweltmanagementpraktiken betreffen wichtige Umweltfragen, die für den Lebensmittel- und Getränkesektor identifiziert wurden. Sie dürften auch eine stärker kreislauforientierte Wirtschaft fördern, indem konkrete Maßnahmen zur Verbesserung der Abfallbewirtschaftung, zur Förderung der Nutzung von Nebenprodukten und zur Vermeidung von Lebensmittelabfällen aufgezeigt werden. (3) EMAS-registrierte Organisationen sind nicht verpflichtet, die im branchenspezifischen Referenzdokument angegebenen Leistungsrichtwerte zu respektieren, da es nach EMAS Sache der Organisationen ist, die Realisierbarkeit dieser Richtwerte unter Kosten- und Nutzengesichtspunkten zu bewerten. (4) Gemäß der Verordnung (EG) Nr. 1221/2009 müssen EMAS-registrierte Organisationen branchenspezifische Referenzdokumente bei der Entwicklung ihres Umweltmanagementsystems und bei der Bewertung ihrer Umweltleistung in der Umwelterklärung gemäß Anhang IV der Verordnung (EG) Nr. 1221/2009 berücksichtigen. (1) ABl. L 342 vom 22.12.2009, S. 1.",
      "embedding_index": 1,
      "page_number": 1
    },
    {
      "chunk_id": "9f78fd70-806c-4d1c-9e8f-105ad2832f47_p2_c0",
      "text": "L 223/2 DE Amtsblatt der Europäischen Union 30.8.2017 (5) Die Lebensmittel- und Getränkeindustrie, die Gegenstand des Anhangs dieses Beschlusses ist, wurde in der Mitteilung der Kommission „Erstellung des Arbeitsplans mit einer als Anhaltspunkt dienenden Liste der Branchen für die Annahme branchenspezifischer und branchenübergreifender Referenzdokumente gemäß der Verordnung (EG) Nr. 1221/2009 über die freiwillige Teilnahme von Organisationen an einem Gemeinschaftssystem für das Umweltmanagement und die Umweltbetriebsprüfung (EMAS)“ (1) als prioritärer Sektor für die Ausarbeitung branchenspezifischer und branchenübergreifender Referenzdokumente identifiziert. (6) Die in diesem Beschluss vorgesehenen Maßnahmen entsprechen der Stellungnahme des mit Artikel 49 der Verordnung (EG) Nr. 1221/2009 eingesetzten Ausschusses — HAT FOLGENDEN BESCHLUSS ERLASSEN: Artikel 1 Das branchenspezifische Referenzdokument für bewährte Umweltmanagementpraktiken, branchenspezifische Umweltleistungsindikatoren und Leistungsrichtwerte für die Lebensmittel- und Getränkeindustrie ist im Anhang festgelegt. Artikel 2 EMAS-registrierte Organisationen der Lebensmittel- und Getränkeindustrie müssen dem branchenspezifischen Referenz­ dokument gemäß Artikel 1 Rechnung tragen und entsprechend — die relevanten Teile des Referenzdokuments bei der Entwicklung und Anwendung ihres Umweltmanagementsystems mit Blick auf die Umweltprüfungen berücksichtigen; — die im branchenspezifischen Referenzdokument beschriebenen relevanten branchenspezifischen Umweltleistungsin­ dikatoren zur Berichterstattung über ihre Leistung in Bezug auf die spezifischeren Umweltaspekte verwenden, die sie in ihrer Umwelterklärung angeben; — in ihrer Umwelterklärung angeben, auf welche Weise die",
      "embedding_index": 2,
      "page_number": 2
    },
    {
      "chunk_id": "9f78fd70-806c-4d1c-9e8f-105ad2832f47_p2_c1",
      "text": " Referenzdokument beschriebenen relevanten branchenspezifischen Umweltleistungsin­ dikatoren zur Berichterstattung über ihre Leistung in Bezug auf die spezifischeren Umweltaspekte verwenden, die sie in ihrer Umwelterklärung angeben; — in ihrer Umwelterklärung angeben, auf welche Weise die relevanten bewährten Umweltmanagementpraktiken und Leistungsrichtwerte zur Bewertung ihrer Umweltleistung und der entsprechenden Einflussfaktoren berücksichtigt wurden. Artikel 3 Dieser Beschluss tritt am neunzigsten Tag nach seiner Veröffentlichung im Amtsblatt der Europäischen Union in Kraft. Brüssel, den 28. August 2017 Für die Kommission Der Präsident Jean-Claude JUNCKER (1) ABl. C 358 vom 8.12.2011, S. 2.",
      "embedding_index": 3,
      "page_number": 2
    },
    {
      "chunk_id": "9f78fd70-806c-4d1c-9e8f-105ad2832f47_p3_c0",
      "text": "30.8.2017 DE Amtsblatt der Europäischen Union L 223/3 ANHANG INHALTSVERZEICHNIS 1. EINLEITUNG .................................................................................................................................... 4 2. GELTUNGSBEREICH........................................................................................................................... 6 3. BEWÄHRTE UMWELTMANAGEMENTPRAKTIKEN, UMWELTLEISTUNGSINDIKATOREN UND LEISTUNGSRICHT­ WERTE FÜR DIE LEBENSMITTEL- UND GETRÄNKEINDUSTRIE .................................................................... 9 3.1. Bewährte Umweltmanagementpraktiken für die Lebensmittel- und Getränkeindustrie im Allgemeinen ....... 9 3.1.1. Durchführung einer Umweltverträglichkeitsprüfung von Produkten und/oder Betriebsabläufen................. 9 3.1.2. Nachhaltiges Lieferkettenmanagement ......................................................................................... 9 3.1.3. Verpackungen mit minimaler Umweltauswirkung oder Verbesserung vorhandener Verpackungen ............. 10 3.1.4. Umweltverträgliche Reinigungsvorgänge ...................................................................................... 11 3.1.5. Verbesserung von Transport- und Vertriebsabläufen ....................................................................... 12 3.1.6. Verbesserung von Kühl- und Gefrierprozessen .............................................................................. 13 3.1.7. Energiemanagement und Verbesserung der Energieeffizienz sämtlicher Betriebsabläufe ........................... 14 3.1.8. Einbeziehung erneuerbarer Energien in die Herstellungsprozesse ....................................................... 15 3.1.9. Vermeidung der Erzeugung von Lebensmittelabfällen bei Produktionsabläufen ..................................... 15 3.1.10. Berücksichtigung des Referenzdokuments für beste verfügbare Techniken in der Nahrungsmittel-, Ge­ tränke- und Milchindustrie (BVT-NGM) ....................................................................................... 16 3.2. Bewährte Umweltmanagementpraktiken bei der Kaffeeverarbeitung",
      "embedding_index": 4,
      "page_number": 3
    },
    {
      "chunk_id": "9f78fd70-806c-4d1c-9e8f-105ad2832f47_p3_c1",
      "text": "15 3.1.10. Berücksichtigung des Referenzdokuments für beste verfügbare Techniken in der Nahrungsmittel-, Ge­ tränke- und Milchindustrie (BVT-NGM) ....................................................................................... 16 3.2. Bewährte Umweltmanagementpraktiken bei der Kaffeeverarbeitung ................................................... 17 3.2.1. Reduzierung des Energiebedarfs durch Vorwärmung der grünen Kaffeebohnen bei der Chargenröstung ..... 17 3.3. Bewährte Umweltmanagementpraktiken bei der Olivenölherstellung .................................................. 17 3.3.1. Minimierung des Wasserverbrauchs bei der Olivenölabscheidung ...................................................... 17 3.3.2. Reduzierung des Waschens von Oliven nach der Annahme.............................................................. 18 3.4. Bewährte Umweltmanagementpraktiken bei der Herstellung von Erfrischungsgetränken ......................... 18 3.4.1. Verwendung von Ventilatoren zum Trocknen von Flaschen/Verpackungen .......................................... 18 3.5. Bewährte Umweltmanagementpraktiken bei der Bierherstellung ........................................................ 19 3.5.1. Energieeinsparung beim Würzekochen ........................................................................................ 19 3.5.2. Übergang vom Chargensystem zu einem System kontinuierlicher Gärung ........................................... 19 3.5.3. Rückgewinnung von CO aus der Bierproduktion .......................................................................... 20 2 3.6. Beste Umweltmanagementpraktiken bei der Herstellung von Fleisch- und Geflügelfleischerzeugnissen ....... 20 3.6.1. Hochdruckverfahren zur Dekontamination von Fleisch ................................................................... 20 3.7. Bewährte Umweltmanagementpraktiken bei der Fruchtsaftherstellung ................................................ 21 3.7.1. Verwertung von Obstresten ...................................................................................................... 21 3.8. Bewährte Umweltmanagementpraktiken bei Prozessen der Käseherstellung.......................................... 21 3",
      "embedding_index": 5,
      "page_number": 3
    },
    {
      "chunk_id": "9f78fd70-806c-4d1c-9e8f-105ad2832f47_p3_c2",
      "text": " 20 3.7. Bewährte Umweltmanagementpraktiken bei der Fruchtsaftherstellung ................................................ 21 3.7.1. Verwertung von Obstresten ...................................................................................................... 21 3.8. Bewährte Umweltmanagementpraktiken bei Prozessen der Käseherstellung.......................................... 21 3.8.1. Molkeverwertung ................................................................................................................... 22 3.9. Bewährte Umweltmanagementpraktiken bei der Herstellung von Brot und Backwaren ........................... 22 3.9.1. Systeme zur Vermeidung der Verschwendung von unverkauftem Brot ................................................ 22 3.9.2. Minimierung des Energieverbrauchs beim Backen .......................................................................... 23 3.10. Bewährte Umweltmanagementpraktiken bei der Weinherstellung ...................................................... 23 3.10.1. Reduzierung des Wasserverbrauchs, der Erzeugung organischer Abfälle und des Energieverbrauchs in der Kellerei ................................................................................................................................ 23 4. EMPFOHLENE BRANCHENSPEZIFISCHE SCHLÜSSELINDIKATOREN FÜR DIE UMWELTLEISTUNG ........................ 24",
      "embedding_index": 6,
      "page_number": 3
    },
    {
      "chunk_id": "9f78fd70-806c-4d1c-9e8f-105ad2832f47_p4_c0",
      "text": "L 223/4 DE Amtsblatt der Europäischen Union 30.8.2017 1. EINLEITUNG Dieses branchenspezifische Referenzdokument beruht auf einem detaillierten Wissenschafts- und Politikbericht (1) („Bericht über bewährte Praktiken“) des Instituts für technologische Zukunftsforschung (Institute for Prospective Technological Studies, IPTS), eines der sieben Institute der Gemeinsamen Forschungsstelle (Joint Research Centre, JRC) der Europäischen Kommission. Maßgeblicher Rechtsrahmen Das Gemeinschaftssystem für Umweltmanagement und Umweltbetriebsprüfung (EMAS), an dem sich Organisationen freiwillig beteiligen können, wurde 1993 mit der Verordnung (EWG) Nr. 1836/93 des Rates (2) eingeführt und anschließend mit folgenden Verordnungen zweimal umfassend überarbeitet: — Verordnung (EG) Nr. 761/2001 des Europäischen Parlaments und des Rates (3); — Verordnung (EG) Nr. 1221/2009. Ein wichtiges neues Element der letzten überarbeiteten Fassung, die am 11. Januar 2010 in Kraft getreten ist, ist Artikel 46 über die Erarbeitung branchenspezifischer Referenzdokumente für bewährte Umweltmanagement­ praktiken, branchenspezifische Umweltleistungsindikatoren sowie gegebenenfalls Leistungsrichtwerte und Punktesysteme zur Bewertung des Leistungsniveaus. Hinweise zum Verständnis und zur Verwendung dieses Dokuments Das System für Umweltmanagement und Umweltbetriebsprüfung (EMAS) basiert auf der freiwilligen Teilnahme von Organisationen, die für eine kontinuierliche Verbesserung der Umwelt eintreten. Auf dieser Grundlage bietet das vorliegende Referenzdokument speziell auf die Lebensmittel- und Getränkebranche zugeschnittene Leitlinien sowie eine Reihe von Verbesserungsmöglichkeiten und bewährten Praktiken. Das Dokument wurde von der Europäischen Kommission anhand von Beiträgen von Inter",
      "embedding_index": 7,
      "page_number": 4
    },
    {
      "chunk_id": "9f78fd70-806c-4d1c-9e8f-105ad2832f47_p4_c1",
      "text": "intreten. Auf dieser Grundlage bietet das vorliegende Referenzdokument speziell auf die Lebensmittel- und Getränkebranche zugeschnittene Leitlinien sowie eine Reihe von Verbesserungsmöglichkeiten und bewährten Praktiken. Das Dokument wurde von der Europäischen Kommission anhand von Beiträgen von Interessenträgern verfasst. Eine von der Gemeinsamen Forschungsstelle geleitete technische Arbeitsgruppe aus Experten und Interessen­ vertretern der Branche erörterte und vereinbarte schließlich die in diesem Dokument beschriebenen bewährten Umweltmanagementpraktiken, branchenspezifischen Umweltleistungsindikatoren und Leistungsrichtwerte; insbesondere Letztere wurden als repräsentativ für das Umweltleistungsniveau angesehen, das die leistungs­ fähigsten Organisationen der Branche erreichen. Das branchenspezifische Referenzdokument soll allen Organisationen, die ihre Umweltleistung verbessern wollen, mit Ideen und Inspirationen sowie praktischen und technischen Leitlinien Hilfestellung und Unterstützung leisten. Das branchenspezifische Referenzdokument richtet sich in erster Linie an Organisationen, die bereits EMAS- registriert sind, aber auch an Organisationen, die eine künftige EMAS-Registrierung ins Auge fassen, sowie an alle Organisationen, die zur Verbesserung ihrer Umweltleistung mehr über bewährte Umweltmanagement­ praktiken erfahren möchten. Das Ziel des Referenzdokuments besteht somit darin, Organisationen der Lebensmittel- und Getränkeindustrie bei der Priorisierung relevanter — direkter und indirekter — Umweltaspekte zu unterstützen und ihnen Informationen über bewährte Umweltmanagementpraktiken, angemessene branchenspezifische Indikatoren zur Messung ihrer Umweltleistung und Leistungsrichtwerte an die Hand zu geben. Wie sollten branchenspezifische Referenzdokumente von EMAS-registrierten Organisationen berücksichtigt werden? Nach der Verordnung (EG) Nr. 1221/2009 müssen EMAS-registri",
      "embedding_index": 8,
      "page_number": 4
    },
    {
      "chunk_id": "9f78fd70-806c-4d1c-9e8f-105ad2832f47_p4_c2",
      "text": "pezifische Indikatoren zur Messung ihrer Umweltleistung und Leistungsrichtwerte an die Hand zu geben. Wie sollten branchenspezifische Referenzdokumente von EMAS-registrierten Organisationen berücksichtigt werden? Nach der Verordnung (EG) Nr. 1221/2009 müssen EMAS-registrierte Organisationen branchenspezifische Referenzdokumente auf zwei verschiedenen Ebenen berücksichtigen: Bei der Entwicklung und Anwendung ihres eigenen Umweltmanagementsystems auf der Grundlage der Ergebnisse der Umweltprüfung (Artikel 4 Absatz 1 Buchstabe b): (1) Der Wissenschafts- und Politikbericht kann über folgende JRC-IPTS-Website abgerufen werden: http://susproc.jrc.ec.europa. eu/activities/emas/documents/FoodBeverageBEMP.pdf. Die im vorliegenden branchenspezifischen Referenzdokument enthaltenen Schlussfolgerungen zu bewährten Umweltmanagementpraktiken und deren Anwendbarkeit, zu ermittelten branchenspezifischen Indikatoren für die Umweltleistung und zu Leistungsrichtwerten beruhen auf den im Wissenschafts- und Politikbericht dokumentierten Feststellungen. Alle Hintergrundinformationen und technischen Einzelheiten finden sich ebenfalls in diesem Bericht. (2) Verordnung (EWG) Nr. 1836/93 des Rates vom 29. Juni 1993 über die freiwillige Beteiligung gewerblicher Unternehmen an einem Gemeinschaftssystem für das Umweltmanagement und die Umweltbetriebsprüfung (ABl. L 168 vom 10.7.1993, S. 1). (3) Verordnung (EG) Nr. 761/2001 des Europäischen Parlaments und des Rates vom 19. März 2001 über die freiwillige Beteiligung von Organisationen an einem Gemeinschaftssystem für das Umweltmanagement und die Umweltbetriebsprüfung (EMAS) (ABl. L 114 vom 24.4.2001, S. 1).",
      "embedding_index": 9,
      "page_number": 4
    },
    {
      "chunk_id": "9f78fd70-806c-4d1c-9e8f-105ad2832f47_p5_c0",
      "text": "30.8.2017 DE Amtsblatt der Europäischen Union L 223/5 Organisationen sollten relevante Teile des branchenspezifischen Referenzdokuments sowohl bei der Festlegung und Überprüfung ihrer Umweltzielsetzungen und -einzelziele (entsprechend den in der Umweltprüfung und Umweltpolitik ermittelten relevanten Umweltaspekten) als auch bei der Entscheidung über die Maßnahmen berücksichtigen, die zur Verbesserung ihrer Umweltleistung durchzuführen sind. Bei der Erstellung der Umwelterklärung (Artikel 4 Absatz 1 Buchstabe d und Artikel 4 Absatz 4): a) Organisationen sollten die im branchenspezifischen Referenzdokument genannten relevanten branchenspe­ zifischen Umweltleistungsindikatoren berücksichtigen, wenn sie über die Indikatoren (1) für die Bericht­ erstattung über die Umweltleistung entscheiden. Bei der Wahl der Indikatoren für die Berichterstattung sollten sie die im jeweiligen branchenspezifischen Referenzdokument vorgeschlagenen Indikatoren und deren Relevanz für die im Rahmen ihrer Umweltprüfung ermittelten wichtigen Umweltaspekte berücksichtigen. Indikatoren müssen nur berücksichtigt werden, soweit sie für die Umweltaspekte relevant sind, die im Rahmen der Umweltprüfung als besonders wichtig erachtet wurden. b) Im Rahmen der Berichterstattung über ihre Umweltleistung und deren Einflussfaktoren sollten die Organisationen in ihrer Umwelterklärung angeben, in welcher Weise relevante bewährte Umweltmanage­ mentpraktiken und, soweit verfügbar, Leistungsrichtwerte berücksichtigt wurden. Sie sollten beschreiben, inwieweit relevante bewährte Umweltmanagementpraktiken und Leistungsrichtwerte (die Indikatoren für das von den leistungsstärksten Organisationen erreichte Umweltleistungsniveau sind) verwendet wurden, um zur (weiteren) Verbesserung ihrer Umweltleistung Ma",
      "embedding_index": 10,
      "page_number": 5
    },
    {
      "chunk_id": "9f78fd70-806c-4d1c-9e8f-105ad2832f47_p5_c1",
      "text": ". Sie sollten beschreiben, inwieweit relevante bewährte Umweltmanagementpraktiken und Leistungsrichtwerte (die Indikatoren für das von den leistungsstärksten Organisationen erreichte Umweltleistungsniveau sind) verwendet wurden, um zur (weiteren) Verbesserung ihrer Umweltleistung Maßnahmen und Aktionen herauszuarbeiten und möglicherweise Prioritäten zu setzen. Die Anwendung bewährter Umweltmanagement­ praktiken bzw. das Erreichen der ermittelten Leistungsrichtwerte ist jedoch nicht zwingend, denn aufgrund der Freiwilligkeit des EMAS-Systems wird die Kosten-Nutzen-Bewertung der Realisierbarkeit der Richtwerte und bewährten Praktiken den Organisationen selbst überlassen. Ähnlich wie bei den Umweltleistungsindikatoren sollte die Organisation die Relevanz und Anwendbarkeit der bewährten Umweltmanagementpraktiken und Leistungsrichtwerte auch unter dem Gesichtspunkt der im Zuge ihrer Umweltprüfung ermittelten wichtigen Umweltaspekte sowie technischer und finanzieller Aspekte prüfen. Elemente der branchenspezifischen Referenzdokumente (Indikatoren, bewährte Umweltmanagementpraktiken oder Leistungsrichtwerte), die in Bezug auf die von der Organisation im Rahmen ihrer Umweltprüfung ermittelten wichtigen Umweltaspekte nicht für relevant befunden wurden, sollten in der Umwelterklärung weder angegeben noch beschrieben werden. Die Teilnahme an EMAS ist ein fortlaufender Prozess. Wann immer eine Organisation plant, ihre Umweltleistung zu verbessern, (und diese überprüft), konsultiert sie das branchenspezifische Referenzdokument zu bestimmten Themen, um Anregungen für die thematischen Fragen zu finden, die in einem schrittweisen Ansatz als Nächstes geregelt werden sollten. Die EMAS-Umweltgutachter kontrollieren, ob und inwieweit die Organisation bei der Erstellung ihrer Umwelterklärung das branchenspezifische Referenzdokument berücksichtigt hat (Artikel 18 Absatz 5",
      "embedding_index": 11,
      "page_number": 5
    },
    {
      "chunk_id": "9f78fd70-806c-4d1c-9e8f-105ad2832f47_p5_c2",
      "text": " finden, die in einem schrittweisen Ansatz als Nächstes geregelt werden sollten. Die EMAS-Umweltgutachter kontrollieren, ob und inwieweit die Organisation bei der Erstellung ihrer Umwelterklärung das branchenspezifische Referenzdokument berücksichtigt hat (Artikel 18 Absatz 5 Buchstabe d der Verordnung (EG) Nr. 1221/2009). Damit akkreditierte Umweltgutachter eine Umweltbetriebsprüfung durchführen können, muss die betreffende Organisation nachweisen, inwieweit sie angesichts der Ergebnisse der Umweltprüfung die relevanten Elemente des branchenspezifischen Referenzdokuments ausgewählt und berücksichtigt hat. Die Gutachter kontrollieren nicht die Konformität mit den beschriebenen Leistungsrichtwerten, sondern überprüfen vielmehr, inwieweit das branchenspezifische Referenzdokument als Orientierungshilfe für die Ermittlung von Indikatoren und geeigneten freiwilligen Maßnahmen konsultiert wurde, mit denen die Organisation ihre Umweltleistung verbessern kann. Aufgrund der Freiwilligkeit des EMAS-Systems sollte die entsprechende Beweisführung für die Organisationen nicht mit einem unverhältnismäßigen Aufwand einhergehen. Insbesondere dürfen die Gutachter keine spezielle Begründung für jede der bewährten Praktiken, jeden branchenspezifischen Umweltleistungsindikator und jeden Leistungsrichtwert verlangen, die im branchenspezifischen Referenzdokument genannt sind, von der Organisation aufgrund ihrer Umweltprüfung jedoch als irrelevant erachtet wurden. Sie könnten jedoch relevante zusätzliche Elemente vorschlagen, die die Organisation künftig als weiteren Nachweis ihres Engagements für ständige Leistungsverbesserung berücksichtigen kann. (1) Gemäß Anhang IV Abschnitt B Buchstabe e der EMAS-Verordnung muss die Umwelterklärung Folgendes enthalten: „Zusammenfassung der verfügbaren Daten über die Umweltle",
      "embedding_index": 12,
      "page_number": 5
    },
    {
      "chunk_id": "9f78fd70-806c-4d1c-9e8f-105ad2832f47_p5_c3",
      "text": " als weiteren Nachweis ihres Engagements für ständige Leistungsverbesserung berücksichtigen kann. (1) Gemäß Anhang IV Abschnitt B Buchstabe e der EMAS-Verordnung muss die Umwelterklärung Folgendes enthalten: „Zusammenfassung der verfügbaren Daten über die Umweltleistung, gemessen an den Umweltzielsetzungen und -einzelzielen der Organisation und bezogen auf ihre bedeutenden Umweltauswirkungen. Die Berichterstattung betrifft die die Kernindikatoren und andere bereits vorhandene einschlägige Indikatoren für die Umweltleistung gemäß Abschnitt C.“ Anhang IV Abschnitt C besagt: „Jede Organisation erstattet zudem alljährlich Bericht über ihre Leistung in Bezug auf die spezifischeren der in ihrer Umwelterklärung genannten Umweltaspekte, wobei sie — soweit verfügbar — die branchenspezifischen Referenzdokumente gemäß Artikel 46 berücksichtigt.“\n\nDamit zusammenhängende Umweltbelas­\ntungen\n------------------------------------------\nEmissionen in Gewässer\nEmissionen in die Luft (NO, SO,\nx x\nflüchtige organische Verbindungen\n(VOC), Feinstaub)\nErzeugung fester Abfälle\n\n\nDamit zusammenhängende Umweltbelas­\ntungen\n------------------------------------------\nWasserverbrauch\nEnergieverbrauch, THG-Emissionen\n(CO )\n2\nEnergieverbrauch, THG-Emissionen\n(Kältemittel)\nWasserverbrauch, Verwendung von\nChemikalien, Abwassererzeugung\nEnergieverbrauch, THG-Emissionen,\nEmissionen in die Luft (CO, CO,\n2\nSO , NO, Feinstaub usw.)\n2 x\nTHG-Emissionen, Energieverbrauch,\nRessourcenverknappung (Materialein­\nsatz)\n\nDamit zusammenhängende Umweltbelas­\ntungen\n------------------------------------------\nTHG-Emissionen, Energieverbrauch,\nWasserverbrauch, Emissionen in die\nLuft usw.\n",
      "embedding_index": 13,
      "page_number": 5
    },
    {
      "chunk_id": "9f78fd70-806c-4d1c-9e8f-105ad2832f47_p5_c4",
      "text": "2 x\nTHG-Emissionen, Energieverbrauch,\nRessourcenverknappung (Materialein­\nsatz)\n\nDamit zusammenhängende Umweltbelas­\ntungen\n------------------------------------------\nTHG-Emissionen, Energieverbrauch,\nWasserverbrauch, Emissionen in die\nLuft usw.\nTHG-Emissionen (CO, CH ), Biodi­\n2 4\nversitätsverlust, Emissionen in die\nLuft, Eutrophierung, Wasserverbrauch\n\n\nDamit zusammenhängende Umweltbelas­\ntungen\n------------------------------------------\nTHG-Emissionen, Energieverbrauch,\nRessourcenverknappung (Materialein­\nsatz)\nEnergieverbrauch, THG-Emissionen,\nEmissionen in die Luft (CO, CO,\n2\nSO , NO, Feinstaub usw.)\n2 x\nEnergieverbrauch, Erzeugung von Le­\nbensmittelabfällen\nEnergieverbrauch, Erzeugung von Le­\nbensmittelabfällen\n",
      "embedding_index": 14,
      "page_number": 5
    },
    {
      "chunk_id": "9f78fd70-806c-4d1c-9e8f-105ad2832f47_p8_c0",
      "text": "L 223/8 DE Amtsblatt der Europäischen Union 30.8.2017 Bedeutendste indirekte Damit zusammenhängende Umweltbelas­ BUMP Umweltaspekte tungen Verpackung THG-Emissionen, Energieverbrauch, — BUMP für die Wahl von Verpackungs­ Ressourcenverknappung (Materialein­ techniken mit minimaler Umweltauswir­ satz) kung oder Verbesserung bestehender Verpackungstechniken (Abschnitt 3.1.3) Transport und Logistik Energieverbrauch, THG-Emissionen, — BUMP für Transport und Logistik (Ab­ Emissionen in die Luft (CO, CO, schnitt 3.1.5) 2 SO , NO, Feinstaub usw.) 2 x Einzelhandel Energieverbrauch, Erzeugung von Le­ — Verweis auf das branchenspezifische Re­ bensmittelabfällen ferenzdokument für den Einzelhandel(2) Lebensmittelzubereitung Energieverbrauch, Erzeugung von Le­ — BUMP für die Wahl von Verpackungs­ durch Verbraucher bensmittelabfällen techniken mit minimaler Umweltauswir­ kung oder Verbesserung bestehender Verpackungstechniken (Abschnitt 3.1.3) (1) Das branchenspezifische Referenzdokument für die Landwirtschaft — Pflanzen- und Tierproduktion und der zugehörige „Bericht über bewährte Praktiken“ der JRC können online aufgerufen werden über: http://susproc.jrc.ec.europa. eu/activities/emas/agri.html (2) Das branchenspezifische Referenzdokument für den Einzelhandel und der zugehörige „Bericht über bewährte Praktiken“ der JRC können online angerufen werden über: http://susproc.jrc.ec.europa.eu/activities/emas/retail.html Die in den Tabellen 2.1 und 2.2 aufgelisteten Umweltaspekte wurden gewählt, weil sie für die meisten Lebensmittel- und Getränkehersteller die wichtigsten sind. Welche Umweltas",
      "embedding_index": 15,
      "page_number": 8
    },
    {
      "chunk_id": "9f78fd70-806c-4d1c-9e8f-105ad2832f47_p8_c1",
      "text": " der JRC können online angerufen werden über: http://susproc.jrc.ec.europa.eu/activities/emas/retail.html Die in den Tabellen 2.1 und 2.2 aufgelisteten Umweltaspekte wurden gewählt, weil sie für die meisten Lebensmittel- und Getränkehersteller die wichtigsten sind. Welche Umweltaspekte jedoch von bestimmten Unternehmen zu berücksichtigen sind und ob die einzelnen Aspekte für ein bestimmtes Unternehmen direkter oder indirekter Art sind, sollte auf Einzelfallbasis geprüft werden. Umweltaspekte (wie gefährliche Abfälle, Biodiversität oder Materialeinsatz) in anderen als den aufgeführten Bereichen könnten ebenfalls wichtig sein. Neben den in den Tabellen 2.1 und 2.2 angeführten bewährten Umweltmanagementpraktiken kann eine übergeordnete bewährte Umweltmanagementpraxis zur „Durchführung einer Umweltverträglichkeitsprüfung von Produkten und/oder Betriebsabläufen“ dazu beitragen, die Umweltleistung bei sämtlichen Umweltaspekten und damit verbundenen Belastungen (siehe Tabellen) zu verbessern. Neben der Beschreibung bewährter Praktiken für die Lebensmittel- und Getränkeindustrie im Allgemeinen (d. h. alle Unternehmen der NACE-Codes 10 und 11) umfasst dieses branchenspezifische Referenzdokument auch eine Reihe spezieller bewährter Verfahren für bestimmte Untersektoren: — Verarbeitung von Kaffee (NACE-Code 10.83) in Abschnitt 3.2, — Herstellung von Olivenöl (NACE-Code 10.41) in Abschnitt 3.3, — Herstellung von Erfrischungsgetränken (NACE-Code 11.07) in Abschnitt 3.4, — Herstellung von Bier (NACE-Code 11.05) in Abschnitt 3.5, — Herstellung von Fleisch und Geflügelfleischerzeugnissen (NACE-Code 10.13) in Abschnitt 3.6, — Herstellung von Fruchtsä",
      "embedding_index": 16,
      "page_number": 8
    },
    {
      "chunk_id": "9f78fd70-806c-4d1c-9e8f-105ad2832f47_p8_c2",
      "text": " 11.07) in Abschnitt 3.4, — Herstellung von Bier (NACE-Code 11.05) in Abschnitt 3.5, — Herstellung von Fleisch und Geflügelfleischerzeugnissen (NACE-Code 10.13) in Abschnitt 3.6, — Herstellung von Fruchtsäften (NACE-Code 10.32) in Abschnitt 3.7, — Herstellung von Käse (NACE-Code 10.51) in Abschnitt 3.8, — Herstellung von Brot und Backwaren (NACE-Codes 10.71 und 10.72) in Abschnitt 3.9, — Herstellung von Traubenwein (NACE-Code 11.02) in Abschnitt 3.10.",
      "embedding_index": 17,
      "page_number": 8
    },
    {
      "chunk_id": "9f78fd70-806c-4d1c-9e8f-105ad2832f47_p9_c0",
      "text": "30.8.2017 DE Amtsblatt der Europäischen Union L 223/9 3. BEWÄHRTE UMWELTMANAGEMENTPRAKTIKEN, UMWELTLEISTUNGSINDIKATOREN UND LEISTUNGSRICHTWERTE FÜR DIE LEBENSMITTEL- UND GETRÄNKEINDUSTRIE 3.1. Bewährte Umweltmanagementpraktiken für die Lebensmittel- und Getränkeindustrie im Allgemeinen Dieser Abschnitt betrifft alle Lebensmittel- und Getränkehersteller (der NACE-Codes 10 und 11). 3.1.1. Durchführung einer Umweltverträglichkeitsprüfung von Produkten und/oder Betriebsabläufen Die bewährte Umweltmanagementpraxis besteht darin, mithilfe von Instrumenten der Lebenszyklusanalyse (1) die Umweltleistung von Produkten und Vorgängen zu bewerten, um Bereiche mit prioritärem Handlungsbedarf oder „Hotspots“ zu ermitteln und eine Strategie zur Verringerung der Umweltauswirkungen zu erarbeiten. Anwendbarkeit Bei der Durchführung einer Umweltverträglichkeitsprüfung können Lebensmittel- und Getränkehersteller auf eine Reihe von Problemen treffen (z. B. im Zusammenhang mit der Komplexität eines Produktes und der Zugänglichkeit von Informationen). Lebenszyklusanalysen können teuer und zeitaufwendig sein, und bestimmte Umweltauswirkungen liegen möglicherweise außerhalb der Kontrolle des Herstellers und sind somit nur schwer unter Kontrolle zu bringen, selbst wenn sie quantifiziert werden können. Diese bewährte Umweltmanagementpraxis ist auch für kleine und mittlere Unternehmen (KMU) der Lebensmittel- und Getränkebranche geeignet, da sie vereinfachte Instrumente anwenden können, wenn ihre Kapazitäten oder Ressourcen keine umfassenden Lebenszyklusanalysen gestatten. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsricht",
      "embedding_index": 18,
      "page_number": 9
    },
    {
      "chunk_id": "9f78fd70-806c-4d1c-9e8f-105ad2832f47_p9_c1",
      "text": "- und Getränkebranche geeignet, da sie vereinfachte Instrumente anwenden können, wenn ihre Kapazitäten oder Ressourcen keine umfassenden Lebenszyklusanalysen gestatten. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (I-1) Nach einem anerkannten Protokoll für Umwelt­ (R-1) Durchführung einer unternehmensweiten Um­ verträglichkeitsprüfungen bewertete Standorte weltverträglichkeitsprüfung sämtlicher Betriebs­ oder Produkte(1) (in %) abläufe (I-2) Zahl der nach einem anerkannten Protokoll für (R-2) Durchführung einer Umweltverträglichkeitsprü­ Umweltverträglichkeitsprüfungen bewerteten fung aller noch in Entwicklung befindlichen Standorte oder Produkte neuen Produkte (1) Im Falle von Produkten lässt sich der Prozentsatz (hier und bei nachfolgenden vergleichbaren Indikatoren) berechnen, in­ dem bestimmt wird, wie viele unterschiedliche Produktarten insgesamt hergestellt und wie viele davon nach einem aner­ kannten Protokoll für Umweltverträglichkeitsprüfungen bewertet werden, oder indem jede hergestellte Produktart beispiels­ weise im Verhältnis zur Verkaufsmenge gewichtet wird. 3.1.2. Nachhaltiges Lieferkettenmanagement Die bewährte Umweltmanagementpraxis besteht im Management der Lieferkette (insbesondere der Inhalts- oder Ausgangsstoffe) nach einem der drei folgenden Ansätze: — umweltorientierte Beschaffung, d. h. Wahl von Lieferanten, die festgelegte Umweltleistungskriterien (2) erfüllen; — Anpassung von Rezepturen zwecks Entfernung nicht nachhaltiger Inhaltsstoffe; — Unterstützung bisheriger Lieferanten bei der Verbesserung ihrer Umweltleistung. (1) Zur Erarbeitung einer gemeinsamen Methode für die Messung der Umweltleistung entlang des Lebensweg",
      "embedding_index": 19,
      "page_number": 9
    },
    {
      "chunk_id": "9f78fd70-806c-4d1c-9e8f-105ad2832f47_p9_c2",
      "text": "skriterien (2) erfüllen; — Anpassung von Rezepturen zwecks Entfernung nicht nachhaltiger Inhaltsstoffe; — Unterstützung bisheriger Lieferanten bei der Verbesserung ihrer Umweltleistung. (1) Zur Erarbeitung einer gemeinsamen Methode für die Messung der Umweltleistung entlang des Lebenswegs hat die Europäische Kommission Methoden zur Messung des Umweltfußabdrucks von Produkten (Product Environmental Footprint, PEF) und von Organisationen (Organisation Environmental Footprint, OEF) entwickelt. Das Verfahren der Anwendung dieser Methoden war Gegenstand einer Empfehlung der Kommission aus dem Jahr 2013 (http://eur-lex.europa.eu/legal-content/DE/TXT/?uri=CELEX:32013H0179). Die Entwicklung produkt- und branchenspezifischer Regeln wird auf freiwilliger Basis von über 280 Unternehmen und Organisationen im Rahmen von 26 Pilotfällen (siehe Verzeichnis http://ec.europa.eu/environment/eussd/smgp/ef_pilots.htm) noch erprobt (2013 bis 2016). (2) Umweltleistungskriterien für umweltorientierte Beschaffung können auf intern oder extern entwickelten Zertifizierungen, Standards, Umweltzeichen, Privatinitiativen/Zusammenarbeit oder den Ergebnissen von Verträglichkeitsprüfungen (siehe BUMP 3.1.1) basieren.",
      "embedding_index": 20,
      "page_number": 9
    },
    {
      "chunk_id": "9f78fd70-806c-4d1c-9e8f-105ad2832f47_p10_c0",
      "text": "L 223/10 DE Amtsblatt der Europäischen Union 30.8.2017 Für Lebensmittel- und Getränkehersteller, die als Inhaltsstoff große Mengen an Wasser verwenden (z. B. Getränkehersteller), besteht eine weitere bewährte Umweltmanagementpraxis darin, zunächst die Risiken für die lokalen Wasserressourcen zu bewerten, die von der Produktionsstätte ausgehen. Anschließend kann ein Programm zur Sicherung der Nachhaltigkeit der Wasserressourcen aufgestellt werden, das konkrete Maßnahmen vorsieht, die zur Erhaltung der lokalen Wasserressourcen durchgeführt werden können. Anwendbarkeit Nachhaltiges Lieferkettenmanagement kann an gewisse Grenzen stoßen: i) der Ansatz „umweltorientierte Beschaffung“ setzt voraus, dass „grüne“ Optionen zur Verfügung stehen; ii) Rezepturen können nur angepasst werden, wenn nicht nachhaltige Inhaltsstoffe durch gleichwertige, aber nachhaltigere Stoffe ersetzt werden können, und iii) die Leistung bisheriger Lieferanten lässt sich möglicherweise (weil KMU beispielsweise nur angepasst werden kleine Produktmengen kaufen) nicht immer beeinflussen. Die drei vorgestellten Ansätze sind jedoch in den meisten Fällen weitgehend anwendbar. Diese bewährte Umweltmanagementpraxis ist -mit den genannten Grenzen — uneingeschränkt auch für KMU der Lebensmittel- und Getränkebranche geeignet. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (I-3) Anteil der Inhaltsstoffe oder Produkte (z. B. Ver­ — packungsmaterial), die die spezifischen Nachhal­ tigkeitskriterien des Unternehmens oder geltende Nachhaltigkeitsstandards erfüllen (in % oder Wert in Euro) (I-4) Anteil der Inhaltsstoffe oder Produkte (z. B. Ver­ packungsmaterial), die umweltorientiert beschafft werden (in % oder Wert in Euro) (I-5",
      "embedding_index": 21,
      "page_number": 10
    },
    {
      "chunk_id": "9f78fd70-806c-4d1c-9e8f-105ad2832f47_p10_c1",
      "text": "igkeitskriterien des Unternehmens oder geltende Nachhaltigkeitsstandards erfüllen (in % oder Wert in Euro) (I-4) Anteil der Inhaltsstoffe oder Produkte (z. B. Ver­ packungsmaterial), die umweltorientiert beschafft werden (in % oder Wert in Euro) (I-5) Anteil der Lieferanten, die Programme zur Ver­ besserung der Nachhaltigkeit durchführen (in % der Lieferanten oder Wert der von ihnen geliefer­ ten Produkte in Euro) (I-6) Anteil der Lieferanten, die über Umweltmanage­ mentsysteme verfügen (in % der Lieferanten oder Wert von der ihnen gelieferten Produkte in Euro) 3.1.3. Verpackungen mit minimaler Umweltauswirkung oder Verbesserung vorhandener Verpackungen Die bewährte Umweltmanagementpraxis besteht darin, die Umweltauswirkungen von Verpackungen (d. h. Primär-, Sekundär- und Tertiärverpackungen) entlang des gesamten Produktlebenswegs zu minimieren, beispielsweise durch — Verwendung von Ökodesign-Instrumenten, die in der Planungsphase die Umweltleistung der Verpackung simulieren; — Leichtbau, d. h. gewichtsreduzierte Verpackungen, die dennoch dieselben Schutzeigenschaften aufweisen; — Anlieferung der an das Unternehmen gelieferten Inhaltsstoffe in Großpackungen; — Verwendung von Nachfüllpackungen (beispielsweise sollten Mehrwegverpackungen an den Lebensmittel- und Getränkehersteller zurückgehen); — Ermöglichung der Rückgabe von Sekundär- und Tertiärverpackungen; — Verpackungen aus recyceltem Material; — Verpackungen aus Biokunststoffen, vorausgesetzt, die Umweltvorteile dieser Option sind erwiesen.",
      "embedding_index": 22,
      "page_number": 10
    },
    {
      "chunk_id": "9f78fd70-806c-4d1c-9e8f-105ad2832f47_p11_c0",
      "text": "30.8.2017 DE Amtsblatt der Europäischen Union L 223/11 Des Weiteren besteht die bewährte Umweltmanagementpraxis für Lebensmittel- und Getränkehersteller darin, Verbrauchern bei der Vermeidung von Lebensmittelabfällen zu helfen durch — Verpackung in modifizierter Atmosphäre, um die Haltbarkeitsdauer von Lebensmitteln zu verlängern; — Ermittlung optimaler Portionsgrößen für die Verpackungen, um unterschiedlichen Lebensführungen gerecht zu werden und Haushalten bei der Restevermeidung zu unterstützen; — Verpackungsangaben zur optimalen Lagerung des Lebensmittels, um Verderbnis vorzubeugen. Anwendbarkeit Diese bewährte Umweltmanagementpraxis ist für alle Lebensmittel- und Getränkehersteller, einschließlich KMU, geeignet. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (I-7) Verpackungsbezogene CO-Emissionen je Ge­ (R-3) Verwendung eines Ökodesign-Instruments in der 2 wicht/Volumeneinheit des hergestellten Produk­ Planungsphase, um Optionen mit geringer Um­ tes (Verpackungsgramm CO /g oder ml Pro­ weltauswirkung zu ermitteln. 2eq dukt) (I-8) Gewicht der Verpackung je Gewicht/Volumen­ einheit des hergestellten Produktes (g Verpa­ ckung/g oder ml Produkt) (I-9) Recycelbarer Verpackungsanteil (in %) (I-10) Anteil der Verpackung an recyceltem Material (in %) (I-11) Durchschnittliche Dichte der Nettoproduktkate­ gorie je Menge verpacktes Produkt (kg Produkt/l verpacktes Produkt) 3.1.4. Umweltverträgliche Reinigungsvorgänge Die bewährte Umweltmanagementpraxis besteht darin, die für Reinigungsvorgänge verwendeten Mengen an Wasser, Energie und Chemikalien zu reduzieren — Anwendung und",
      "embedding_index": 23,
      "page_number": 11
    },
    {
      "chunk_id": "9f78fd70-806c-4d1c-9e8f-105ad2832f47_p11_c1",
      "text": "orie je Menge verpacktes Produkt (kg Produkt/l verpacktes Produkt) 3.1.4. Umweltverträgliche Reinigungsvorgänge Die bewährte Umweltmanagementpraxis besteht darin, die für Reinigungsvorgänge verwendeten Mengen an Wasser, Energie und Chemikalien zu reduzieren — Anwendung und Optimierung ortsgebundener Reinigungssysteme (Cleaning In Place, CIP): optimale Vorbereitung des zu reinigenden Objekts (z. B. durch Ice pigging), detaillierte Planung und Konfiguration; Messung und Kontrolle von Temperatur und Konzentration der Reinigungsmittel; richtiger Einsatz mechanischer Mittel; Wiederverwendung des letzten Spülwassers für die Vorspülung; Recyceln von Reinigungsmitteln; Echtzeitüberprüfung der Reinigung; — Optimierung manueller Reinigungsvorgänge: Sensibilisierung; Überwachung der verbrauchten Energie, Wassermengen und Chemikalien; Trockenreinigung und Säubern von Geräten unmittelbar nach ihrem Gebrauch; — Minimierung oder Vermeidung der Verwendung schädlicher Chemikalien: Auffangen und Wiederverwendung von Reinigungsmitteln und Verwendung weniger schädlicher und biologisch abbaubarer Chemikalien; — bessere Produktionsplanung: Vermeidung von Veränderungen im Produktionsprozess, die eine Gerätereinigung voraussetzen; — besseres Anlagendesign: Verbesserung des Designs von Gefäßen, Leitungen usw., um Bereiche zu eliminieren, die für Reinigungsmittel nicht zugänglich sind oder in denen sich Flüssigkeit ansammelt. Anwendbarkeit Diese bewährte Umweltmanagementpraxis ist für alle Lebensmittel- und Getränkehersteller, einschließlich KMU, geeignet. Es kann jedoch Einschränkungen geben, wenn zur Einführung effizienterer Reinigungssysteme erhebliche wirtschaftliche Investitionen notwendig sind.",
      "embedding_index": 24,
      "page_number": 11
    },
    {
      "chunk_id": "9f78fd70-806c-4d1c-9e8f-105ad2832f47_p12_c0",
      "text": "L 223/12 DE Amtsblatt der Europäischen Union 30.8.2017 Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (I-12) Reinigungsbezogener Energieverbrauch je Pro­ — duktionseinheit (kWh/Gewicht, Volumen oder Stückzahl) (I-13) Reinigungsbezogener Wasserverbrauch je Pro­ duktionseinheit (m3/Gewicht, Volumen oder Stückzahl) (I-14) Reinigungsbezogener Wasserverbrauch (m3) je Tag (I-15) Reinigungsbezogener Abwasseranfall je Produk­ tionseinheit (m3/Gewicht, Volumen oder Stück­ zahl) (I-16) Reinigungsbezogener Abwasseranfall (m3) pro Reinigungsvorgang (I-17) Masse (kg) oder Volumen (m3) des pro Produk­ tionseinheit (Gewicht, Volumen oder Stückzahl) verwendeten Reinigungsmittels (I-18) Anteil Reinigungsmittel (in %) mit einem Um­ weltzeichen nach ISO Typ I(1) (z. B. einem EU- Umweltzeichen) (1) Als Teil der Umweltnormenreihe ISO 14000 hat die Internationale Organisation für Normung (ISO) eine Unterreihe (ISO 14020) speziell für Umweltkennzeichnungen erstellt, die drei Arten von Kennzeichnungskonzepten betreffen. In diesem Kontext ist ein Umweltzeichen vom „Typ I“ ein von einer dritten Partei entwickeltes Mehrkriterienzeichen. Beispiele sind — auf EU-Ebene — das „EU-Umweltzeichen“ oder — auf nationaler oder multilateraler Ebene — der „Blaue Engel“, das „Österreichische Umweltzeichen“ und der „Nordische Schwan“. 3.1.5. Verbesserung von Transport- und Vertriebsabläufen Die bewährte Umweltmanagementpraxis besteht in der Verbesserung der Umweltausw",
      "embedding_index": 25,
      "page_number": 12
    },
    {
      "chunk_id": "9f78fd70-806c-4d1c-9e8f-105ad2832f47_p12_c1",
      "text": " — auf nationaler oder multilateraler Ebene — der „Blaue Engel“, das „Österreichische Umweltzeichen“ und der „Nordische Schwan“. 3.1.5. Verbesserung von Transport- und Vertriebsabläufen Die bewährte Umweltmanagementpraxis besteht in der Verbesserung der Umweltauswirkungen von Transport- und Logistikabläufen durch Verlagerung des Schwerpunkts weg von einem eher strategischen/allgemeinen hin zu einem operativen Ansatz durch — umweltfreundliche Beschaffung und Umweltauflagen für Transportanbieter; — Leistungsüberwachung mit entsprechender Berichterstattung für alle Transport- und Logistikabläufe; — Einbeziehung der Transportleistung in Beschaffungsentscheidungen und die Verpackungsgestaltung; — Verlagerung auf effizientere Verkehrsträger (wie Schiene und Wasser); — Optimierung der Lagerhaltung (Wärmeisolierung, Standort, Management); — Streckenoptimierung (Straßentransport); Optimierung des Streckennetzes, der Streckenplanung, der Nutzung von Telematik und der Fahrerschulung; — Minimierung des Umwelteinflusses von Straßenfahrzeugen durch richtige Kaufentscheidungen und Nachrüstungen (z. B. Kauf von Elektrofahrzeugen für lokale Lieferungen oder Umstellung von Lkw-Motoren auf Erd- und Biogas). Anwendbarkeit Diese bewährte Umweltmanagementpraxis ist für alle Lebensmittel- und Getränkehersteller, einschließlich KMU, geeignet. Einige der oben genannten spezifischen Maßnahmen sind jedoch möglicherweise irrelevant, wenn das Unternehmen die betreffenden Transport- und Logistiktätigkeiten nicht selbst veranlasst oder beeinflusst.",
      "embedding_index": 26,
      "page_number": 12
    },
    {
      "chunk_id": "9f78fd70-806c-4d1c-9e8f-105ad2832f47_p13_c0",
      "text": "30.8.2017 DE Amtsblatt der Europäischen Union L 223/13 Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (I-19) Spezifische transportbedingte THG-Emissionen (R-4) Für 100 % der Transport- und Logistikabläufe je Produktmenge. Beim Transport emittiertes kg (einschließlich Drittanbieter) werden die folgen­ CO je Tonne, m3, Palette oder Kiste (je nach den Indikatoren gemeldet: Anteil der verschiede­ 2eq Relevanz) oder kg CO je Nettomenge (Tonne, nen Verkehrsträger am Transport; kg CO je 2eq 2eq m3) Lieferprodukt m3/Lieferpalette usw. (I-20) Spezifische transportbedingte THG-Emissionen (R-5) Für innerbetriebliche Transport- und Logistikab­ je Produktmenge und Strecke. Beim Transport läufe werden die folgenden Indikatoren gemeldet: emittiertes kg CO je Tonne Produkt und Stre­ Ladefaktor für Gütertransporte (Gewichtsprozent 2eq ckenkilometer (kg CO /Tonne/km) oder Volumenkapazität); kg CO je Tonnenkilo­ 2eq 2eq meter (I-21) Kraftstoffverbrauch (l/100 km) bei Straßentrans­ port (R-6) Optimierung der Isolierung temperaturkontroll­ ierter Lagerhallen. (I-22) Gesamtenergieverbrauch von Lagerhallen (kWh/m2) über einen bestimmten Zeitraum (R-7) Durchschnittlicher Kraftstoffverbrauch schwerer (z. B. jährlich), normalisiert durch die relevante Nutzfahrzeuge von weniger oder gleich 30 l/ Durchgangseinheit (z. B. kg Nettoprodukt) 100 km (I-23) Anteil der verschiedenen Verkehrsträger am Transport (in %) (I-24) Ladefaktor für Gütertransporte (z. B. Lkw-Lade­",
      "embedding_index": 27,
      "page_number": 13
    },
    {
      "chunk_id": "9f78fd70-806c-4d1c-9e8f-105ad2832f47_p13_c1",
      "text": "isiert durch die relevante Nutzfahrzeuge von weniger oder gleich 30 l/ Durchgangseinheit (z. B. kg Nettoprodukt) 100 km (I-23) Anteil der verschiedenen Verkehrsträger am Transport (in %) (I-24) Ladefaktor für Gütertransporte (z. B. Lkw-Lade­ faktor) (Gewichtsprozent oder Volumenkapazi­ tät) (I-25) Anteil Leerfahrten bei Straßentransport (in %) (I-26) Anteil Lieferungen via Rücktransport (in %) 3.1.6. Verbesserung von Kühl- und Gefrierprozessen Die bewährte Umweltmanagementpraxis besteht in der Verbesserung vorhandener Kühl- und Gefrieranlagen und -verfahren durch — angemessene Temperatureinstellung je nach Kühl-oder Gefrierprodukt; — Vorkühlung heißer/warmer Produkte vor Einlagerung in das Kühlgerät; — Minimierung des Volumens kühlgelagerter Produkte oder Inhaltsstoffe; — Vermeidung von Temperaturverlusten (z. B. durch Türdichtungen) durch Verwendung von schnells­ chließenden Türen und Luftvorhängen und durch Aufklärung und Ausbildung des zuständigen Personals; — systematische Erhebung von Daten über Kühlfrachten, Energieverbrauch und Leckagewerte sowie Vorliegen eines Plans für die regelmäßige Kontrolle und Instandhaltung der Kühlgeräte. Werden Gefrier- und Kühlgeräte erneuert oder neue Anlagen geplant und gebaut, besteht die bewährte Umweltmanagementpraxis in folgenden Maßnahmen: — Ersetzung teilfluorierter Kohlenwasserstoffe (HFKW) durch Kältemittel mit geringerem Treibhauspotenzial (wie natürliche Kältemittel); — Abschluss eines Mehrjahresvertrags mit „Null-Leckage-Garantie“ mit dem Gerätehersteller; — Rückgewinnung und Wiederverwendung der Abwärme aus der Kühleinheit oder aus anderen Abwärme generierenden Pro",
      "embedding_index": 28,
      "page_number": 13
    },
    {
      "chunk_id": "9f78fd70-806c-4d1c-9e8f-105ad2832f47_p13_c2",
      "text": "eringerem Treibhauspotenzial (wie natürliche Kältemittel); — Abschluss eines Mehrjahresvertrags mit „Null-Leckage-Garantie“ mit dem Gerätehersteller; — Rückgewinnung und Wiederverwendung der Abwärme aus der Kühleinheit oder aus anderen Abwärme generierenden Prozessen (wie Produktionsprozessen); — Wahl von Geräten, Kontrollsystemen und einem Anlagenlayout (d. h. Standort und Anordnung unterschiedlicher Temperaturbereiche), die möglichst wenig Energie benötigen und Temperaturverluste und Kältemittelleckagen ausschließen. Anwendbarkeit Diese bewährte Umweltmanagementpraxis ist für alle Lebensmittel- und Getränkehersteller, einschließlich KMU, geeignet. Bestimmte Prozess- oder Produktanforderungen können die Durchführung der einzelnen vorgenannten Maßnahmen einschränken.",
      "embedding_index": 29,
      "page_number": 13
    },
    {
      "chunk_id": "9f78fd70-806c-4d1c-9e8f-105ad2832f47_p14_c0",
      "text": "L 223/14 DE Amtsblatt der Europäischen Union 30.8.2017 Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (I-27) Anteil der mit natürlichen Kältemitteln funktio­ (R-8) Verwendung ausschließlich mit 100 % natürli­ nierenden Kühlsysteme, gemessen an der Ge­ chen Kältemitteln funktionierender Kühlanlagen samtzahl der Kühlsysteme (in %) an allen Standorten (I-28) Leistungszahl (Coefficient of performance, COP) je Kühlaggregat oder für die gesamte Kühlanlage (I-29) Systemleistungszahl (Coefficient of system perfor­ mance, COSP) je Kühlaggregat oder für die ge­ samte Kälteanlage (I-30) Energieleistungskoeffizient (Energy efficiency ratio, EER) je Kühlaggregat oder für die gesamte Kühl­ anlage (I-31) Kühlenergiebedarf, je Produkteinheit und Kühl­ bereich (kWh/m2/Gewicht, Volumen oder Stück­ zahl) 3.1.7. Energiemanagement und Verbesserung der Energieeffizienz sämtlicher Betriebsabläufe Die bewährte Umweltmanagementpraxis besteht darin, den Energieverbrauch bei sämtlichen Betriebsabläufen mit folgenden Maßnahmen unter Kontrolle zu halten: — Einführung eines umfassenden Energiemanagementsystems (EnMS) (wie ISO 50001 (1)) als Teil eines Umweltmanagementsystems wie EMAS; — Installation — auf Ebene des betreffenden Prozesses — von Zählern (oder intelligenten Zählern (smart meters)), die eine genaue Überwachung des Energieverbrauchs ermöglichen; — regelmäßige Energieaudits und Überwachung, um die Hauptursachen des Energieverbrauchs (auf Prozessebene) zu ermitteln; — Entwicklung energieeffizienter Lösungen für sämtliche Prozesse einer",
      "embedding_index": 30,
      "page_number": 14
    },
    {
      "chunk_id": "9f78fd70-806c-4d1c-9e8f-105ad2832f47_p14_c1",
      "text": "ern (smart meters)), die eine genaue Überwachung des Energieverbrauchs ermöglichen; — regelmäßige Energieaudits und Überwachung, um die Hauptursachen des Energieverbrauchs (auf Prozessebene) zu ermitteln; — Entwicklung energieeffizienter Lösungen für sämtliche Prozesse einer Anlage, unter besonderer Berücksichtigung potenzieller Synergien beim Wärme-, Kälte- und Dampfbedarf; — Bestimmung und, wenn möglich, Nutzung von Synergien zur Erzeugung und Nutzung von Strom, Wärme, Kälte und Dampf gemeinsam mit benachbarten Anlagen (Industriesymbiose). Anwendbarkeit Diese bewährte Umweltmanagementpraxis ist für alle Lebensmittel- und Getränkehersteller, einschließlich KMU, geeignet. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (I-32) Gesamtenergieverbrauch je Produkteinheit (R-9) Vorhandensein eines umfassenden Energiema­ (kWh/Gewicht, Volumen, Wert oder Stückzahl) nagementsystems (EnMS) (wie ISO 50001(1)). (I-33) Gesamtenergieverbrauch je Anlagenfläche (R-10) Regelmäßige Energieaudits und Überwachung (kWh/m2) zur Ermittlung der Hauptursachen des Energie­ verbrauchs (I-34) Gesamtenergieverbrauch (kWh) bestimmter Pro­ zesse (R-11) Angemessene Energieeffizienzlösungen für sämtliche Prozesse einer Anlage (I-35) Nettoenergieverbrauch (d. h. Gesamtenergiever­ brauch minus rückgewonnene und erneuerbare (R-12) Prozessübergreifende Nutzung von Synergien Energie) je Produkteinheit (kWh/Gewicht, Volu­ beim Wärme-/Kälte-/Dampfbedarf, innerhalb men, Wert oder Stückzahl) der Anlage und mit Nach",
      "embedding_index": 31,
      "page_number": 14
    },
    {
      "chunk_id": "9f78fd70-806c-4d1c-9e8f-105ad2832f47_p15_c0",
      "text": "30.8.2017 DE Amtsblatt der Europäischen Union L 223/15 Umweltleistungsindikatoren Leistungsrichtwerte (I-36) Verwendung von Wärmetauschern zur Rückge­ winnung von Wärme-/Kälteströmen (j/n) (I-37) Isolierung sämtlicher Dampfleitungen (j/n) (1) Ein umfassendes Energiemanagementsystem kann auch Teil eines umfassenderen Umweltmanagementsystems wie EMAS sein. 3.1.8. Einbeziehung erneuerbarer Energien in die Herstellungsprozesse Die bewährte Umweltmanagementpraxis besteht darin, erneuerbare Energien in die Lebensmittel- und Getränke­ produktion einzubeziehen. Dies bedeutet konkret, dass über die Nutzung von Strom aus erneuerbaren Quellen hinausgegangen werden soll, und die für Produktionsprozesse erforderliche Wärme (nachdem Maßnahmen zur Verbesserung der Energieeffizienz und zur Wiederverwendung von Abwärme getroffen wurden, siehe Abschnitt 3.1.7) anstatt aus nicht erneuerbaren aus erneuerbaren Quellen (Solarwärmeanlagen, Biomasse oder Biogas) bezogen werden sollte. Welche Quelle erneuerbarer Wärme gewählt wird, hängt von den lokalen Gegebenheiten ab wie z. B. davon, ob lokal produzierte Biomasse und geeignetes Ausgangsmaterial für die Biogasproduktion zur Verfügung stehen und/oder ob die jährliche Sonneneinstrahlung ausreicht. Anwendbarkeit Das Prinzip dieser bewährten Umweltmanagementpraxis ist für alle Lebensmittel- und Getränkehersteller, einschließlich KMU, geeignet. Auf erneuerbarer Wärme basierende Systeme setzen jedoch die Verfügbarkeit — vor Ort — von geeigneten Quellen erneuerbarer Energie voraus und hängen von den Wärme- und Temperatur­ erfordernissen der Produktionsprozesse ab. Zudem erfordert die Nachrüstung einer bereits",
      "embedding_index": 32,
      "page_number": 15
    },
    {
      "chunk_id": "9f78fd70-806c-4d1c-9e8f-105ad2832f47_p15_c1",
      "text": ". Auf erneuerbarer Wärme basierende Systeme setzen jedoch die Verfügbarkeit — vor Ort — von geeigneten Quellen erneuerbarer Energie voraus und hängen von den Wärme- und Temperatur­ erfordernissen der Produktionsprozesse ab. Zudem erfordert die Nachrüstung einer bereits existierenden, mit E- Wärme betriebenen Produktionsanlage eine eingehende technische Durchführbarkeitsanalyse, die dem bisherigen Layout und den Zwängen der bisherigen Produktionsprozesse Rechnung trägt. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (I-38) Prozentsatz des durch erneuerbare Energie ge­ (R-13) Nutzung von vor Ort oder von Nachbaranlagen deckten Energiebedarfs von Produktionsanlagen erzeugter erneuerbarer Energie für diesbezüg­ (Strom und Wärme separat) lich geeignete Herstellungsverfahren (I-39) Prozentsatz des durch vor Ort oder von Nach­ (R-14) Anpassung von Prozesstechnologien zur besse­ baranlagen erzeugte erneuerbare Energie ge­ ren Berücksichtigung des Angebots von Wärme deckten Energiebedarfs von Produktionsanlagen aus erneuerbaren Quellen (Strom und Wärme separat) 3.1.9. Vermeidung der Erzeugung von Lebensmittelabfällen bei Produktionsabläufen Die bewährte Umweltmanagementpraxis besteht darin, die Erzeugung von Lebensmittelabfällen in der Produktionsanlage zu vermeiden, indem vermeidbarem Abfallaufkommen durch folgende Maßnahmen entgegengewirkt wird: — Instandhaltung der gesamten Produktionsanlage: Einbindung des Personals sämtlicher Ebenen und Funktionen zur Maximierung der Gesamtleistungsfähigkeit der Produktionsanlage; — Kaizen (inkrementale Verbesserung): Konzentration auf kontinuierliche Reduzierung von Lebensmittelabfällen durch Ermittlung",
      "embedding_index": 33,
      "page_number": 15
    },
    {
      "chunk_id": "9f78fd70-806c-4d1c-9e8f-105ad2832f47_p15_c2",
      "text": " — Instandhaltung der gesamten Produktionsanlage: Einbindung des Personals sämtlicher Ebenen und Funktionen zur Maximierung der Gesamtleistungsfähigkeit der Produktionsanlage; — Kaizen (inkrementale Verbesserung): Konzentration auf kontinuierliche Reduzierung von Lebensmittelabfällen durch Ermittlung und Nutzung einfacher Einsparungsmöglichkeiten (z. B. einfache und kostengünstige Lösungen); — Wertstromkartierung: Verbesserung der Transparenz von positiven und negativen Wertschöpfungsprozessen, um Abfallursachen aufzuzeigen. Mit diesen Ansätzen lassen sich Lebensmittelabfälle wie folgt reduzieren: — Sensibilisierung/Kampagnen zur Einbindung des Personals; — Überprüfung der Produktpaletten mit entsprechender Reduzierung von Inventarverlusten;",
      "embedding_index": 34,
      "page_number": 15
    },
    {
      "chunk_id": "9f78fd70-806c-4d1c-9e8f-105ad2832f47_p16_c0",
      "text": "L 223/16 DE Amtsblatt der Europäischen Union 30.8.2017 — produktionsreife Verpackungstechniken zur Reduzierung von Verlusten roher Inhaltsstoffe; — bedarfsorientierte Beschaffung und Lieferung von Rohstoffen; — Verbesserung der Transparenz des Abfallaufkommens durch Abfallaudits; — Optimierung der Produktionserträge; — Übergang vom bisherigen angebotsorientierten zu einem nachfrageorientierten System, das eine bedarfsgerechte Produktion gewährleistet; — Förderung einer ordnungsorientierten Haushaltsführung mit entsprechenden Sauberkeitsstandards. Eine bewährte Umweltmanagementpraxis besteht auch darin, Lebensmittelverschwendungen sowie bereits geltende und für die Zukunft geplante Abfallvermeidungsmaßnahmen öffentlich bekannt zu machen, diesbezügliche Ziele festzulegen und geeignete Maßnahmen zu deren Verwirklichung zu planen. Anwendbarkeit Diese bewährte Umweltmanagementpraxis ist für alle Lebensmittel- und Getränkehersteller, einschließlich KMU, geeignet. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (I-40) Gesamtanlageneffizienz (GAE)(1) (in %) — (I-41) Verhältnis zwischen der erzeugten Menge Le­ bensmittelabfälle (die dem Recycling, der Ver­ wertung und der Entsorgung zugeführt werden, einschließlich Abfälle, die als Energiequelle oder Düngemittel verwendet werden) und der Menge der hergestellten Endprodukte (Tonnen Lebens­ mittelabfall/Tonnen Endprodukt) (1) Die Gesamtanlageneffizienz (GAE) wird definiert als das Produkt der folgenden drei Faktoren: (i) Verfügbarkeit (Prozentsatz der Planbelegungszeit), (ii) Leistung (Ist-Leistung vs. Soll-Leistung, in %) und (iii) Produktqualitätsrate (Prozentsatz",
      "embedding_index": 35,
      "page_number": 16
    },
    {
      "chunk_id": "9f78fd70-806c-4d1c-9e8f-105ad2832f47_p16_c1",
      "text": " Gesamtanlageneffizienz (GAE) wird definiert als das Produkt der folgenden drei Faktoren: (i) Verfügbarkeit (Prozentsatz der Planbelegungszeit), (ii) Leistung (Ist-Leistung vs. Soll-Leistung, in %) und (iii) Produktqualitätsrate (Prozentsatz der ge­ samten Produkte, die weder Ausschuss oder defekt sind). 3.1.10. Berücksichtigung des Referenzdokuments für beste verfügbare Techniken in der Nahrungsmittel-, Getränke- und Milchindustrie (BVT-NGM) Die bewährte Umweltmanagementpraxis für Lebensmittel- und Getränkehersteller im Allgemeinen (NACE-Codes 10 und 11) besteht in der Anwendung der besten verfügbaren Techniken (BVT) oder anderer Techniken, die eine gleichwertige oder bessere Umweltleistung gewährleisten, und in der Berücksichtigung der im „Referenz­ dokument für beste verfügbare Techniken in der Nahrungsmittel-, Getränke- und Milchindustrie (BVT-NGM)“ (1) aufgezeigten relevanten Zukunftstechniken. Eine weitere bewährte Umweltmanagementpraxis besteht darin, die ehrgeizigsten der BVT-assoziierten Emissionswerte (oder Umweltleistungswerte) (BVT-AEW(ULW)) anzustreben. Anwendbarkeit Diese bewährte Umweltmanagementpraxis ist für alle Lebensmittel- und Getränkehersteller, einschließlich KMU, geeignet, sofern die besten verfügbaren Techniken und Zukunftstechniken für die Tätigkeiten und Verfahrens­ prozesse des Unternehmens von Relevanz sind. Die BVT und die diesbezüglichen, im BVT-NGM beschriebenen BVT-assoziierten Emissionswerte (oder Umweltleistungswerte) gelten zwar für große Industrieanlagen, sind weitgehend aber auch oft für kleinere Produktionsstandorte relevant und anwendbar. Die Anwendbarkeit und Relevanz einer bestimmten Technik für ein bestimm",
      "embedding_index": 36,
      "page_number": 16
    },
    {
      "chunk_id": "9f78fd70-806c-4d1c-9e8f-105ad2832f47_p16_c2",
      "text": "üglichen, im BVT-NGM beschriebenen BVT-assoziierten Emissionswerte (oder Umweltleistungswerte) gelten zwar für große Industrieanlagen, sind weitgehend aber auch oft für kleinere Produktionsstandorte relevant und anwendbar. Die Anwendbarkeit und Relevanz einer bestimmten Technik für ein bestimmtes Unternehmen sollte jedoch auf Einzelfallbasis geprüft werden. So wären die meisten Techniken beispielsweise nicht für Unternehmen geeignet, die als nicht-industrielle Anlage nur in sehr kleinem Maßstab produzieren. (1) Für weitere Informationen über den Inhalt der BVT-Merkblätter und eine umfassende Erläuterung der Begriffe und Abkürzungen siehe Website der Europäischen Dienststelle zur integrierten Vermeidung und Verminderung der Umweltverschmutzung: http://eippcb.jrc.ec. europa.eu/",
      "embedding_index": 37,
      "page_number": 16
    },
    {
      "chunk_id": "9f78fd70-806c-4d1c-9e8f-105ad2832f47_p17_c0",
      "text": "30.8.2017 DE Amtsblatt der Europäischen Union L 223/17 Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (I-42) Anwendung von im BVT-NGM beschriebenen (R-15) Erreichen einer Umweltleistung, die zu den bes­ relevanten BVT oder anderen Techniken, die ten 10 %(1) jeder der im BVT-NGM genannten eine gleichwertige oder höhere Umweltleistung Bandbreiten BVT-assoziierter Emissionswerte gewährleisten (j/n) (oder Umweltleistungswerte) zählt (I-43) Berücksichtigung von im BVT-NGM beschriebe­ nen relevanten Zukunftstechniken (j/n) (1) Die besten 10 % können den höchsten oder den niedrigsten 10 % jeder der im BVT-NGM genannten Bandbreiten BVT-as­ soziierter Emissionswerte (oder Umweltleistungswerte) entsprechen, je nach dem, welche dem höchsten Umweltniveau ge­ nügen. 3.2. Bewährte Umweltmanagementpraktiken bei der Kaffeeverarbeitung Dieser Abschnitt betrifft kaffeeverarbeitende Unternehmen (des NACE-Codes 10.83). 3.2.1. Reduzierung des Energiebedarfs durch Vorwärmung der grünen Kaffeebohnen bei der Chargenröstung Die bewährte Umweltmanagementpraxis besteht darin, die Kaffeebohnen unmittelbar vor dem Röstvorgang mittels Rückführung der Abgase aus dem Röstprozess der vorangegangenen Charge vorzuwärmen. Diese Methode der Energieeinsparung kann mit anderen Einsparungsmethoden wie der teilweisen Wiederverwendung der Röstgase innerhalb desselben Röstsystems, entweder direkt (Röster mit Gasrückführung) oder mittels eines Wärmeaustauschers, oder der Nutzung der Röstgase zur Warmwassererzeugung oder Raumheizung kombiniert",
      "embedding_index": 38,
      "page_number": 17
    },
    {
      "chunk_id": "9f78fd70-806c-4d1c-9e8f-105ad2832f47_p17_c1",
      "text": " anderen Einsparungsmethoden wie der teilweisen Wiederverwendung der Röstgase innerhalb desselben Röstsystems, entweder direkt (Röster mit Gasrückführung) oder mittels eines Wärmeaustauschers, oder der Nutzung der Röstgase zur Warmwassererzeugung oder Raumheizung kombiniert werden. Anwendbarkeit Diese bewährte Umweltmanagementpraxis findet Anwendung bei der Planung der Installation einer neuen Kaffeeröstanlage, kann allerdings viel Platz und/oder eine Verstärkung der Gebäudestruktur erfordern. Eine bestehende Röstanlage kann auch mit einem Vorwärmer nachgerüstet werden, was aufgrund der Kosten, des Platzbedarfs, des baulichen Aufwands usw. jedoch ein komplexeres Unterfangen ist als die Installation eines Kaffeevorwärmers in einer neuen Röstanlage. Diese bewährte Umweltmanagementpraxis ist für KMU wegen des erheblichen Bedarfs an wirtschaftlichen Investitionen möglicherweise nur begrenzt geeignet. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (I-44) Reduzierung des Wärmeenergieverbrauchs beim (R-16) Vorhandensein eines Systems zur Vorwärmung Kaffeerösten durch Vorwärmen der grünen Kaf­ der grünen Kaffeebohnen feebohnen (in %) (I-45) Wärmeenergieverbrauch bei Röstvorgängen (kWh/Tonne grüner Kaffeebohnen) (I-46) Berechnung der spezifischen CO-Emissionen 2 (kg CO /Tonne gerösteter Kaffee) unter Berück­ 2eq sichtigung des Strom- und Brennstoffverbrauchs (z. B. Propan, Methan) bei Röstvorgängen 3.3. Bewährte Umweltmanagementpraktiken bei der Olivenölherstellung Dieser Abschnitt betrifft olivenölherstellende Unternehmen (des NACE-Codes 10.41). 3.3.",
      "embedding_index": 39,
      "page_number": 17
    },
    {
      "chunk_id": "9f78fd70-806c-4d1c-9e8f-105ad2832f47_p17_c2",
      "text": " des Strom- und Brennstoffverbrauchs (z. B. Propan, Methan) bei Röstvorgängen 3.3. Bewährte Umweltmanagementpraktiken bei der Olivenölherstellung Dieser Abschnitt betrifft olivenölherstellende Unternehmen (des NACE-Codes 10.41). 3.3.1. Minimierung des Wasserverbrauchs bei der Olivenölabscheidung Bei der Abscheidung (Klärung) des Olivenöls von Restteilchen und Wasser besteht die bewährte Umweltmanage­ mentpraxis in der Verwendung einer Vertikalzentrifuge, die ein Minimum an Wasser verwendet. Es sollte stets nur so viel Wasser verwendet werden, wie für die gewünschte Zusammensetzung des Enderzeugnisses erforderlich ist.",
      "embedding_index": 40,
      "page_number": 17
    },
    {
      "chunk_id": "9f78fd70-806c-4d1c-9e8f-105ad2832f47_p18_c0",
      "text": "L 223/18 DE Amtsblatt der Europäischen Union 30.8.2017 Anwendbarkeit Diese bewährte Umweltmanagementpraxis ist für alle Olivenölhersteller, einschließlich KMU, geeignet. Die für die Klärungsphase erforderliche Wassermenge hängt stark von der Qualität des über die Zentrifuge (Decanter) gewonnenen Öls ab. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (I-47) Wasserverbrauch für die Olivenölklärung (l) (R-17) Wasserverbrauch bei der Olivenölklärung von nach Gewicht (Tonnen) der verarbeiteten Oliven weniger als 50 l (5 %) für 1 000 l hergestelltes oder nach Volumen (l) des hergestellten Oliven­ Olivenöl öls 3.3.2. Reduzierung des Waschens von Oliven nach der Annahme Die bewährte Umweltmanagementpraxis besteht darin, die Notwendigkeit des Waschens von Oliven vor der Verarbeitung zu Olivenöl zu verringern. Dies kann beispielsweise durch Abernten vom Baum erreicht werden. Olivenölhersteller können diesbezüglich mit den Olivenerzeugern zusammenarbeiten. Ein Recyceln des zum Waschen der Oliven anschließend noch erforderlichen Wassers kann zur weiteren Wassereinsparung beitragen. Anwendbarkeit Diese bewährte Umweltmanagementpraxis eignet sich für ein breites Spektrum an Ölmühlen: — Kleine Ölmühlen (die Oliven aus eigenen Hainen verarbeiten): Diese Betriebe kontrollieren den gesamten Prozess der Olivenölproduktion (von der Olivenerzeugung bis zur Abgabe an den Verbraucher) und sind daher in der Lage, die Maßnahmen, die zur Versorgung der Ölmühle mit sauberen Oliven erforderlich sind, unmittelbar umsetzen; — gewerbliche Olivenölerzeuger (die im Rahmen eines Liefervertrags mit den Erzeugern angelieferte Oliven verarbeiten): Je nach Verschmut",
      "embedding_index": 41,
      "page_number": 18
    },
    {
      "chunk_id": "9f78fd70-806c-4d1c-9e8f-105ad2832f47_p18_c1",
      "text": " und sind daher in der Lage, die Maßnahmen, die zur Versorgung der Ölmühle mit sauberen Oliven erforderlich sind, unmittelbar umsetzen; — gewerbliche Olivenölerzeuger (die im Rahmen eines Liefervertrags mit den Erzeugern angelieferte Oliven verarbeiten): Je nach Verschmutzungsgrad der Oliven (neben anderen Parametern) können für die angelieferten Oliven unterschiedliche Preise angeboten werden; — Genossenschaften (die die Oliven ihrer Mitglieder verarbeiten): Diese Organisationen schließen Verträge mit ihren Mitgliedern, in denen ein geringer Verschmutzungsgrad der Oliven oder bestimmte Erntepraktiken vorgeschrieben sind. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (I-48) Verhältnis zwischen der zum Waschen der Oli­ (R-18) Null Wasserverbrauch nach der Annahme, ven nach der Annahme verbrauchten Wasser­ wenn Oliven sauber angeliefert werden menge und der Menge verarbeiteter Oliven (l Wasser/Tonne Oliven) 3.4. Bewährte Umweltmanagementpraktiken bei der Herstellung von Erfrischungsgetränken Dieser Abschnitt betrifft Erfrischungsgetränke herstellende Unternehmen (des NACE-Codes 11.07). 3.4.1. Verwendung von Ventilatoren zum Trocknen von Flaschen/Verpackungen Die bewährte Umweltmanagementpraxis besteht darin, am Ort des jeweiligen Arbeitsschrittes (Dosen-/Flaschent­ rocknung und -spülung mit ionisierter Luft) funktionstüchtige kleine Hochgeschwindigkeitsventilatoren zu installieren, die als Ersatz für Kompressionslufttrockner geeignet sind.",
      "embedding_index": 42,
      "page_number": 18
    },
    {
      "chunk_id": "9f78fd70-806c-4d1c-9e8f-105ad2832f47_p19_c0",
      "text": "30.8.2017 DE Amtsblatt der Europäischen Union L 223/19 Anwendbarkeit Diese bewährte Umweltmanagementpraxis eignet sich für Hersteller von Erfrischungsgetränken, die Dosen und Flaschen vor dem Befüllen luftspülen oder lufttrocknen. Sie ist auch für KMU geeignet. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (I-49) Energieverbrauch zum Gebläsetrocknen je Liter — Produkt (kWh/l) 3.5. Bewährte Umweltmanagementpraktiken bei der Bierherstellung Dieser Abschnitt betrifft Bier herstellende Unternehmen (des NACE-Codes 11.05). 3.5.1. Energieeinsparung beim Würzekochen Bierbrauer können beim Würzekochen Energie einsparen durch — Vorwärmen der Würze durch Nutzung der aus dem Verdampfen des Wassers beim Kochen dank eines Energiespeichersystems rückgewonnenen Wärme; — Reduzierung der Verdunstung während des Kochens (z. B. durch Zwei-Phasen-Kochsysteme, dynamisches Niedrigdrucksieden), sofern die Anwendung diese Methode den Biergeschmack nicht beeinträchtigt. Anwendbarkeit Diese bewährte Umweltmanagementpraxis kann von allen Bierbauern, einschließlich KMU, angewendet werden. Das Vorwärmen der Bierwürze ist in neuen Brauereien möglich, sofern genügend Platz für die Installation der notwendigen Ausrüstung vorhanden ist. Im Falle bestehender Anlagen sollte eine Wirtschaftsstudie durchgeführt werden, um die Möglichkeit einer Änderung der Würzekochanlage zu prüfen. Ein Reduzieren der Verdunstungsraten ist nicht für alle Biertypen geeignet, denn das Verfahren beeinflusst die organoleptischen Eigenschaften des Bieres. Wird auf diese Methode zurückgegriffen, muss sie im Kontext des gesamten Brauprozesses gesehen werden und darf nur ins",
      "embedding_index": 43,
      "page_number": 19
    },
    {
      "chunk_id": "9f78fd70-806c-4d1c-9e8f-105ad2832f47_p19_c1",
      "text": " zu prüfen. Ein Reduzieren der Verdunstungsraten ist nicht für alle Biertypen geeignet, denn das Verfahren beeinflusst die organoleptischen Eigenschaften des Bieres. Wird auf diese Methode zurückgegriffen, muss sie im Kontext des gesamten Brauprozesses gesehen werden und darf nur insoweit angewendet werden, als sie für das jeweilige Produkt geeignet ist. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (I-50) Verdunstungsrate während des Würzekochens (R-19) Installation eines Systems zur Würzevorwär­ (in %) mung mit der aus dem Verdampfen des Was­ sers beim Kochen rückgewonnenen Wärme (I-51) Gesamtenergieverbrauch im Produktionsprozess je Hektoliter erzeugtes Bier (MJ/hl) (R-20) Verdunstung während des Würzekochens von unter 4 % (I-52) Energieverbrauch beim Würzevorwärmen je Hektoliter erzeugtes Bier (MJ/hl) (I-53) Anzahl Gebräue zwischen zwei Kesselreinigun­ gen 3.5.2. Übergang vom Chargensystem zu einem System kontinuierlicher Gärung Die bewährte Umweltmanagementpraxis besteht darin, zwecks Energie- und Wassereinsparung vom Chargensystem zu einem System kontinuierlicher Gärung überzugehen. Eine Option ist eine kontinuierlich betriebene Anlage von vier miteinander verbundenen Tanks, von denen drei gerührt werden und einer nicht; in Letzterem werden Bier und Hefe getrennt. Aus diesem letzten Tank fließt das geklärte Bier in einen Reifungstank, wo unter Hefeeinwirkung der Geschmack verfeinert wird.",
      "embedding_index": 44,
      "page_number": 19
    },
    {
      "chunk_id": "9f78fd70-806c-4d1c-9e8f-105ad2832f47_p20_c0",
      "text": "L 223/20 DE Amtsblatt der Europäischen Union 30.8.2017 Anwendbarkeit Diese bewährte Umweltmanagementpraxis ist nur beschränkt geeignet, d. h., die Technik eignet sich hauptsächlich für großmaßstäbliche Brauvorgänge. Zudem kann sich der Übergang zu einem System der kontinuierlichen Gärung auf die organoleptischen Eigenschaften des Enderzeugnisses auswirken und ist möglicherweise nicht für alle Biertypen eine Option. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (I-51) Gesamtenergieverbrauch beim Produktionspro­ — zess je Hektoliter erzeugtes Bier (MJ/hl) (I-54) Wasserverbrauch beim Produktionsprozess je Hektoliter erzeugtes Bier (hl Wasser/hl Bier) 3.5.3. Rückgewinnung von CO aus der Bierproduktion 2 Die bewährte Umweltmanagementpraxis besteht darin, das während der Bierproduktion erzeugte CO von der 2 Oberfläche der Gärungstanks/-behälter, Reifungsbehälter und Tanks für filtriertes Bier zurückzugewinnen. Das CO kann sodann gewaschen, gereinigt und für die Lagerung komprimiert werden. Es lässt sich anschließend für 2 eine Reihe innerbetrieblicher Brauprozesse wie Karbonisieren und Abfüllen verwenden oder kann im Rahmen der Industriesymbiose für andere Anwendungen verkauft und angeboten werden. Anwendbarkeit Diese bewährte Umweltmanagementpraxis ist für Brauereien aller Größenordnungen geeignet. Für Mikro- und Kleinbrauereien (1) ist die Maßnahme aufgrund der Investitionskosten und der Komplexität des Systems für die Rückgewinnung des erzeugten CO jedoch möglicherweise weniger attraktiv. 2 Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (I-55) Anteil des",
      "embedding_index": 45,
      "page_number": 20
    },
    {
      "chunk_id": "9f78fd70-806c-4d1c-9e8f-105ad2832f47_p20_c1",
      "text": " Maßnahme aufgrund der Investitionskosten und der Komplexität des Systems für die Rückgewinnung des erzeugten CO jedoch möglicherweise weniger attraktiv. 2 Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (I-55) Anteil des aus der Gärung rückgewonnenen (R-21) Anwendung eines Systems, das eine Rückge­ CO (in %) winnung in Höhe von mindestens 50 % des 2 während des Gärprozesses erzeugten CO ge­ (I-56) Je Hektoliter erzeugtes Bier rückgewonnene 2 währleistet Menge CO (in g CO/hl) 2 2 (I-57) Stundenleistung des CO -Rückgewinnungssys­ 2 tems der Brauerei (in g CO/h) 2 3.6. Beste Umweltmanagementpraktiken bei der Herstellung von Fleisch- und Geflügelfleischerzeugnissen Dieser Abschnitt betrifft Fleisch- und Geflügelfleischerzeugnisse herstellende Unternehmen (des NACE- Codes 10.13). 3.6.1. Hochdruckverfahren zur Dekontamination von Fleisch Die bewährte Umweltmanagementpraxis besteht darin, zum Pasteurisieren und Garen im Rahmen der Herstellung von Fleisch- und Geflügelfleischerzeugnissen Hochdruckverfahren anzuwenden, um den Energieverbrauch zu verringern. Hochdruckverfahren lassen sich auf unterschiedliche Weise nutzen und können — die thermische Pasteurisierung ersetzen; — die Garphase verkürzen, da während der Hochdruckverarbeitung vollständig pasteurisiert wird. (1) In der Richtlinie 92/83/EWG des Rates vom 19. Oktober 1992 zur Harmonisierung der Struktur der Verbrauchsteuern auf Alkohol und alkoholische Getränke (ABl. L 316 vom 31.10.1992, S. 21) wird der Begriff „kleine unabhängige Brauerei“ als Brauere",
      "embedding_index": 46,
      "page_number": 20
    },
    {
      "chunk_id": "9f78fd70-806c-4d1c-9e8f-105ad2832f47_p21_c0",
      "text": "30.8.2017 DE Amtsblatt der Europäischen Union L 223/21 Anwendbarkeit Diese bewährte Umweltmanagementpraxis ist für alle Hersteller von Fleisch- und Geflügelfleischerzeugnissen, einschließlich KMU, geeignet. Die Investitionskosten für den Kauf der Ausrüstung sind jedoch hoch und könnten KMU abschrecken. In diesem Fall können KMU die für die Hochdruckverarbeitung erforderliche Ausrüstung mieten, soweit verfügbar. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (I-58) Gesamtenergieverbrauch je Menge verarbeitetes (R-22) Anwendung eines Hochdruckverfahrens (inner­ Fleisch und Geflügelfleisch (kWh/kg Produkt) betrieblich oder ausgelagert) zur Behandlung geeigneter Fleischerzeugnisse (wie gegarte Pro­ (I-59) Energieverbrauch bei Hochdruckverarbeitung dukte, geräucherte und gegarte Produkte, roh­ (kWh/Zyklus Verarbeitungsprodukt oder geräucherte Produkte) kWh/kg Produkt) 3.7. Bewährte Umweltmanagementpraktiken bei der Fruchtsaftherstellung Dieser Abschnitt betrifft Fruchtsaft herstellende Unternehmen (des NACE-Codes 10.32). 3.7.1. Verwertung von Obstresten Die bewährte Umweltmanagementpraxis besteht darin, die während des Produktionsprozesses anfallenden Obstreste in folgender prioritärer Reihenfolge zu verwerten: — Rückgewinnung wertvoller Produkte, wann immer möglich: z. B. Pektin (aus Zitrus- und Pfirsichresten), Feinchemikalien (Beta-Carotene aus Karottenresten) und multifunktionale Lebensmittelzutaten (aus Karotten-, Orangen- und Apfelresten) zur Verwendung in Backwaren; — Verwendung von Obstresten als Futtermittel, soweit lokale Tierhalter oder Futtermittelerzeuger an diesem Nebenprodu",
      "embedding_index": 47,
      "page_number": 21
    },
    {
      "chunk_id": "9f78fd70-806c-4d1c-9e8f-105ad2832f47_p21_c1",
      "text": " Feinchemikalien (Beta-Carotene aus Karottenresten) und multifunktionale Lebensmittelzutaten (aus Karotten-, Orangen- und Apfelresten) zur Verwendung in Backwaren; — Verwendung von Obstresten als Futtermittel, soweit lokale Tierhalter oder Futtermittelerzeuger an diesem Nebenprodukt interessiert sind; — Verwendung von Obstresten als Co-Substrat für die anaerobe Vergärung in einer bereits bestehenden nahe gelegenen Vergärungsanlage oder Planung des Baus einer neuen anaeroben Vergärungsanlage zur gemeinsamen Nutzung mit anderen nahe gelegenen Organisationen, die organischen Abfall produzieren, der sich zur Verarbeitung in einer anaeroben Vergärungsanlage eignet (z. B. Tierhalter). Anwendbarkeit Diese bewährte Umweltmanagementpraxis ist für alle Fruchtsafthersteller, einschließlich KMU, geeignet, sofern die Bedingungen vor Ort (z. B. lokale Tierbestände, an die die Reste verfüttert werden können, Existenz von anaeroben Vergärungsanlagen) die Realisierung der vorstehenden Optionen gestatten. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (I-60) Obstrestenutzungsrate (in %): Gesamtmenge an (R-23) Verwendung von 100 % aller Obstreste zur Obstresten, die zur Rückgewinnung wertvoller Rückgewinnung wertvoller Produkte (wie Pek­ Produkte (wie Pektin, essenzielle Öle), als Futter­ tin, essenzielle Öle), als Futtermittel oder als mittel oder als Co-Substrat in einer Vergärungs­ Co-Substrat in einer Vergärungsanlage anlage verwendet werden 3.8. Bewährte Umweltmanagementpraktiken bei Prozessen der Käseherstellung Dieser Abschnitt betrifft Käse herstellende Unternehmen (des NACE-Codes 10.51).",
      "embedding_index": 48,
      "page_number": 21
    },
    {
      "chunk_id": "9f78fd70-806c-4d1c-9e8f-105ad2832f47_p22_c0",
      "text": "L 223/22 DE Amtsblatt der Europäischen Union 30.8.2017 3.8.1. Molkeverwertung Die bewährte Umweltmanagementpraxis besteht darin, sämtliche Molke aus der Käseherstellung in neuen Anwendungen zu verwerten, und zwar in der folgenden prioritären Reihenfolge: — Konzentrierung, Filtrierung und/oder Evaporierung der Molke zur Herstellung von Molkenpulver, Molkenproteinkonzentrat, Laktose und anderen Nebenprodukten; — Herstellung von Molkenerzeugnissen für den menschlichen Verzehr (wie Molkenkäse oder Molkengetränke); — Verfütterung, Verwendung als Düngemittel oder Verarbeitung in einer anaeroben Vergärungsanlage. Anwendbarkeit Diese bewährte Umweltmanagementpraxis ist für alle Käsehersteller, einschließlich KMU, geeignet, sofern die Bedingungen vor Ort (z. B. ausreichende Molkenerzeugung zur Herstellung von Molkenkonzentraten, Marktnachfrage nach Erzeugnissen auf Molkenbasis, lokale Tierbestände, an die die Molke verfüttert werden kann) die Realisierung der vorstehenden Optionen gestatten. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (I-61) Anteil (Gewichtsprozent) des Trockenmasse-Ge­ (R-24) Rückgewinnung und Weiterbehandlung der samtgewichts der erzeugten und zur Verwen­ Molke zur Herstellung anderer Lebensmittel, dung in Lebensmitteln, in Futtermitteln und als für die eine Marktnachfrage besteht. Verwen­ Substrat für die anaerobe Gärung rückgewonne­ dung überschüssiger Molke als Futtermittel nen Molke oder als Substrat für die anaerobe Gärung (I-62) Anteil (Gewichtsprozent) des Trockenmasse-Ge­ samtgewichts der erzeugten und zur Verwen­ dung in Lebensmitteln rückgewonnen",
      "embedding_index": 49,
      "page_number": 22
    },
    {
      "chunk_id": "9f78fd70-806c-4d1c-9e8f-105ad2832f47_p22_c1",
      "text": "ärung rückgewonne­ dung überschüssiger Molke als Futtermittel nen Molke oder als Substrat für die anaerobe Gärung (I-62) Anteil (Gewichtsprozent) des Trockenmasse-Ge­ samtgewichts der erzeugten und zur Verwen­ dung in Lebensmitteln rückgewonnenen Molke 3.9. Bewährte Umweltmanagementpraktiken bei der Herstellung von Brot und Backwaren Dieser Abschnitt betrifft alle Brot und Backwaren herstellenden Unternehmen (der NACE-Codes 10.71 und 10.72). 3.9.1. Systeme zur Vermeidung der Verschwendung von unverkauftem Brot Die bewährte Umweltmanagementpraxis besteht darin, angemessene „Brotrücknahme“-Systeme einzuführen, wonach von den Verkaufsstellen nicht verkauftes Brot von der herstellenden Bäckerei zurückgenommen wird. Das gesammelte Brot wird in der Bäckerei gelagert und kann zu Semmelbröseln und Klößen verarbeitet oder von lizenzierten Unternehmen (wie Wohltätigkeits- und sozialen Einrichtungen, sofern das Brot noch zum Verzehr geeignet ist) abgeholt oder anderweitig verwendet werden (z. B. als Futtermittel). Das Abholen durch lizenzierte Unternehmen kann auch direkt an der Verkaufsstelle erfolgen. Anwendbarkeit Diese bewährte Umweltmanagementpraxis ist für alle Brothersteller, einschließlich KMU, geeignet. Bäckereien, die keine entfernt gelegenen Verkaufsstellen beliefern, können die genannten Maßnahmen direkt durchführen, ohne zuvor ein Rücknahmesystem einzurichten. Je nach der für das rückgenommene Brot geplanten Verwendung ist im Interesse der Hygienesicherung eine angemessene Hantierung, Beförderung und Lagerung des Brotes zu gewährleisten. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (I",
      "embedding_index": 50,
      "page_number": 22
    },
    {
      "chunk_id": "9f78fd70-806c-4d1c-9e8f-105ad2832f47_p22_c2",
      "text": "ommene Brot geplanten Verwendung ist im Interesse der Hygienesicherung eine angemessene Hantierung, Beförderung und Lagerung des Brotes zu gewährleisten. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (I-63) Rücknahme (in %) des Brotes, das von den am (R-25) Für Bäckereien: 100 %ige Beteiligung aller Ver­ „Rücknahme“-System beteiligten Verkaufsstellen kaufsstellen, die das hergestellte Brot anbieten, nicht verkauft wurde an einem angemessenen System zur Rück­ nahme unverkauften Brotes",
      "embedding_index": 51,
      "page_number": 22
    },
    {
      "chunk_id": "9f78fd70-806c-4d1c-9e8f-105ad2832f47_p23_c0",
      "text": "30.8.2017 DE Amtsblatt der Europäischen Union L 223/23 Umweltleistungsindikatoren Leistungsrichtwerte (I-64) Beteiligung (in %) von Verkaufsstellen an exis­ tierenden Rücknahmeprogrammen in einem be­ stimmten Gebiet (I-65) Anteil des unverkauften und zur Vermeidung der Lebensmittelverschwendung anderen Ver­ wendungen zugeführten Brotes (in %) 3.9.2. Minimierung des Energieverbrauchs beim Backen Die bewährte Umweltmanagementpraxis besteht darin, den Energieverbrauch beim Backen entweder durch Bedienung bestehender Öfen auf die energieeffizienteste Weise oder durch Wahl des für den jeweiligen Backbedarf effizientesten Ofens zu minimieren, und zwar unter Berücksichtigung der Produktionsanforderungen, der Energiequellen, des Platzangebots, der Temperaturanforderungen, des Betriebsmodus und des Wärmetrans­ fermodus. Anwendbarkeit Diese bewährte Umweltmanagementpraxis ist für alle Hersteller von Brot und Backwaren, einschließlich KMU, geeignet. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (I-66) Energieverbrauch des Backprozesses, ausge­ — drückt in kWh je — Tonne Backware oder — Tonne verwendetes Mehl oder — m2 Backfläche (Ofenfläche) 3.10. Bewährte Umweltmanagementpraktiken bei der Weinherstellung Dieser Abschnitt betrifft Traubenwein erzeugende Unternehmen (des NACE-Codes 11.02). 3.10.1. Reduzierung des Wasserverbrauchs, der Erzeugung organischer Abfälle und des Energieverbrauchs in der Kellerei Die bewährte Umweltmanagementpraxis besteht darin, — den Wasserverbrauch in der Kellerei durch Verbesserung der Reinigungsprozesse (Abschnitt 3.1.4) und den Einsatz wass",
      "embedding_index": 52,
      "page_number": 23
    },
    {
      "chunk_id": "9f78fd70-806c-4d1c-9e8f-105ad2832f47_p23_c1",
      "text": " Wasserverbrauchs, der Erzeugung organischer Abfälle und des Energieverbrauchs in der Kellerei Die bewährte Umweltmanagementpraxis besteht darin, — den Wasserverbrauch in der Kellerei durch Verbesserung der Reinigungsprozesse (Abschnitt 3.1.4) und den Einsatz wassereffizienter Geräte zu verringern; — ein strategisches Ressourceneffizienzkonzept für in den Kellereien anfallenden organische Abfälle zu implementieren, mit auf den Einzelfall zugeschnittenen Maßnahmen wie: Verarbeitung von Nebenprodukten zu Lebensmitteln (z. B. Destillation zur Herstellung von Alkohol aus Traubentrester); Ersetzung synthetischer Düngemittel durch Kompost; Rückgewinnung von Energie in kombinierten Wärme/Kühl/Strom-Anlagen (Abschnitt 3.1.8); — Reduzierung des Energieverbrauchs durch — Wahl energieeffizienter Geräte, wann immer Geräte ersetzt oder erweitert werden müssen, wobei auf die richtige Gerätegröße (Prozessanforderungen) zu achten ist; — Verbesserung der Isolation von Rohr- und Kühlleitungen usw.; — regelmäßige Kontrollen der Wärme-/Kühlleitungen in den Tanks, um Leckagen oder Beschädigungen der Isolation zu vermeiden und/oder zu reparieren; — Planung energieeffizienter Keller (d. h. Wahl der richtigen Ausrichtung und des richtigen Standorts zur Reduzierung der Sonneneinstrahlung, Wahl von Baumaterial mit hohen U-Werten und Nutzung begrünter Dächer und reflektierender Farben und Materialien).",
      "embedding_index": 53,
      "page_number": 23
    },
    {
      "chunk_id": "9f78fd70-806c-4d1c-9e8f-105ad2832f47_p24_c0",
      "text": "L 223/24 DE Amtsblatt der Europäischen Union 30.8.2017 Anwendbarkeit Diese bewährte Umweltmanagementpraxis ist für alle Weinproduzenten, einschließlich KMU, geeignet. Einige der genannten Maßnahmen sind jedoch für bestehende Kellereien, für die die Anwendbarkeit von bereits vorhandenen spezifischen Herstellungsverfahren abhängt, nur begrenzt realisierbar. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (I-67) Gesamtwasserverbrauch der Kellerei (l) je Liter — erzeugten Weins. Der Wasserverbrauch kann auch auf Prozessebene gemessen werden (I-68) Aufkommen organischen Abfalls in der Kellerei (kg) je Liter monatlich/jährlich erzeugten Weins. (I-69) Wärmeenergieverbrauch (kWh/l erzeugten Weins): kann jährlich oder in der Erntesaison berechnet werden (I-70) Stromverbrauch (kWh/l erzeugten Weins): kann jährlich oder in der Erntesaison berechnet wer­ den 4. EMPFOHLENE BRANCHENSPEZIFISCHE SCHLÜSSELINDIKATOREN FÜR DIE UMWELTLEISTUNG Die nachstehende Tabelle enthält eine Auswahl wichtiger Umweltleistungsindikatoren für die Lebensmittel- und Getränkeindustrie, bei denen es sich um eine Teilmenge der in Kapitel 3 genannten Indikatoren handelt. Der Struktur des Dokuments folgend ist die Tabelle nach Zielgruppen aufgeschlüsselt: — Schlüsselindikatoren für Lebensmittel und Getränkehersteller im Allgemeinen; — zusätzliche Schlüsselindikatoren für bestimmte Teilsektoren der Lebensmittel- und Getränkeindustrie: — Verarbeitung von Kaffee; — Herstellung von Olivenöl; — Herstellung von Erfrischungsgetränken; — Herstellung von Bier; — Herstellung von Fleisch",
      "embedding_index": 54,
      "page_number": 24
    },
    {
      "chunk_id": "9f78fd70-806c-4d1c-9e8f-105ad2832f47_p24_c1",
      "text": "steller im Allgemeinen; — zusätzliche Schlüsselindikatoren für bestimmte Teilsektoren der Lebensmittel- und Getränkeindustrie: — Verarbeitung von Kaffee; — Herstellung von Olivenöl; — Herstellung von Erfrischungsgetränken; — Herstellung von Bier; — Herstellung von Fleisch- und Geflügelfleischerzeugnissen; — Herstellung von Fruchtsäften; — Prozesse der Käseherstellung; — Herstellung von Brot und Backwaren; — Herstellung von Wein.\n\nÜbliche Maßeinheit | Hauptzielgruppe | Kurzbeschreibung | Empfohlene\nMindestebene\nfür die Über­\nwachung | Kernindikator\ngemäß Anhang IV\nder Verordnung\n(EG)\nNr. 1221/2009\n(Abschnitt C\nNummer 2) | Leistungsrichtwert\n\n% | Alle Lebensmit­\ntel- und Geträn­\nkehersteller | Produktionsstandorte (d. h. Pro­\nduktionsprozesse) und Produkte,\nbewertet auf Basis einer CO -Fuß­\n2\nabdruckberechnung und/oder einer\nLebenszyklusbewertung, geteilt\ndurch die Gesamtzahl der Produk­\ntionsstandorte und Produkte | Unterneh­\nmen | Energieeffizienz\nMaterialeffizi­\nenz\nWasser\nAbfall\nBiologische\nVielfalt\nEmissionen | Durchführung einer unterneh­\nmensweiten Umweltverträglich­\nkeitsprüfung sämtlicher Betriebsab­\nläufe\nDurchführung einer Umweltvert­\nräglichkeitsprüfung aller in Ent­\nwicklung befindlichen neuen Pro­\ndukte\n% | Alle Lebensmit­\ntel- und Geträn­\nkehersteller | Zahl oder Wert (in Euro) der ge­\nkauften Zutaten oder Produkte, die\ndie Nachhaltigkeitskriterien des\nUnternehmens oder geltende Nach­\nhaltigkeitsstandards erfüllen, geteilt\ndurch die Gesamtzahl oder den Ge­\nsamtwert dieser",
      "embedding_index": 55,
      "page_number": 24
    },
    {
      "chunk_id": "9f78fd70-806c-4d1c-9e8f-105ad2832f47_p24_c2",
      "text": "än­\nkehersteller | Zahl oder Wert (in Euro) der ge­\nkauften Zutaten oder Produkte, die\ndie Nachhaltigkeitskriterien des\nUnternehmens oder geltende Nach­\nhaltigkeitsstandards erfüllen, geteilt\ndurch die Gesamtzahl oder den Ge­\nsamtwert dieser Zutaten oder Pro­\ndukte | Unterneh­\nmen | Energieeffizienz\nMaterialeffizi­\nenz\nWasser\nAbfall\nBiologische\nVielfalt\nEmissionen | —\n% | Alle Lebensmit­\ntel- und Geträn­\nkehersteller | Zahl der Lieferanten (gemessen an\nder Gesamtzahl der Lieferanten),\ndie (zur Verbesserung ihrer Um­\nweltleistung) an Nachhaltigkeits­\nprogrammen teilnehmen. Dieser\nIndikator kann auch auf Basis des\nEurowertes, gemessen am Gesamt­\nwert der gelieferten Produkte, der\nProdukte berechnet werden, die\nvon Lieferanten geliefert werden,\ndie zur Verbesserung ihrer Umwelt­\nleistung an Nachhaltigkeitspro­\ngrammen teilnehmen | Gesamtes\nUnterneh­\nmen | Energieeffizienz\nMaterialeffizi­\nenz\nWasser\nAbfall\nBiologische\nVielfalt\nEmissionen | —\n\n\nÜbliche Maßeinheit | Hauptzielgruppe | Kurzbeschreibung | Empfohlene\nMindestebene\nfür die Über­\nwachung | Kernindikator\ngemäß Anhang IV\nder Verordnung\n(EG)\nNr. 1221/2009\n(Abschnitt C\nNummer 2) | Leistungsrichtwert\nVerpackungsbe­\ndingtes g CO /g\n2eq\nProdukt\nVerpackungsbe­\ndingtes g\nCO /ml Produkt\n2eq | Alle Lebensmit­\ntel- und Geträn­\nkehersteller | Verpackungsbedingte CO -Emissio­\n2\nnen je Gewichts- oder Volumenein­\nheit der hergestellten Produkte, be­\nrechnet mittels eines Ökodesign-\n",
      "embedding_index": 56,
      "page_number": 24
    },
    {
      "chunk_id": "9f78fd70-806c-4d1c-9e8f-105ad2832f47_p24_c3",
      "text": "\ndingtes g\nCO /ml Produkt\n2eq | Alle Lebensmit­\ntel- und Geträn­\nkehersteller | Verpackungsbedingte CO -Emissio­\n2\nnen je Gewichts- oder Volumenein­\nheit der hergestellten Produkte, be­\nrechnet mittels eines Ökodesign-\nInstruments für Verpackungsdesign | Produkt | Energieeffizienz | Anwendung eines Ökodesign-In­\nstrument für Verpackungsdesign,\num Verpackungsoptionen mit ge­\nringer Umweltauswirkung zu er­\nmitteln\nkWh/kg\nkWh/l\nkWh/Stückzahl | Alle Lebensmit­\ntel- und Geträn­\nkehersteller | Für Reinigungsvorgänge ver­\nbrauchte Energie (Wärme und\nStrom), geteilt durch die Menge der\nhergestellten Produkte, ausgedrückt\nals Gewicht, Volumen oder Stück­\nzahl | Produktions­\nstandort | Energieeffizienz | —\nm3/kg\nm3/l\nm3/Stückzahl | Alle Lebensmit­\ntel- und Geträn­\nkehersteller | Für Reinigungsvorgänge verbrauch­\ntes Wasser, geteilt durch die Menge\nder hergestellten Produkte, ausge­\ndrückt als Gewicht, Volumen oder\nStückzahl | Produktions­\nstandort | Wasser | —\nkg/kg\nkg/l\nkg/Stückzahl\nm3/kg\nm3/l\nm3/Stückzahl | Alle Lebensmit­\ntel- und Geträn­\nkehersteller | Masse oder Volumen der Reini­\ngungsprodukte (z. B. Natronlauge),\ngeteilt durch die Menge der herge­\nstellten Produkte, ausgedrückt als\nGewicht, Volumen oder Stückzahl | Produktions­\nstandort | Materialeffizi­\nenz\nEmissionen | —\n\n\nÜbliche Maßeinheit | Hauptzielgruppe | Kurzbeschreibung | Empfohlene\nMindestebene\nfür die Über­\nwachung | Kernindikator\ngemäß Anhang IV\nder Verord",
      "embedding_index": 57,
      "page_number": 24
    },
    {
      "chunk_id": "9f78fd70-806c-4d1c-9e8f-105ad2832f47_p24_c4",
      "text": "en oder Stückzahl | Produktions­\nstandort | Materialeffizi­\nenz\nEmissionen | —\n\n\nÜbliche Maßeinheit | Hauptzielgruppe | Kurzbeschreibung | Empfohlene\nMindestebene\nfür die Über­\nwachung | Kernindikator\ngemäß Anhang IV\nder Verordnung\n(EG)\nNr. 1221/2009\n(Abschnitt C\nNummer 2) | Leistungsrichtwert\nkg CO /m3\n2eq\nkg CO /Tonne\n2eq\nkg CO /Palette\n2eq\nkg CO /Kiste\n2eq | Alle Lebensmit­\ntel- und Geträn­\nkehersteller | Transportbedingte Gesamtemissio­\nnen in CO , geteilt durch das Ge­\n2eq\nwicht oder Volumen oder die Zahl\nder transportierten Palletten/Kisten\n(je nach Relevanz) | Unterneh­\nmen | Materialeffizi­\nenz\nEmissionen | Für sämtliche (100 %) Transport-\nund Logistikleistungen (auch von\nDrittanbietern) werden die folgen­\nden Indikatoren mitgeteilt: Trans­\nporte, nach Transportarten (in %);\nkg CO je geliefertem3/gelieferter\n2eq\nPalette usw.\nkg CO /Tonne\n2eq\nund km | Alle Lebensmit­\ntel- und Geträn­\nkehersteller | Transportbedingte Gesamtemissio­\nnen in CO , geteilt durch das Ge­\n2eq\nwicht des transportierten Produkts\nund die zurückgelegte Strecke | Unterneh­\nmen | Materialeffizi­\nenz\nEmissionen | Für innerbetriebliche Transport-\nund Logistikleistungen werden die\nfolgenden Indikatoren mitgeteilt:\nStaplerladefaktor (Gewichtsprozent\noder Volumenkapazität); kg CO\n2eq\nje Tonnenkilometer\n% | Alle Lebensmit­\ntel- und Geträn­\nkehersteller | Prozentanteil der verschiedenen\nTransportarten (wie Straße,\nSchiene, Wasser, Luft) an den Ge­\nsamttransport",
      "embedding_index": 58,
      "page_number": 24
    },
    {
      "chunk_id": "9f78fd70-806c-4d1c-9e8f-105ad2832f47_p24_c5",
      "text": "ladefaktor (Gewichtsprozent\noder Volumenkapazität); kg CO\n2eq\nje Tonnenkilometer\n% | Alle Lebensmit­\ntel- und Geträn­\nkehersteller | Prozentanteil der verschiedenen\nTransportarten (wie Straße,\nSchiene, Wasser, Luft) an den Ge­\nsamttransportleistungen\nDie Prozentanteile der verschiede­\nnen Transportarten können auf Ba­\nsis der Tonnenkilometer oder des\nVerkaufswerts berechnet werden | Unterneh­\nmen | Materialeffizi­\nenz\nEmissionen | Für sämtliche (100 %) der Trans­\nport- und Logistikleistungen (auch\nvon Drittanbietern) werden die fol­\ngenden Indikatoren mitgeteilt: Pro­\nzentanteil der verschiedenen Trans­\nportarten (in %); kg CO je\n2eq\ngeliefertem3/gelieferter Palette usw.\n\n\nÜbliche Maßeinheit | Hauptzielgruppe | Kurzbeschreibung | Empfohlene\nMindestebene\nfür die Über­\nwachung | Kernindikator\ngemäß Anhang IV\nder Verordnung\n(EG)\nNr. 1221/2009\n(Abschnitt C\nNummer 2) | Leistungsrichtwert\nLadekapazität in\nGewichtsprozent\n(kg)\nLadekapazität in\nVolumenprozent\n% (m3) | Alle Lebensmit­\ntel- und Geträn­\nkehersteller | Gesamtfracht (nach Gewicht oder\nVolumen), geteilt durch die Ge­\nsamtladekapazität (nach Gewicht\noder Volumen) des für die Produkt­\nbeförderung verwendeten Trans­\nportmittels | Unterneh­\nmen | Materialeffizi­\nenz\nEmissionen | Für innerbetriebliche Transport-\nund Logistikleistungen werden die\nfolgenden Indikatoren mitgeteilt:\nLadefaktor für Frachtverkehr (Ge­\nwichtsprozent oder Volumenkapa­\nzität); kg CO je Tonnenkilometer\n2eq\nl/100 km | Alle Lebens",
      "embedding_index": 59,
      "page_number": 24
    },
    {
      "chunk_id": "9f78fd70-806c-4d1c-9e8f-105ad2832f47_p24_c6",
      "text": "enz\nEmissionen | Für innerbetriebliche Transport-\nund Logistikleistungen werden die\nfolgenden Indikatoren mitgeteilt:\nLadefaktor für Frachtverkehr (Ge­\nwichtsprozent oder Volumenkapa­\nzität); kg CO je Tonnenkilometer\n2eq\nl/100 km | Alle Lebensmit­\ntel- und Geträn­\nkehersteller | Tatsächliche Kraftstoffeinsparung\nder zum Transport von Produkten\nverwendeten Straßenfahrzeuge im\nStraßenverkehr | Unterneh­\nmen | Energieeffizienz\nEmissionen | Durchschnittlicher Lkw-Kraftstoff­\nverbrauch von weniger oder gleich\n30 l/100 km\nkWh/m2/kg Net­\ntoprodukt | Alle Lebensmit­\ntel- und Geträn­\nkehersteller | Gesamtenergieverbrauch der Lager­\nhallen (bezogen auf die Endenergie)\nwährend einer bestimmten Zeit­\nspanne (z. B. monatlich, jährlich),\ngeteilt durch die relevante Durch­\nlaufmenge (z. B. kg Nettoprodukt) | Produktions­\nstandort | Energieeffizienz | Optimierung der Isolation tempe­\nraturkontrollierter Lagerhallen\n% | Alle Lebensmit­\ntel- und Geträn­\nkehersteller | Zahl der mit natürlichen Kältemit­\nteln betriebenen Kälte-/Kühlanla­\ngen, geteilt durch die Gesamtzahl\nder Kälte-/Kühlanlagen | Produktions­\nstandort | Emissionen | Ausschließliche (= 100 %) Verwen­\ndung von mit natürlichen Kältemit­\nteln betriebenen Kälteanlagen an\nallen Standorten\nkW (Kühlkapazi­\ntät)/kW (Stromin­\nput) | Alle Lebensmit­\ntel- und Geträn­\nkehersteller | Verhältnis zwischen Kühlleistung\nund Strominput einer Kälte-/Kühl­\nanlage. Kann für einzelne Kältean­\nlagen oder für die gesamte Produk­\n",
      "embedding_index": 60,
      "page_number": 24
    },
    {
      "chunk_id": "9f78fd70-806c-4d1c-9e8f-105ad2832f47_p24_c7",
      "text": "azi­\ntät)/kW (Stromin­\nput) | Alle Lebensmit­\ntel- und Geträn­\nkehersteller | Verhältnis zwischen Kühlleistung\nund Strominput einer Kälte-/Kühl­\nanlage. Kann für einzelne Kältean­\nlagen oder für die gesamte Produk­\ntions-/Kühl-/Gefrieranlage berech­\nnet werden | Produktions­\nstandort | Energieeffizienz | —\n\n\nÜbliche Maßeinheit | Hauptzielgruppe | Kurzbeschreibung | Empfohlene\nMindestebene\nfür die Über­\nwachung | Kernindikator\ngemäß Anhang IV\nder Verordnung\n(EG)\nNr. 1221/2009\n(Abschnitt C\nNummer 2) | Leistungsrichtwert\nkWh/Tonne\nkWh/EUR\nkWh/m3\nkWh/Stückzahl | Alle Lebensmit­\ntel- und Geträn­\nkehersteller | Energieverbrauch (Wärme, Kälte,\nStrom) des Produktionsstandorts,\ngeteilt durch die Menge der herge­\nstellten Produkte, ausgedrückt als\nGewicht, Wert, Volumen oder\nStückzahl | Produktions­\nstandort | Energieeffizienz | Vorhandensein eines umfassenden\nEnergiemanagementsystems (EnMS)\n(wie ISO 50001)\nRegelmäßige Energieaudits und re­\ngelmäßige Überwachung zur Er­\nmittlung der Hauptursachen des\nEnergieverbrauchs\nAngemessene Energieeffizienzlö­\nsungen für sämtliche Prozesse einer\nAnlage\nProzessübergreifende Nutzung von\nSynergien beim Wärme-/Käl­\nte-/Dampfbedarf, innerhalb der An­\nlage und mit Nachbaranlagen\nkWh/m2 Produk­\ntionsanlage | Alle Lebensmit­\ntel- und Geträn­\nkehersteller | Energieverbrauch (Wärme, Kälte\nund Strom) des Produktionsstand­\norts während einer bestimmten\nZeitspanne (z",
      "embedding_index": 61,
      "page_number": 24
    },
    {
      "chunk_id": "9f78fd70-806c-4d1c-9e8f-105ad2832f47_p24_c8",
      "text": "arf, innerhalb der An­\nlage und mit Nachbaranlagen\nkWh/m2 Produk­\ntionsanlage | Alle Lebensmit­\ntel- und Geträn­\nkehersteller | Energieverbrauch (Wärme, Kälte\nund Strom) des Produktionsstand­\norts während einer bestimmten\nZeitspanne (z. B. monatlich, jähr­\nlich), geteilt durch die Bodenfläche\nder Anlage | Produktions­\nstandort | Energieeffizienz | Vorhandensein eines umfassenden\nEnergiemanagementsystems (EnMS)\n(wie ISO 50001)\nRegelmäßige Energieaudits und re­\ngelmäßige Überwachung zur Er­\nmittlung der Hauptursachen des\nEnergieverbrauchs\nAngemessene Energieeffizienzlö­\nsungen für sämtliche Prozesse einer\nAnlage\nProzessübergreifende Nutzung von\nSynergien beim Wärme-/Käl­\nte-/Dampfbedarf, innerhalb der An­\nlage und mit Nachbaranlagen\n\n\nÜbliche Maßeinheit | Hauptzielgruppe | Kurzbeschreibung | Empfohlene\nMindestebene\nfür die Über­\nwachung | Kernindikator\ngemäß Anhang IV\nder Verordnung\n(EG)\nNr. 1221/2009\n(Abschnitt C\nNummer 2) | Leistungsrichtwert\nkWh | Alle Lebensmit­\ntel- und Geträn­\nkehersteller | Energieverbrauch (Wärme, Kälte\nund Strom) für bestimmte Prozesse\n(wie Reinigen, Garen, Kühlen) wäh­\nrend einer bestimmten Zeitspanne\n(z. B. monatlich, jährlich) | Prozess | Energieeffizienz | Vorhandensein eines umfassenden\nEnergiemanagementsystems (EnMS)\n(wie ISO 50001), das Teil eines\nUmweltmanagementsystems wie\nEMAS sein kann\nRegelmäßige Energieaudits und re­\ngelmäßige Überwachung zur Er­\nmittlung der Hauptursachen des\nEnergie",
      "embedding_index": 62,
      "page_number": 24
    },
    {
      "chunk_id": "9f78fd70-806c-4d1c-9e8f-105ad2832f47_p24_c9",
      "text": "z | Vorhandensein eines umfassenden\nEnergiemanagementsystems (EnMS)\n(wie ISO 50001), das Teil eines\nUmweltmanagementsystems wie\nEMAS sein kann\nRegelmäßige Energieaudits und re­\ngelmäßige Überwachung zur Er­\nmittlung der Hauptursachen des\nEnergieverbrauchs\nAngemessene Energieeffizienzlö­\nsungen für sämtliche Prozesse einer\nAnlage\nProzessübergreifende Nutzung von\nSynergien beim Wärme-/Käl­\nte-/Dampfbedarf, innerhalb der An­\nlage und mit Nachbaranlagen\n% | Alle Lebensmit­\ntel- und Geträn­\nkehersteller | Am Produktionsstandort/in der\nUmgebung erzeugte oder als zerti­\nfiziert (wie im Falle erneuerbaren\nStroms) bezogene erneuerbare\nEnergie (Wärme und Strom sepa­\nrat), geteilt durch den Energiever­\nbrauch der Produktionsanlagen\n(Wärme und Strom separat)\nDie Zertifizierung muss gewähr­\nleisten, dass die bezogene Energie\naus erneuerbaren Quellen nicht be­\nreits für eine andere Organisation\noder auf den durchschnittlichen\nnationalen Energieträgermix für die\nStromerzeugung angerechnet\nwurde | Produktions­\nstandort | Energieeffizienz\nEmissionen | Nutzung von am Produktions­\nstandort oder in der Umgebung er­\nzeugter erneuerbarer Energie für\ndiesbezüglich geeignete Herstel­\nlungsprozesse\nAnpassung von Prozesstechnolo­\ngien mit Blick auf die Nutzung des\nAngebots von Wärme aus erneuer­\nbaren Quellen\n\n\nÜbliche Maßeinheit | Hauptzielgruppe | Kurzbeschreibung | Empfohlene\nMindestebene\nfür die Über­\nwachung | Kernindikator\ngemäß Anhang IV\nder Verordnung\n(EG)\nNr. 1221/2009\n(Abschnitt C\nNummer 2) |",
      "embedding_index": 63,
      "page_number": 24
    },
    {
      "chunk_id": "9f78fd70-806c-4d1c-9e8f-105ad2832f47_p24_c10",
      "text": "ellen\n\n\nÜbliche Maßeinheit | Hauptzielgruppe | Kurzbeschreibung | Empfohlene\nMindestebene\nfür die Über­\nwachung | Kernindikator\ngemäß Anhang IV\nder Verordnung\n(EG)\nNr. 1221/2009\n(Abschnitt C\nNummer 2) | Leistungsrichtwert\nTonnen Lebens­\nmittelab­\nfall/Tonne End­\nprodukt | Alle Lebensmit­\ntel- und Geträn­\nkehersteller | Tonnen Lebensmittelabfall (die dem\nRecycling, der Verwertung und der\nEntsorgung zugeführt werden, ein­\nschließlich Abfall, der als Energie­\nquelle oder Düngemittel verwendet\nwird), geteilt durch Tonnen End­\nprodukt | Produktions­\nstandort | Abfall | —\nja/nein | Alle Lebensmit­\ntel- und Geträn­\nkehersteller | Dieser Indikator zeigt an, ob der\nLebensmittel- oder Getränkeherstel­\nler relevante beste verfügbare Tech­\nniken (BVT) anwendet. Die Rele­\nvanz sollte vom Lebensmittel- oder\nGetränkehersteller auf der Grund­\nlage der Umweltprüfung seiner Tä­\ntigkeiten, der relevanten Umwelt­\naspekte und der ermittelten\nBelastungen bewertet werden. Da­\nbei ist dem spezifischen Um­\nfang/den spezifischen Bedingungen\nder Betriebsabläufe und -prozesse\nRechnung zu tragen | Produktions­\nstandort | Emissionen | Erreichen einer Umweltleistung in­\nnerhalb der besten 10 % jeder der\nim BVT-NGM genannten Bandbrei­\nten BVT-assoziierter Emissions­\nwerte (oder Umweltleistungswerte)\n\nkWh/Tonne ge­\nröstete grüne Kaf­\nfeebohnen | Kaffee verarbei­\ntende Unterneh­\nmen | Beim Rösten verbrauchte Wärme­\nenergie (z. B. Erdgas, Propang",
      "embedding_index": 64,
      "page_number": 24
    },
    {
      "chunk_id": "9f78fd70-806c-4d1c-9e8f-105ad2832f47_p24_c11",
      "text": " Emissions­\nwerte (oder Umweltleistungswerte)\n\nkWh/Tonne ge­\nröstete grüne Kaf­\nfeebohnen | Kaffee verarbei­\ntende Unterneh­\nmen | Beim Rösten verbrauchte Wärme­\nenergie (z. B. Erdgas, Propangas),\ngeteilt durch die Zahl der Tonnen\ngerösteter grüner Kaffeebohnen.\nKann pro Charge gerösteten Kaf­\nfees oder für eine bestimmte Zeit­\nspanne (z. B. Tag, Woche, Monat)\nberechnet werden | Produktions­\nstandort | Energieeffizienz\nEmissionen | Einführung eines Systems zum\nVorwärmen grüner Kaffeebohnen\n\n\nÜbliche Maßeinheit | Hauptzielgruppe | Kurzbeschreibung | Empfohlene\nMindestebene\nfür die Über­\nwachung | Kernindikator\ngemäß Anhang IV\nder Verordnung\n(EG)\nNr. 1221/2009\n(Abschnitt C\nNummer 2) | Leistungsrichtwert\n\nLiter Was­\nser/Tonne verar­\nbeitete Oliven\nLiter Wasser/Liter\nhergestelltes Oli­\nvenöl | Olivenöl her­\nstellende Unter­\nnehmen | Menge des bei der Ölklärung ver­\nbrauchten Wassers (l), geteilt durch\ndas Gewicht der verarbeiteten Oli­\nven oder das Volumen des herge­\nstellten Olivenöls | Produktions­\nstandort | Wasser | Verwendung von weniger als 50 l\n(5 %) Wasser für die Ölklärung zur\nHerstellung von jeweils 1 000 Liter\nOlivenöl\nLiter Was­\nser/Tonne verar­\nbeitete Oliven | Olivenöl her­\nstellende Unter­\nnehmen | Wasserverbrauch beim Waschen\nder Oliven nach der Annahme (l),\ngeteilt durch das Gewicht der ver­\narbeiteten Oliven (Tonnen) | Produktions­\nstandort | Wasser | Kein Wasserbrauch im Falle sauber\nangelieferter Oliven\n\nkWh",
      "embedding_index": 65,
      "page_number": 24
    },
    {
      "chunk_id": "9f78fd70-806c-4d1c-9e8f-105ad2832f47_p24_c12",
      "text": "ivenöl her­\nstellende Unter­\nnehmen | Wasserverbrauch beim Waschen\nder Oliven nach der Annahme (l),\ngeteilt durch das Gewicht der ver­\narbeiteten Oliven (Tonnen) | Produktions­\nstandort | Wasser | Kein Wasserbrauch im Falle sauber\nangelieferter Oliven\n\nkWh/l | Erfrischungsge­\ntränke herstel­\nlende Unterneh­\nmen | Energieverbrauch (kWh) für das\nGebläsetrocknen, geteilt durch die\nMenge (l) des hergestellten Pro­\ndukts | Produktions­\nstandort | Energieeffizienz | —\n\nMJ/hl | Bier herstel­\nlende Unterneh­\nmen | Verbrauchte Energie (Wärme und\nStrom), geteilt durch die Menge des\nwährend einer bestimmten Zeit­\nspanne erzeugten Bieres (hl)\nKann für Wärme und Strom sepa­\nrat berechnet werden | Produktions­\nstandort | Energieeffizienz | Installation eines Systems zum\nWürzevorwärmen mittels der aus\ndem Verdampfen des Wassers beim\nWürzekochen rückgewonnenen\nWärme\n\n\nÜbliche Maßeinheit | Hauptzielgruppe | Kurzbeschreibung | Empfohlene\nMindestebene\nfür die Über­\nwachung | Kernindikator\ngemäß Anhang IV\nder Verordnung\n(EG)\nNr. 1221/2009\n(Abschnitt C\nNummer 2) | Leistungsrichtwert\n% | Bier herstel­\nlende Unterneh­\nmen | Berechnung der Verdunstung (in %)\nwährend des Kochvorgangs:\n100 — (Volumen nach dem Ko­\nchen × 100/Volumen vor dem Ko­\nchen) | Produktions­\nstandort | Energieeffizienz | Verdunstung während des Würze­\nkochens von unter 4 %\nhl Wasser/hl Bier | Bier herstel­\nlende Unterneh­\nmen | Wasserverbrauch (hl) im Produk­\ntionspro",
      "embedding_index": 66,
      "page_number": 24
    },
    {
      "chunk_id": "9f78fd70-806c-4d1c-9e8f-105ad2832f47_p24_c13",
      "text": "/Volumen vor dem Ko­\nchen) | Produktions­\nstandort | Energieeffizienz | Verdunstung während des Würze­\nkochens von unter 4 %\nhl Wasser/hl Bier | Bier herstel­\nlende Unterneh­\nmen | Wasserverbrauch (hl) im Produk­\ntionsprozess, geteilt durch die\nMenge des während einer bestimm­\nten Zeitspanne erzeugten Bieres\n(hl) | Produktions­\nstandort | Wasser | —\n% | Bier herstel­\nlende Unterneh­\nmen | Während der Bierherstellung in\nden Gärtanks/-kesseln, Reifungs­\nkesseln und Tanks für filtriertes\nBier rückgewonnenes CO\n2 | Produktions­\nstandort | Energieeffizienz\nEmissionen | Ein System, das eine Rückgewin­\nnung von mindestens 50 % des\nwährend des Gärprozesses erzeug­\nten CO gewährleistet\n2\n\nkWh/kg Produkt | Fleisch- und\nGeflügelfleisch\nverarbeitende\nUnternehmen | Energieverbrauch bei der Verarbei­\ntung von Fleisch und Geflügel­\nfleisch (kWh), geteilt durch die\nMenge (kg) verarbeiteten Fleisches | Prozess | Energieeffizienz | —\nkWh/Verarbei­\ntungszyklus\nkWh/kg Produkt | Fleisch- und\nGeflügelfleisch\nverarbeitende\nUnternehmen | Energieverbrauch bei der Hoch­\ndruckverarbeitung für Pasteurisie­\nrungs- und Garprozesse | Prozess | Energieeffizienz | Anwendung eines Hochdruckver­\nfahrens (innerbetrieblich oder aus­\ngelagert) zur Behandlung geeigne­\nter Fleischerzeugnisse (wie gegarte\nProdukte, geräucherte und gegarte\nProdukte, rohgeräucherte Produkte)\n\n\nÜbliche Maßeinheit | Hauptzielgruppe | Kurzbeschreibung | Empfohlene\nMindestebene\nf",
      "embedding_index": 67,
      "page_number": 24
    },
    {
      "chunk_id": "9f78fd70-806c-4d1c-9e8f-105ad2832f47_p24_c14",
      "text": "lich oder aus­\ngelagert) zur Behandlung geeigne­\nter Fleischerzeugnisse (wie gegarte\nProdukte, geräucherte und gegarte\nProdukte, rohgeräucherte Produkte)\n\n\nÜbliche Maßeinheit | Hauptzielgruppe | Kurzbeschreibung | Empfohlene\nMindestebene\nfür die Über­\nwachung | Kernindikator\ngemäß Anhang IV\nder Verordnung\n(EG)\nNr. 1221/2009\n(Abschnitt C\nNummer 2) | Leistungsrichtwert\n\n% | Fruchtsaft her­\nstellende Unter­\nnehmen | Gesamtmenge (Gewicht) an Obst­\nresten, die zur Rückgewinnung\nwertvoller Produkte (wie Pektin, es­\nsenzielle Öle) zur Verwendung als\nFuttermittel oder als Co-Substrat in\neiner Anlage zur anaeroben Vergä­\nrung genutzt werden, geteilt durch\ndie Gesamtmenge an Obstresten | Produktions­\nstandort | Abfall | Nutzung von 100 % aller Obstreste\nzur Rückgewinnung wertvoller\nProdukte (wie Pektin, essenzielle\nÖle) zur Verwendung als Futtermit­\ntel oder als Co-Substrat in einer\nAnlage zur anaeroben Vergärung\n\n% | Käse verarbei­\ntende Unterneh­\nmen | Menge (Gewicht) der aus Molke\naus der Käseverarbeitung rückge­\nwonnenen Trockenmasse, die in\nLebensmitteln verwendet wird, ge­\nteilt durch die Gesamtmenge der\naus Molke rückgewonnenen Tro­\nckenmasse | Produktions­\nstandort | Abfall\nEmissionen | Rückgewinnung und Weiterbe­\nhandlung von Molke zur Herstel­\nlung anderer Lebensmittel, für die\neine Marktnachfrage besteht. Über­\nschüssige Molke wird als Futtermit­\ntel oder als Substrat für die anae­\nrobe Gärung verwendet\n\n% | Brot herstel­\nlende Unterneh­\nmen | Zahl",
      "embedding_index": 68,
      "page_number": 24
    },
    {
      "chunk_id": "9f78fd70-806c-4d1c-9e8f-105ad2832f47_p24_c15",
      "text": "\nhandlung von Molke zur Herstel­\nlung anderer Lebensmittel, für die\neine Marktnachfrage besteht. Über­\nschüssige Molke wird als Futtermit­\ntel oder als Substrat für die anae­\nrobe Gärung verwendet\n\n% | Brot herstel­\nlende Unterneh­\nmen | Zahl der Verkaufsstellen (Läden, die\nvon der Bäckerei hergestelltes Brot\nverkaufen), die am Rücknahmepro­\ngramm teilnehmen, geteilt durch\ndie Gesamtzahl der Verkaufsstellen,\ndie von der Bäckerei hergestelltes\nBrot verkaufen | Unterneh­\nmen | Abfall | Beteiligung aller Verkaufsstellen,\ndie das von der Bäckerei herge­\nstellte Brot verkaufen, an einem\nangemessenen System zur Rück­\nnahme unverkauften Brotes\n\n\nÜbliche Maßeinheit | Hauptzielgruppe | Kurzbeschreibung | Empfohlene\nMindestebene\nfür die Über­\nwachung | Kernindikator\ngemäß Anhang IV\nder Verordnung\n(EG)\nNr. 1221/2009\n(Abschnitt C\nNummer 2) | Leistungsrichtwert\nkWh/t gebacke­\nnes Produkt\nkWh/t verwende­\ntes Mehl\nkWh/m2 Backflä­\nche (Ofenfläche) | Brot und Back­\nwaren herstel­\nlende Unterneh­\nmen | Energieverbrauch (z. B. Strom)\nwährend des Backprozesses, geteilt\ndurch die Menge des hergestellten\nProdukts, der verwendeten Zutaten\noder die Backfläche | Produktions­\nstandort | Energieeffizienz | —\n\nl Wasser/l erzeug­\nten Weins | Wein herstel­\nlende Unterneh­\nmen | Gesamtwasserbrauch der Kellerei\nwährend einer bestimmten Zeit­\nspanne (z. B. jährlich, monatlich,\nErntesaison) in Litern, geteilt durch\ndie M",
      "embedding_index": 69,
      "page_number": 24
    },
    {
      "chunk_id": "9f78fd70-806c-4d1c-9e8f-105ad2832f47_p24_c16",
      "text": "z | —\n\nl Wasser/l erzeug­\nten Weins | Wein herstel­\nlende Unterneh­\nmen | Gesamtwasserbrauch der Kellerei\nwährend einer bestimmten Zeit­\nspanne (z. B. jährlich, monatlich,\nErntesaison) in Litern, geteilt durch\ndie Menge erzeugten Weins (l). Der\nWasserverbrauch kann auch auf\nProzessebene gemessen werden | Produktions­\nstandort | Wasser | —\nKg/l erzeugten\nWeins | Wein herstel­\nlende Unterneh­\nmen | Erzeugung organischen Abfalls in\nder Kellerei während einer be­\nstimmten Zeitspanne (z. B. jährlich,\nmonatlich, Erntesaison) in kg, ge­\nteilt durch die Menge erzeugten\nWeins (l) | Produktions­\nstandort | Abfall | —\nkWh (Wärme)/l\nerzeugten Weins\nkWh (Strom)/l er­\nzeugten Weins | Wein herstel­\nlende Unterneh­\nmen | Energieverbrauch (Wärme und\nStrom) der Kellerei während einer\nbestimmten Zeitspanne (z. B. jähr­\nlich, monatlich, Erntesaison) in\nkWh, geteilt durch die Menge er­\nzeugten Weins (l) | Produktions­\nstandort | Energieeffizienz | —\n",
      "embedding_index": 70,
      "page_number": 24
    },
    {
      "chunk_id": "9f78fd70-806c-4d1c-9e8f-105ad2832f47_p35_c0",
      "text": "Kernindikator gemäß Anhang IV Empfohlene Bewährte der Verordnung Mindestebene Umweltmanage­ Indikator Übliche Maßeinheit Hauptzielgruppe Kurzbeschreibung (EG) Leistungsrichtwert für die Über­ mentpraxis Nr. 1221/2009 wachung (BUMP) (Abschnitt C Nummer 2) Energieverbrauch kWh/t gebacke­ Brot und Back­ Energieverbrauch (z. B. Strom) Produktions­ Energieeffizienz — BUMP 3.9.2 beim Backprozess nes Produkt waren herstel­ während des Backprozesses, geteilt standort lende Unterneh­ durch die Menge des hergestellten kWh/t verwende­ men Produkts, der verwendeten Zutaten tes Mehl oder die Backfläche kWh/m2 Backflä­ che (Ofenfläche) WEIN HERSTELLENDE UNTERNEHMEN (NACE-CODE 11.02) Gesamtwasserver­ l Wasser/l erzeug­ Wein herstel­ Gesamtwasserbrauch der Kellerei Produktions­ Wasser — BUMP 3.10.1 brauch der Kellerei ten Weins lende Unterneh­ während einer bestimmten Zeit­ standort men spanne (z. B. jährlich, monatlich, Erntesaison) in Litern, geteilt durch die Menge erzeugten Weins (l). Der Wasserverbrauch kann auch auf Prozessebene gemessen werden Erzeugung organi­ Kg/l erzeugten Wein herstel­ Erzeugung organischen Abfalls in Produktions­ Abfall — BUMP 3.10.1 schen Abfalls in der Weins lende Unterneh­ der Kellerei während einer be­ standort der Kellerei men stimmten Zeitspanne (z. B. jährlich, monatlich, Erntesaison) in kg, ge­ teilt durch die Menge erzeugten Weins (l) Energieverbrauch der kWh (Wärme)/l Wein herstel­ Energieverbrauch (Wärme und Produktions­ Energieeffizienz — BUMP 3.10.1 K",
      "embedding_index": 71,
      "page_number": 35
    },
    {
      "chunk_id": "9f78fd70-806c-4d1c-9e8f-105ad2832f47_p35_c1",
      "text": ". jährlich, monatlich, Erntesaison) in kg, ge­ teilt durch die Menge erzeugten Weins (l) Energieverbrauch der kWh (Wärme)/l Wein herstel­ Energieverbrauch (Wärme und Produktions­ Energieeffizienz — BUMP 3.10.1 Kellerei erzeugten Weins lende Unterneh­ Strom) der Kellerei während einer standort men bestimmten Zeitspanne (z. B. jähr­ kWh (Strom)/l er­ lich, monatlich, Erntesaison) in zeugten Weins kWh, geteilt durch die Menge er­ zeugten Weins (l) 30.8.2017 DE Amtsblatt der Europäischen Union L 223/35",
      "embedding_index": 72,
      "page_number": 35
    }
  ],
  "metadata": {
    "source": "new_data_folder",
    "filename": "EU_2017_1508_EMASNahrungsmittelundGetränke.pdf",
    "file_type": ".pdf",
    "onace_codes": "0",
    "is_vsme": false
  }
}