{
  "document_id": "ab3ca27e-d6dd-4777-a1d3-ddec93428a6f",
  "chunks": [
    {
      "chunk_id": "ab3ca27e-d6dd-4777-a1d3-ddec93428a6f_p1_c0",
      "text": "L 199/48 DE Amtsblatt der Europäischen Union 2.8.2011 RICHTLINIEN RICHTLINIE 2011/70/EURATOM DES RATES vom 19. Juli 2011 über einen Gemeinschaftsrahmen für die verantwortungsvolle und sichere Entsorgung abgebrannter Brennelemente und radioaktiver Abfälle DER RAT DER EUROPÄISCHEN UNION — bilden, durch die der Kommission relativ weitgehende Befugnisse zum Schutz der Bevölkerung und der Umwelt gegen die Risiken einer radioaktiven Verseuchung einge­ g g e e m stü e t in zt s c a h u a f f t d , e i n n s V b e e r s t o r n ag d e z r u e r a G uf r ü d n i d e u A n r g t i d k e e r l E 3 u 1 r o u p n ä d is c 3 h 2 e , n Atom­ räumt werden ( 4) . auf Vorschlag der Europäischen Kommission, der nach Stellung­ (6) Mit der Entscheidung 87/600/Euratom des Rates vom nahme der Gruppe der vom Ausschuss für Wissenschaft und 14. Dezember 1987 über Gemeinschaftsvereinbarungen Technik bestellten wissenschaftlichen Sachverständigen der Mit­ für den beschleunigten Informationsaustausch im Fall ei­ gliedstaaten ausgearbeitet worden ist, ner radiologischen Notstandssituation ( 5) wurde ein Rah­ men für die Benachrichtigung und die Bereitstellung von Informationen aufgestellt, den die Mitgliedstaaten anzu­ nach Stellungnahme des Europäischen Wirtschafts- und Sozial­ ausschusses ( 1) , w lo e g n is d c e h n e n h ab N en o , t s u t m an d d s i e B z e u v ölk s e c r h u ü n t g z e i n m . Fa D ll i e e ein R e i s c h ra tl d in io ie ­ 89/618/Euratom des Rates vom 27.",
      "embedding_index": 0,
      "page_number": 1
    },
    {
      "chunk_id": "ab3ca27e-d6dd-4777-a1d3-ddec93428a6f_p1_c1",
      "text": " d c e h n e n h ab N en o , t s u t m an d d s i e B z e u v ölk s e c r h u ü n t g z e i n m . Fa D ll i e e ein R e i s c h ra tl d in io ie ­ 89/618/Euratom des Rates vom 27. November 1989 nach Stellungnahme des Europäischen Parlaments ( 2 ), über die Unterrichtung der Bevölkerung über die bei einer radiologischen Notstandssituation geltenden Verhal­ tensmaßregeln und zu ergreifenden Gesundheitsschutz­ in Erwägung nachstehender Gründe: maßnahmen ( 6) verpflichtete die Mitgliedstaaten zur Un­ terrichtung der Bevölkerung im Fall eines radiologischen (1) Artikel 2 Buchstabe b des Vertrags zur Gründung der Notstands. Europäischen Atomgemeinschaft (im Folgenden „Eura­ tom-Vertrag“) sieht vor, dass einheitliche Sicherheitsnor­ men für den Gesundheitsschutz der Arbeitskräfte und der (7) Die Richtlinie 2003/122/Euratom des Rates ( 7) regelt die Bevölkerung festgelegt werden. Kontrolle hochradioaktiver umschlossener Strahlenquel­ len und herrenloser Strahlenquellen, einschließlich aus­ gedienter Strahlenquellen. In Einklang mit dem Gemein­ (2) Artikel 30 des Euratom-Vertrags sieht vor, dass Grund­ samen Übereinkommen über die Sicherheit der Behand­ normen für den Gesundheitsschutz der Arbeitskräfte und lung abgebrannter Brennelemente und über die Sicherheit der Bevölkerung gegen die Gefahren ionisierender Strah­ der Behandlung radioaktiver Abfälle (im Folgenden „Ge­ lungen festgelegt werden. meinsames Übereinkommen“), dem Verhaltenskodex der Internationalen Atomenergie-Organisation (IAEO) für die (3) Nach Artikel 37 des Euratom-Vertrags sind die Mitglied­ Sicherheit und Sicherung radioaktiver Strahlenquellen",
      "embedding_index": 1,
      "page_number": 1
    },
    {
      "chunk_id": "ab3ca27e-d6dd-4777-a1d3-ddec93428a6f_p1_c2",
      "text": " Abfälle (im Folgenden „Ge­ lungen festgelegt werden. meinsames Übereinkommen“), dem Verhaltenskodex der Internationalen Atomenergie-Organisation (IAEO) für die (3) Nach Artikel 37 des Euratom-Vertrags sind die Mitglied­ Sicherheit und Sicherung radioaktiver Strahlenquellen staaten verpflichtet, der Kommission allgemeine Angaben und der branchenüblichen Praxis können ausgediente über jeden Plan zur Ableitung radioaktiver Stoffe zu umschlossene Quellen wiederverwendet, recycelt oder übermitteln. endgelagert werden. Dies erfordert in vielen Fällen, dass die Quelle oder die Ausrüstung, die die Quelle enthält, an (4) Mit der Richtlinie 96/29/Euratom des Rates ( 3) werden einen Lieferanten oder Hersteller zur Requalifizierung oder Bearbeitung zurückgeführt wird. grundlegende Sicherheitsnormen für den Schutz der Ge­ sundheit der Arbeitskräfte und der Bevölkerung gegen die Gefahren durch ionisierende Strahlungen festgelegt. Diese (8) Die Richtlinie 2006/21/EG des Europäischen Parlaments Richtlinie wurde durch speziellere Rechtsvorschriften er­ und des Rates vom 15. März 2006 über die Bewirtschaf­ gänzt. tung von Abfällen aus der mineralgewinnenden Industrie ( 8 ) erfasst die Bewirtschaftung möglicherweise (5) In der Rechtsprechung des Gerichtshofs der Europäischen radioaktiven Abfalls aus der mineralgewinnenden Indus­ Union wird anerkannt, dass die Bestimmungen des den trie, schließt aber speziell mit der Radioaktivität zusam­ Gesundheitsschutz betreffenden Kapitels 3 des Euratom- menhängende Aspekte, die unter den Euratom-Vertrag Vertrags eine systematisch gegliederte Gesamtregelung fallen, aus. ( 1 ) Stellungnahme vom 4. Mai 2011 (noch nicht im Amtsblatt ver­ ( 4 ) C-187/87 (Slg. 198",
      "embedding_index": 2,
      "page_number": 1
    },
    {
      "chunk_id": "ab3ca27e-d6dd-4777-a1d3-ddec93428a6f_p1_c3",
      "text": "3 des Euratom- menhängende Aspekte, die unter den Euratom-Vertrag Vertrags eine systematisch gegliederte Gesamtregelung fallen, aus. ( 1 ) Stellungnahme vom 4. Mai 2011 (noch nicht im Amtsblatt ver­ ( 4 ) C-187/87 (Slg. 1988, S. 5013) und C-29/99 (Slg. 2002, S. I-11221). öffentlicht). ( 5 ) ABl. L 371 vom 30.12.1987, S. 76. ( 2 ) Stellungnahme vom 23. Juni 2011 (noch nicht im Amtsblatt ver­ ( 6 ) ABl. L 357 vom 7.12.1989, S. 31. öffentlicht). ( 7 ) ABl. L 346 vom 31.12.2003, S. 57. ( 3 ) ABl. L 159 vom 29.6.1996, S. 1. ( 8 ) ABl. L 102 vom 11.4.2006, S. 15.",
      "embedding_index": 3,
      "page_number": 1
    },
    {
      "chunk_id": "ab3ca27e-d6dd-4777-a1d3-ddec93428a6f_p2_c0",
      "text": "2.8.2011 DE Amtsblatt der Europäischen Union L 199/49 (9) Die Richtlinie 2006/117/Euratom des Rates ( 1) enthält ein abgebrannter Brennelemente und radioaktiver Abfälle System der Europäischen Atomgemeinschaft (im Folgen­ durch die Verbesserung innerstaatlicher Maßnahmen den „Gemeinschaft“) zur Überwachung und Kontrolle der und der internationalen Zusammenarbeit. grenzüberschreitenden Verbringungen radioaktiver Ab­ fälle und abgebrannter Brennelemente. Diese Richtlinie (15) Einige Mitgliedstaaten haben sich bereits an dem unter wurde durch die Empfehlung 2008/956/Euratom der Federführung der USA und Russlands stehenden Pro­ Kommission vom 4. Dezember 2008 über Kriterien für gramm „Initiative zur Reduzierung globaler Bedrohun­ die Ausfuhr radioaktiver Abfälle und abgebrannter Brenn­ elemente in Drittländer ( 2 ) ergänzt. g B e r n en “ n b e e le te m il e ig n t t e u v n o d n in F o d rs ie c s h e u m n g R sr a e h a m kto en re n d i i e n a d b i g e e b V r e a r n ei n n t i e g n ­ ten Staaten bzw. in die Russische Föderation verbracht (10) Die Richtlinie 2009/71/Euratom des Rates vom 25. Juni und möchten sich weiter an diesem Programm beteiligen. 2009 über einen Gemeinschaftsrahmen für die nukleare Sicherheit kerntechnischer Anlagen ( 3) erlegt den Mit­ gliedstaaten Verpflichtungen zur Schaffung und Aufrecht­ (16) 2006 aktualisierte die IAEO die Struktur der Standards erhaltung eines nationalen Rahmens für die nukleare Si­ und veröffentlichte die grundlegenden Sicherheitsprinzi­ cherheit auf. Auch wenn die nukleare Sicherheit kern­ pien, die gemeinsam von der Gemeinschaft, der",
      "embedding_index": 4,
      "page_number": 2
    },
    {
      "chunk_id": "ab3ca27e-d6dd-4777-a1d3-ddec93428a6f_p2_c1",
      "text": "ung und Aufrecht­ (16) 2006 aktualisierte die IAEO die Struktur der Standards erhaltung eines nationalen Rahmens für die nukleare Si­ und veröffentlichte die grundlegenden Sicherheitsprinzi­ cherheit auf. Auch wenn die nukleare Sicherheit kern­ pien, die gemeinsam von der Gemeinschaft, der Organi­ technischer Anlagen im Mittelpunkt der genannten Richt­ sation für wirtschaftliche Zusammenarbeit und Entwick­ linie steht, wird in ihr darauf hingewiesen, dass es eben­ lung/Kernenergie-Agentur und anderen internationalen falls wichtig ist, eine sichere Entsorgung abgebrannter Organisationen unterstützt wurden. Die Anwendung der Brennelemente und radioaktiver Abfälle, auch in Zwi­ grundlegenden Sicherheitsprinzipien wird die Anwen­ schen- und Endlagern, zu gewährleisten. Für diese Anla­ dung internationaler Sicherheitsstandards erleichtern gen, die sowohl von der Richtlinie 2009/71/Euratom als und für eine stärkere Übereinstimmung der Vorkehrun­ auch von der vorliegenden Richtlinie erfasst werden, soll­ gen der verschiedenen Staaten sorgen. ten daher keine unverhältnismäßigen oder unnötigen Verpflichtungen eingeführt werden, insbesondere was (17) Der Rat hatte in seinen Schlussfolgerungen vom 8. Mai die Berichterstattung anbelangt. 2007 über die nukleare Sicherheit und die Sicherheit der Entsorgung abgebrannter Brennelemente und radioaktiver (11) Die Richtlinie 2003/35/EG des Europäischen Parlaments Abfälle dazu aufgefordert, eine hochrangige Gruppe auf und des Rates vom 26. Mai 2003 über die Beteiligung EU-Ebene einzusetzen; daraufhin wurde mit dem Be­ der Öffentlichkeit bei der Ausarbeitung bestimmter um­ schluss 2007/530/Euratom der Kommission vom weltbezogener Pläne und Programme ( 4) gilt für be­ 17. Juli 2007 zur Einsetzung der Europäischen hochran­ stimmte Pläne",
      "embedding_index": 5,
      "page_number": 2
    },
    {
      "chunk_id": "ab3ca27e-d6dd-4777-a1d3-ddec93428a6f_p2_c2",
      "text": "usetzen; daraufhin wurde mit dem Be­ der Öffentlichkeit bei der Ausarbeitung bestimmter um­ schluss 2007/530/Euratom der Kommission vom weltbezogener Pläne und Programme ( 4) gilt für be­ 17. Juli 2007 zur Einsetzung der Europäischen hochran­ stimmte Pläne und Programme im Anwendungsbereich gigen Gruppe für nukleare Sicherheit und Abfallentsor­ der Richtlinie 2001/42/EG des Europäischen Parlaments gung ( 7) die Europäische Gruppe der Regulierungsbehör­ und des Rates vom 27. Juni 2001 über die Prüfung den für nukleare Sicherheit (European Nuclear Safety Re­ der Umweltauswirkungen bestimmter Pläne und gulators Group — ENSREG) eingesetzt, die zur Errei­ Programme ( 5) . chung der Ziele der Gemeinschaft auf dem Gebiet der Entsorgung abgebrannter Brennelemente und radioaktiver (12) Die Empfehlung 2006/851/Euratom der Kommission Abfälle beitragen soll. Die Schlussfolgerungen und Emp­ vom 24. Oktober 2006 für die Verwaltung der Finanz­ fehlungen der ENSREG schlugen sich in der Entschlie­ mittel für die Stilllegung kerntechnischer Anlagen und die ßung des Rates vom 16. Dezember 2008 über die Ent­ Entsorgung abgebrannter Brennelemente und radioaktiver sorgung abgebrannter Brennelemente und radioaktiver Abfälle ( 6 ) befasst sich schwerpunktmäßig mit der Ange­ Abfälle und in den Schlussfolgerungen des Rates vom messenheit der Finanzierung sowie mit der Deckungsvor­ 10. November 2009 zum Bericht der Europäischen sorge und Transparenz, damit die Finanzmittel aus­ Gruppe der Regulierungsbehörden für nukleare Sicherheit schließlich bestimmungsgemäß verwendet werden. nieder. (13) Aufgrund der besonderen Regelungen im Zusammen­ hang mit dem Beitritt Litauens, der Slowakei und",
      "embedding_index": 6,
      "page_number": 2
    },
    {
      "chunk_id": "ab3ca27e-d6dd-4777-a1d3-ddec93428a6f_p2_c3",
      "text": "9 zum Bericht der Europäischen sorge und Transparenz, damit die Finanzmittel aus­ Gruppe der Regulierungsbehörden für nukleare Sicherheit schließlich bestimmungsgemäß verwendet werden. nieder. (13) Aufgrund der besonderen Regelungen im Zusammen­ hang mit dem Beitritt Litauens, der Slowakei und Bulga­ (18) Das Europäische Parlament hat am 10. Mai 2007 die riens zur Europäischen Union — hier wurden einige Entschließung „Bewertung von Euratom — 50 Jahre eu­ Kernkraftwerke vorzeitig stillgelegt — hat sich die Ge­ ropäische Atomenergiepolitik“ angenommen, in der es meinschaft an der Mobilisierung von Finanzmitteln betei­ harmonisierte Normen für die Behandlung radioaktiver ligt, und sie leistet unter bestimmten Bedingungen finan­ Abfälle gefordert und die Kommission aufgefordert hat, zielle Unterstützung für verschiedene Stilllegungsprojekte die einschlägigen Entwürfe ihres Gesetzgebungsvorschlags einschließlich der Entsorgung radioaktiver Abfälle und zu überarbeiten und einen neuen Vorschlag für eine abgebrannter Brennelemente. Richtlinie über die Bewirtschaftung radioaktiver Abfälle vorzulegen. (14) Das unter der Schirmherrschaft der IAEO geschlossene Gemeinsame Übereinkommen dient als Anreizinstrument (19) Zwar entscheidet weiterhin jeder Mitgliedstaat selbst über mit dem Ziel der Erreichung und Beibehaltung eines seinen Energiemix, aber in allen Mitgliedstaaten fallen weltweit hohen Sicherheitsniveaus bei der Entsorgung radioaktive Abfälle an, sei es bei der Stromerzeugung oder bei Tätigkeiten in Industrie, Landwirtschaft, Medizin ( 1 ) ABl. L 337 vom 5.12.2006, S. 21. oder Forschung oder bei der Stilllegung kerntechnischer ( 2 ) ABl. L 338 vom 17.12.2008, S. 69. Anlagen oder bei Sanierungs- und Interventionsmaß",
      "embedding_index": 7,
      "page_number": 2
    },
    {
      "chunk_id": "ab3ca27e-d6dd-4777-a1d3-ddec93428a6f_p2_c4",
      "text": "irtschaft, Medizin ( 1 ) ABl. L 337 vom 5.12.2006, S. 21. oder Forschung oder bei der Stilllegung kerntechnischer ( 2 ) ABl. L 338 vom 17.12.2008, S. 69. Anlagen oder bei Sanierungs- und Interventionsmaßnah­ ( 3 ) ABl. L 172 vom 2.7.2009, S. 18. men. ( 4 ) ABl. L 156 vom 25.6.2003, S. 17. ( 5 ) ABl. L 197 vom 21.7.2001, S. 30. ( 6 ) ABl. L 330 vom 28.11.2006, S. 31. ( 7 ) ABl. L 195 vom 17.7.2007, S. 44.",
      "embedding_index": 8,
      "page_number": 2
    },
    {
      "chunk_id": "ab3ca27e-d6dd-4777-a1d3-ddec93428a6f_p3_c0",
      "text": "L 199/50 DE Amtsblatt der Europäischen Union 2.8.2011 (20) Beim Betrieb von Kernreaktoren entstehen abgebrannte radioaktiver Abfälle einschließlich radioaktive Abfälle, die Brennelemente. Jeder Mitgliedstaat kann weiterhin seine aus der Stilllegung bestehender kerntechnischer Anlagen Brennstoffkreislaufpolitik festlegen. Abgebrannte Brenn­ zu erwarten sind, aufzubürden. Durch die Anwendung elemente können entweder als wertvolle wiederaufarbeit­ dieser Richtlinie stellen die Mitgliedstaaten unter Beweis, bare Ressource betrachtet oder, wenn sie als radioaktiver dass sie angemessene Schritte zur Erreichung dieses Ziels Abfall eingestuft werden, zur direkten Endlagerung be­ unternommen haben. stimmt werden. Unabhängig davon, welche Option ge­ wählt wird, sollte die Endlagerung hochradioaktiver Ab­ (25) Dass die Verantwortung für die sichere Entsorgung abge­ fälle, die bei der Wiederaufarbeitung abgetrennt werden, brannter Brennelemente und radioaktiver Abfälle letztlich oder abgebrannter Brennelemente, die als Abfall angese­ bei den Mitgliedstaaten liegt, ist ein Grundprinzip, das im hen werden, in Betracht gezogen werden. Gemeinsamen Übereinkommen erneut bekräftigt wird. Dieses Prinzip der einzelstaatlichen Verantwortung sowie (21) Radioaktive Abfälle, einschließlich abgebrannter Brennele­ das Prinzip der in erster Linie beim Genehmigungsinha­ mente, die als Abfall angesehen werden, müssen einge­ ber liegenden Verantwortung für die sichere Entsorgung schlossen und langfristig vom Menschen und der beleb­ abgebrannter Brennelemente und radioaktiver Abfälle un­ ten Umwelt isoliert werden. Ihre spezifischen Eigenschaf­ ter der Aufsicht der zuständigen Regulierungsbehörde ten, nämlich Radionuk",
      "embedding_index": 9,
      "page_number": 3
    },
    {
      "chunk_id": "ab3ca27e-d6dd-4777-a1d3-ddec93428a6f_p3_c1",
      "text": " sichere Entsorgung schlossen und langfristig vom Menschen und der beleb­ abgebrannter Brennelemente und radioaktiver Abfälle un­ ten Umwelt isoliert werden. Ihre spezifischen Eigenschaf­ ter der Aufsicht der zuständigen Regulierungsbehörde ten, nämlich Radionuklide zu enthalten, verlangen spe­ sollte mit dieser Richtlinie ebenso gestärkt werden wie zielle Vorkehrungen, um die Gesundheit des Menschen die Rolle und die Unabhängigkeit der zuständigen Regu­ und die Umwelt vor den Gefahren durch ionisierende lierungsbehörde. Strahlung zu schützen, einschließlich der Endlagerung in geeigneten Anlagen als Endverbleib. Die Lagerung ra­ (26) Es wird davon ausgegangen, dass die Nutzung radio­ dioaktiver Abfälle — einschließlich der Langzeitlagerung aktiver Strahlenquellen durch eine zuständige Regulie­ — ist eine Übergangslösung, aber keine Alternative zur rungsbehörde zum Zwecke der Erfüllung ihrer Regulie­ Endlagerung. rungsaufgaben deren Unabhängigkeit nicht beeinträchtigt. (22) Ein nationales Klassifizierungssystem für radioaktive Ab­ (27) Die Mitgliedstaaten sollten gewährleisten, dass ausrei­ fälle, das den spezifischen Arten und Eigenschaften radio­ chende Finanzmittel für die Entsorgung abgebrannter aktiver Abfälle vollständig Rechnung trägt, sollte die ge­ Brennelemente und radioaktiver Abfälle verfügbar sind. nannten Vorkehrungen unterstützen. (28) Die Mitgliedstaaten sollten nationale Programme aufstel­ (23) Das typische Endlagerungskonzept für schwach- und mit­ len, um sicherzustellen, dass politische Entscheidungen in telaktive Abfälle ist die oberflächennahe Endlagerung. Auf klare Vorschriften über die rechtzeitige Durchführung fachlich-technischer Ebene ist weitgehend anerkannt, dass sämtlicher Schritte der",
      "embedding_index": 10,
      "page_number": 3
    },
    {
      "chunk_id": "ab3ca27e-d6dd-4777-a1d3-ddec93428a6f_p3_c2",
      "text": " schwach- und mit­ len, um sicherzustellen, dass politische Entscheidungen in telaktive Abfälle ist die oberflächennahe Endlagerung. Auf klare Vorschriften über die rechtzeitige Durchführung fachlich-technischer Ebene ist weitgehend anerkannt, dass sämtlicher Schritte der Entsorgung abgebrannter Brenn­ die Endlagerung in geologischen Tiefenformationen der­ elemente und radioaktiver Abfälle von der Erzeugung bis zeit die sicherste und ökologisch tragfähigste Option als zur Endlagerung umgesetzt werden. Ein solches nationa­ Endpunkt der Entsorgung hochradioaktiver Abfälle und les Programm sollte in Form eines einzigen Referenztex­ abgebrannter Brennelemente, die als Abfall angesehen tes oder in Form einer Textsammlung vorliegen. werden, darstellt. Zwar sind die Mitgliedstaaten weiterhin für ihre jeweilige Politik in Bezug auf die Entsorgung (29) Es besteht Einverständnis, dass nationale Vorkehrungen ihrer abgebrannten Brennelemente und ihrer schwach-, für die Sicherheit abgebrannter Brennelemente und radio­ mittel- oder hochradioaktiven Abfälle verantwortlich, sie aktiver Abfälle in Form eines Gesetzes-, Regulierungs- sollten aber die Planung und Umsetzung von Endlage­ oder Organisationsinstruments angewendet werden, wo­ rungsoptionen in ihre nationale Politik einbeziehen. Da bei die Wahl des Instruments den Mitgliedstaaten über­ sich Einrichtung und Ausbau eines Endlagers über viele lassen bleibt. Jahrzehnte erstrecken werden, wird in vielen Program­ men dem Umstand Rechnung getragen, dass sie flexibel (30) Die einzelnen Schritte bei der Entsorgung abgebrannter und anpassbar bleiben müssen, z. B. um neue Erkennt­ Brennelemente und radioaktiver Abfälle sind eng mit­ nisse über Standortbedingungen oder etwaige Weiterent­ einander verzahnt. Entscheidungen, die bei einem Schritt wicklungen des Entsorgungss",
      "embedding_index": 11,
      "page_number": 3
    },
    {
      "chunk_id": "ab3ca27e-d6dd-4777-a1d3-ddec93428a6f_p3_c3",
      "text": " der Entsorgung abgebrannter und anpassbar bleiben müssen, z. B. um neue Erkennt­ Brennelemente und radioaktiver Abfälle sind eng mit­ nisse über Standortbedingungen oder etwaige Weiterent­ einander verzahnt. Entscheidungen, die bei einem Schritt wicklungen des Entsorgungssystems berücksichtigen zu getroffen werden, können einen nachfolgenden Schritt können. Die Tätigkeiten im Rahmen der „Implementing beeinflussen. Deshalb sollten solche wechselseitigen Ab­ Geological Disposal of Radioactive Waste Technology Plat­ hängigkeiten bei der Ausarbeitung nationaler Programme form“ (IGD-TP — Technologieplattform für die Verwirk­ berücksichtigt werden. lichung der Endlagerung radioaktiver Abfälle in geologi­ schen Formationen) könnten den Zugang zu Sachwissen (31) Transparenz ist bei der Entsorgung abgebrannter Brenn­ und Technologie auf diesem Gebiet erleichtern. Zu die­ elemente und radioaktiver Abfälle wichtig. Die Trans­ sem Zweck können Umkehrbarkeit und Rückholbarkeit parenz sollte dadurch verwirklicht werden, dass in Ein­ als Leitkriterien für die technische Entwicklung eines Ent­ klang mit nationalen und internationalen Verpflichtungen sorgungssystems verwendet werden. Diese Kriterien soll­ sichergestellt wird, dass die Öffentlichkeit effektiv infor­ ten jedoch nicht an die Stelle eines optimal ausgelegten miert wird und allen betroffenen Interessengruppen, ein­ Endlagers treten, deren Verschluss auf einer vertretbaren schließlich der lokalen Gebietskörperschaften und der Öf­ Grundlage erfolgen kann. Es bedarf eines Kompromisses, fentlichkeit, die Möglichkeit gegeben wird, sich an Ent­ da die Entsorgung radioaktiver Abfälle und abgebrannter scheidungsprozessen zu beteiligen. Brennelemente auf dem Stand von Wissenschaft und (32) Die Zusammenarbeit zwischen den Mitgliedstaaten und Technik beruht. auf internationaler Ebene könnte die Entscheidungsfin­ (24) Es sollte eine eth",
      "embedding_index": 12,
      "page_number": 3
    },
    {
      "chunk_id": "ab3ca27e-d6dd-4777-a1d3-ddec93428a6f_p3_c4",
      "text": " Ent­ da die Entsorgung radioaktiver Abfälle und abgebrannter scheidungsprozessen zu beteiligen. Brennelemente auf dem Stand von Wissenschaft und (32) Die Zusammenarbeit zwischen den Mitgliedstaaten und Technik beruht. auf internationaler Ebene könnte die Entscheidungsfin­ (24) Es sollte eine ethische Pflicht jedes Mitgliedstaats sein zu dung vereinfachen und beschleunigen, da dadurch der vermeiden, künftigen Generationen unangemessene Las­ Zugang zu Erkenntnissen und Technologien ermöglicht ten hinsichtlich abgebrannter Brennelemente und wird.",
      "embedding_index": 13,
      "page_number": 3
    },
    {
      "chunk_id": "ab3ca27e-d6dd-4777-a1d3-ddec93428a6f_p4_c0",
      "text": "2.8.2011 DE Amtsblatt der Europäischen Union L 199/51 (33) Einige Mitgliedstaaten sehen die gemeinsame Nutzung (38) Die Aufrechterhaltung und Weiterentwicklung von von Anlagen zur Entsorgung abgebrannter Brennele­ Kenntnissen und Fähigkeiten auf dem Gebiet der Entsor­ mente und radioaktiver Abfälle, einschließlich Endlagern, gung abgebrannter Brennelemente und radioaktiver Ab­ als eine potenziell nützliche, sichere und kostengünstige fälle als wesentliches Element zur Gewährleistung eines Option an, wenn sie sich auf eine Vereinbarung zwischen hohen Sicherheitsniveaus sollte sich auf Lernprozesse den betreffenden Mitgliedstaaten stützt. durch Betriebserfahrung gründen. (39) Wissenschaftliche Forschung und technologische Ent­ (34) Die Dokumentation des Entscheidungsprozesses, soweit wicklung, unterstützt durch technische Zusammenarbeit er sich auf Sicherheitsaspekte bezieht, sollte im Verhältnis zwischen den Akteuren, können neue Möglichkeiten er­ zum Risikograd stehen (abgestuftes Konzept) und eine öffnen, um die sichere Entsorgung abgebrannter Brenn­ Grundlage für Entscheidungen über die Entsorgung abge­ elemente und radioaktiver Abfälle zu verbessern. Sie kön­ brannter Brennelemente und radioaktiver Abfälle bieten. nen auch dazu beitragen, das Risiko der Radiotoxizität Dies sollte die Ermittlung von Unsicherheitsfaktoren er­ hochaktiver Abfälle zu senken. möglichen, auf die sich die Aufmerksamkeit bei einer Sicherheitsbewertung konzentrieren sollte. Die Sicher­ (40) Prüfungen durch Experten, die darauf abzielen, Erfahrun­ heitsentscheidungen sollten auf den Ergebnissen einer Si­ gen zu gewinnen und auszutauschen sowie hohe Stan­ cherheitsbewertung und Angaben zur Fundiertheit und dards zu garantieren, könnten als ausgezeichnetes Mittel Zuverlässigkeit dieser Bewertung sowie der",
      "embedding_index": 14,
      "page_number": 4
    },
    {
      "chunk_id": "ab3ca27e-d6dd-4777-a1d3-ddec93428a6f_p4_c1",
      "text": " durch Experten, die darauf abzielen, Erfahrun­ heitsentscheidungen sollten auf den Ergebnissen einer Si­ gen zu gewinnen und auszutauschen sowie hohe Stan­ cherheitsbewertung und Angaben zur Fundiertheit und dards zu garantieren, könnten als ausgezeichnetes Mittel Zuverlässigkeit dieser Bewertung sowie der zugrunde ge­ zur Bildung von Vertrauen in die Entsorgung radioaktiver legten Annahmen beruhen. Der Entscheidungsprozess Abfälle und abgebrannter Brennelemente in der Europäi­ sollte daher auf einer Zusammenstellung der Argumente schen Union dienen — und Fakten beruhen, mit denen nachgewiesen werden HAT FOLGENDE RICHTLINIE ERLASSEN: soll, dass der erforderliche Standard für die Sicherheit einer Anlage oder Tätigkeit im Zusammenhang mit der KAPITEL 1 Entsorgung abgebrannter Brennelemente und radioaktiver ZIELE, BEGRIFFSBESTIMMUNGEN UND ALLGEMEINE GRUND­ Abfälle erreicht ist. Insbesondere im Falle einer Anlage SÄTZE zur Endlagerung sollte die Dokumentation ein besseres Verständnis der Aspekte bewirken, welche die Sicherheit Artikel 1 des Endlagersystems, einschließlich der natürlichen (geo­ logischen) und technischen Barrieren, und die im Laufe Gegenstand der Zeit erwarteten Entwicklungen im Endlagersystem (1) Mit dieser Richtlinie wird ein Gemeinschaftsrahmen für beeinflussen. die verantwortungsvolle und sichere Entsorgung abgebrannter Brennelemente und radioaktiver Abfälle geschaffen, um zu ver­ (35) Für einen Mitgliedstaat, in dem gegenwärtig und in un­ meiden, dass künftigen Generationen unangemessene Lasten mittelbarer Zukunft keine abgebrannten Brennelemente aufgebürdet werden. vorhanden sind und in dem keine Tätigkeiten im Zusam­ menhang mit abgebrannten Brennelementen stattfinden (2) Sie gewährleistet, dass die Mitgliedsta",
      "embedding_index": 15,
      "page_number": 4
    },
    {
      "chunk_id": "ab3ca27e-d6dd-4777-a1d3-ddec93428a6f_p4_c2",
      "text": " dass künftigen Generationen unangemessene Lasten mittelbarer Zukunft keine abgebrannten Brennelemente aufgebürdet werden. vorhanden sind und in dem keine Tätigkeiten im Zusam­ menhang mit abgebrannten Brennelementen stattfinden (2) Sie gewährleistet, dass die Mitgliedstaaten geeignete inner­ oder geplant sind, wäre es eine unangemessene und un­ staatliche Vorkehrungen für ein hohes Sicherheitsniveau bei der nötige Verpflichtung, die Bestimmungen dieser Richtlinie Entsorgung abgebrannter Brennelemente und radioaktiver Ab­ in Bezug auf abgebrannte Brennelemente umsetzen zu fälle treffen, um die Arbeitskräfte und die Bevölkerung vor den müssen. Diese Mitgliedstaaten sollten daher von der Gefahren ionisierender Strahlung zu schützen. Pflicht zur Umsetzung und Anwendung der Bestimmun­ (3) Sie gewährleistet die erforderliche Unterrichtung und Be­ gen dieser Richtlinie, die sich auf abgebrannte Brennele­ teiligung der Öffentlichkeit im Zusammenhang mit der Entsor­ mente beziehen, ausgenommen werden, solange sie nicht gung abgebrannter Brennelemente und radioaktiver Abfälle; Be­ beschlossen haben, Tätigkeiten aufzunehmen, die mit lange der Sicherung und des Geheimschutzes werden dabei an­ Kernbrennstoffen in Verbindung stehen. gemessen berücksichtigt. (36) Ein Vertrag zwischen der Regierung der Republik Slowe­ (4) Unbeschadet der Richtlinie 96/29/Euratom ergänzt die nien und der Regierung der Republik Kroatien über den vorliegende Richtlinie die in Artikel 30 des Euratom-Vertrags Status und andere rechtliche Beziehungen in Bezug auf genannten Grundnormen in Bezug auf die Sicherheit abge­ Investitionen in das Kernkraftwerk Krško und auf dessen brannter Brennelemente und radioaktiver Abfälle. Nutzung und Stilllegung regelt das gemeinsame",
      "embedding_index": 16,
      "page_number": 4
    },
    {
      "chunk_id": "ab3ca27e-d6dd-4777-a1d3-ddec93428a6f_p4_c3",
      "text": " 30 des Euratom-Vertrags Status und andere rechtliche Beziehungen in Bezug auf genannten Grundnormen in Bezug auf die Sicherheit abge­ Investitionen in das Kernkraftwerk Krško und auf dessen brannter Brennelemente und radioaktiver Abfälle. Nutzung und Stilllegung regelt das gemeinsame Eigentum Artikel 2 an einem Kernkraftwerk. Dieser Vertrag sieht eine ge­ meinsame Verantwortung für die Entsorgung und End­ Geltungsbereich lagerung radioaktiver Abfälle und abgebrannter Brennele­ (1) Diese Richtlinie gilt für alle Stufen mente vor. Daher sollte eine Ausnahme von einigen Be­ stimmungen dieser Richtlinie vorgesehen werden, um die a) der Entsorgung abgebrannter Brennelemente, die bei zivilen uneingeschränkte Anwendung dieses bilateralen Vertrags Tätigkeiten anfallen; nicht zu behindern. b) der Entsorgung radioaktiver Abfälle, die bei zivilen Tätigkei­ ten anfallen, von der Erzeugung bis zur Endlagerung. (37) Auch wenn anerkannt wird, dass in dem nationalen Rah­ men radiologische und nichtradiologische Gefahren im (2) Diese Richtlinie gilt nicht für Zusammenhang mit abgebrannten Brennelementen und a) möglicherweise radioaktive Abfälle der mineralgewinnenden radioaktiven Abfällen berücksichtigt werden sollten, wer­ Industrie, die in den Geltungsbereich der Richtlinie den nichtradiologische Gefahren von dieser Richtlinie 2006/21/EG fallen; nicht erfasst; diese fallen unter den Vertrag über die Ar­ beitsweise der Europäischen Union. b) genehmigte Freisetzungen.",
      "embedding_index": 17,
      "page_number": 4
    },
    {
      "chunk_id": "ab3ca27e-d6dd-4777-a1d3-ddec93428a6f_p5_c0",
      "text": "L 199/52 DE Amtsblatt der Europäischen Union 2.8.2011 (3) Artikel 4 Absatz 4 gilt nicht für Auslegung, Bau, Inbetriebnahme, Betrieb, Stilllegung oder Verschluss einer Anlage zur Entsorgung abgebrannter a) die Rückführung ausgedienter umschlossener Quellen an ei­ Brennelemente oder einer Anlage zur Entsorgung radio­ nen Lieferanten oder Hersteller; aktiver Abfälle ausgestellt wird; b) die Verbringung abgebrannter Brennelemente aus For­ 6. „Genehmigungsinhaber“ eine juristische oder natürliche Per­ schungsreaktoren in ein Land, in dem Brennelemente für son, die, wie in einer Genehmigung angegeben, die Gesamt­ Forschungsreaktoren bereitgestellt oder hergestellt werden, verantwortung für eine Tätigkeit oder eine Anlage im Zu­ unter Berücksichtigung geltender internationaler Überein­ sammenhang mit der Entsorgung abgebrannter Brennele­ künfte; mente oder radioaktiver Abfälle hat; c) Abfälle und abgebrannte Brennelemente aus dem bestehen­ 7. „radioaktive Abfälle“ radioaktives Material in gasförmiger, den Kernkraftwerk Krško, in Bezug auf Verbringungen zwi­ flüssiger oder fester Form, für das von dem Mitgliedstaat schen Slowenien und Kroatien. oder von einer natürlichen oder juristischen Person, deren Entscheidung von dem Mitgliedstaat anerkannt wird, eine (4) Diese Richtlinie berührt nicht das Recht eines Mitglied­ Weiterverwendung nicht vorgesehen ist und das im Rah­ staats oder eines Unternehmens in einem Mitgliedstaat, radio­ men von Gesetzgebung und Vollzug des Mitgliedstaats als aktive Abfälle nach ihrer Bearbeitung in den Ursprungsstaat radioaktiver Abfall der Regulierung durch eine zuständige zurückzuverbringen, wenn Regulierungsbehörde unterliegt; a) die radioaktiven Abfälle in diesen Mitglied",
      "embedding_index": 18,
      "page_number": 5
    },
    {
      "chunk_id": "ab3ca27e-d6dd-4777-a1d3-ddec93428a6f_p5_c1",
      "text": "­ men von Gesetzgebung und Vollzug des Mitgliedstaats als aktive Abfälle nach ihrer Bearbeitung in den Ursprungsstaat radioaktiver Abfall der Regulierung durch eine zuständige zurückzuverbringen, wenn Regulierungsbehörde unterliegt; a) die radioaktiven Abfälle in diesen Mitgliedstaat oder zu die­ 8. „Entsorgung radioaktiver Abfälle“ sämtliche Tätigkeiten, die sem Unternehmen zur Bearbeitung verbracht werden sollen mit der Handhabung, Vorbehandlung, Behandlung, Kon­ oder ditionierung, Lagerung oder Endlagerung radioaktiver Ab­ fälle zusammenhängen, ausgenommen die Beförderung au­ b) anderes Material in diesen Mitgliedstaat oder zu diesem Un­ ßerhalb des Standorts; ternehmen zum Zwecke der Verwertung der radioaktiven Abfälle verbracht werden soll. 9. „Anlage zur Entsorgung radioaktiver Abfälle“ jede Anlage Diese Richtlinie berührt nicht das Recht eines Mitgliedstaats oder Einrichtung, deren Hauptzweck die Entsorgung radio­ oder eines Unternehmens in dem betreffenden Mitgliedstaat, aktiver Abfälle ist; in den abgebrannte Brennelemente zur Behandlung oder Wie­ deraufarbeitung verbracht werden sollen, radioaktive Abfälle, die 10. „Wiederaufarbeitung“ ein Verfahren oder einen Vorgang, bei der Behandlung oder Wiederaufarbeitung anfallen, oder nach dessen Zweck die Gewinnung von spaltbarem oder brüt­ entsprechender Vereinbarung ein Äquivalent in das Ursprungs­ barem Material aus abgebrannten Brennelementen für die land zurückzusenden. Weiterverwendung ist; Artikel 3 11. „abgebrannte Brennelemente“ Kernbrennstoff, der in einem Reaktorkern bestrahlt und dauerhaft aus diesem entfernt Begriffsbestimmungen worden ist; abgebrannte Brennelemente können entweder Im Sinne dieser Richtlinie bezeichnet der Ausdruck als verwendbare w",
      "embedding_index": 19,
      "page_number": 5
    },
    {
      "chunk_id": "ab3ca27e-d6dd-4777-a1d3-ddec93428a6f_p5_c2",
      "text": "3 11. „abgebrannte Brennelemente“ Kernbrennstoff, der in einem Reaktorkern bestrahlt und dauerhaft aus diesem entfernt Begriffsbestimmungen worden ist; abgebrannte Brennelemente können entweder Im Sinne dieser Richtlinie bezeichnet der Ausdruck als verwendbare wiederaufarbeitbare Ressource betrachtet oder, wenn sie als radioaktiver Abfall eingestuft werden, 1. „Verschluss“ den Abschluss aller betrieblichen Tätigkeiten zur Endlagerung bestimmt werden; zu irgendeinem Zeitpunkt nach der Einlagerung abgebrann­ ter Brennelemente oder radioaktiver Abfälle in einer Anlage 12. „Entsorgung abgebrannter Brennelemente“ sämtliche Tätig­ zur Endlagerung, einschließlich der abschließenden tech­ keiten, die mit der Handhabung, Lagerung, Wiederaufarbei­ nischen oder sonstigen Arbeiten, die erforderlich sind, um tung oder Endlagerung abgebrannter Brennelemente zusam­ die Anlage in einen langfristig sicheren Zustand zu verset­ menhängen, ausgenommen die Beförderung außerhalb des zen; Standorts; 2. „zuständige Regulierungsbehörde“ eine Behörde oder ein 13. „Anlage zur Entsorgung abgebrannter Brennelemente“ jede System von Behörden, die in einem Mitgliedstaat zur Re­ Anlage oder Einrichtung, deren Hauptzweck die Entsorgung gulierung der sicheren Entsorgung abgebrannter Brennele­ abgebrannter Brennelemente ist; mente und radioaktiver Abfälle gemäß Artikel 6 benannt wurden; 14. „Lagerung“ das Aufbewahren abgebrannter Brennelemente oder radioaktiver Abfälle in einer Anlage, wobei eine Rück­ 3. „Endlagerung“ die Einlagerung abgebrannter Brennelemente holung beabsichtigt ist. oder radioaktiver Abfälle in einer Anlage, wobei eine Rück",
      "embedding_index": 20,
      "page_number": 5
    },
    {
      "chunk_id": "ab3ca27e-d6dd-4777-a1d3-ddec93428a6f_p5_c3",
      "text": " Aufbewahren abgebrannter Brennelemente oder radioaktiver Abfälle in einer Anlage, wobei eine Rück­ 3. „Endlagerung“ die Einlagerung abgebrannter Brennelemente holung beabsichtigt ist. oder radioaktiver Abfälle in einer Anlage, wobei eine Rück­ holung nicht beabsichtigt ist; Artikel 4 4. „Anlage zur Endlagerung“ jede Anlage oder Einrichtung, Allgemeine Grundsätze deren Hauptzweck die Endlagerung radioaktiver Abfälle ist; (1) Die Mitgliedstaaten erstellen die nationale Politik für die 5. „Genehmigung“ jedes Rechtsdokument, das unter der Entsorgung abgebrannter Brennelemente und radioaktiver Ab­ Rechtshoheit eines Mitgliedstaats zur Erlaubnis der Durch­ fälle und erhalten diese aufrecht. Unbeschadet des Artikels 2 führung einer Tätigkeit im Zusammenhang mit der Entsor­ Absatz 3 hat jeder Mitgliedstaat die abschließende Verantwor­ gung abgebrannter Brennelemente oder radioaktiver Abfälle tung für die Entsorgung abgebrannter Brennelemente und radio­ oder zur Zuweisung der Verantwortung für Standortwahl, aktiver Abfälle, die in seinem Hoheitsgebiet entstanden sind.",
      "embedding_index": 21,
      "page_number": 5
    },
    {
      "chunk_id": "ab3ca27e-d6dd-4777-a1d3-ddec93428a6f_p6_c0",
      "text": "2.8.2011 DE Amtsblatt der Europäischen Union L 199/53 (2) Werden radioaktive Abfälle oder abgebrannte Brennele­ gemäß den Anforderungen des Programms für die Entsor­ mente zur Bearbeitung oder Wiederaufarbeitung in einen Mit­ gung und Endlagerung radioaktiver Abfälle dieses Bestim­ gliedstaat oder einen Drittstaat verbracht, so verbleibt die ab­ mungslands betrieben. schließende Verantwortung für die sichere und verantwortungs­ volle Endlagerung dieses Materials, einschließlich aller Abfälle, KAPITEL 2 die als Nebenprodukt entstehen, bei dem Mitgliedstaat oder VERPFLICHTUNGEN Drittstaat, aus dem das radioaktive Material versandt wurde. Artikel 5 (3) Die nationale Politik beruht auf allen folgenden Grund­ sätzen: Nationaler Rahmen (1) Die Mitgliedstaaten schaffen einen nationalen Gesetzes-, a) die Erzeugung radioaktiver Abfälle wird durch eine geeignete Vollzugs- und Organisationsrahmen (im Folgenden „nationaler Auslegung sowie Betriebs- und Stilllegungsverfahren (ein­ Rahmen“) für die Entsorgung abgebrannter Brennelemente und schließlich der Weiter- und Wiederverwendung von Material) radioaktiver Abfälle, der die Zuweisung der Verantwortlichkeit auf das hinsichtlich Aktivität und Volumen vernünftigerweise regelt und für die Koordinierung zwischen den einschlägigen realisierbare Mindestmaß beschränkt; zuständigen Stellen sorgt. Der nationale Rahmen sieht alles Fol­ gende vor: b) die wechselseitigen Abhängigkeiten der einzelnen Schritte bei der Entstehung und Entsorgung abgebrannter Brennelemente a) ein nationales Programm zur Umsetzung der Politik für die und radioaktiver Abfälle werden berücksichtigt; Entsorgung abgebrannter Brennelemente und radioaktiver Abfälle; c) abgebrannte Brennelemente und radioaktive Ab",
      "embedding_index": 22,
      "page_number": 6
    },
    {
      "chunk_id": "ab3ca27e-d6dd-4777-a1d3-ddec93428a6f_p6_c1",
      "text": " und Entsorgung abgebrannter Brennelemente a) ein nationales Programm zur Umsetzung der Politik für die und radioaktiver Abfälle werden berücksichtigt; Entsorgung abgebrannter Brennelemente und radioaktiver Abfälle; c) abgebrannte Brennelemente und radioaktive Abfälle werden sicher entsorgt; langfristig sind auch die Aspekte der passiven b) nationale Vorkehrungen für die sichere Entsorgung abge­ Sicherheit zu berücksichtigen; brannter Brennelemente und radioaktiver Abfälle. Dabei ver­ bleibt es in der Zuständigkeit der Mitgliedstaaten zu bestim­ d) die Durchführung von Maßnahmen erfolgt nach einem abge­ men, wie diese Vorkehrungen angenommen werden, sowie stuften Konzept; die Instrumente zur Anwendung dieser Vorkehrungen zu bestimmen; e) die Kosten der Entsorgung abgebrannter Brennelemente und radioaktiver Abfälle werden von denjenigen getragen, die c) ein Genehmigungssystem für Anlagen und/oder Tätigkeiten dieses Material erzeugt haben; zur Entsorgung abgebrannter Brennelemente und radio­ aktiver Abfälle, in dem auch das Verbot vorgesehen ist, f) in Bezug auf alle Stufen der Entsorgung abgebrannter Brenn­ ohne Genehmigung Tätigkeiten zur Entsorgung abgebrannter elemente und radioaktiver Abfälle kommt ein faktengestütz­ Brennelemente und radioaktiver Abfälle durchzuführen und/ ter und dokumentierter Entscheidungsprozess zur Anwen­ oder eine Anlage zur Entsorgung abgebrannter Brennele­ dung. mente oder radioaktiver Abfälle zu betreiben, und in dem gegebenenfalls auch Bedingungen für die weitere Ausführung (4) Radioaktive Abfälle werden in dem Mitgliedstaat endge­ der Tätigkeit und/oder den weiteren Betrieb der Anlage vor­ lagert, in dem sie entstanden sind, es sei denn, zum Zeitpunkt geschrieben werden; der Verbringung war — unter Berü",
      "embedding_index": 23,
      "page_number": 6
    },
    {
      "chunk_id": "ab3ca27e-d6dd-4777-a1d3-ddec93428a6f_p6_c2",
      "text": "gebenenfalls auch Bedingungen für die weitere Ausführung (4) Radioaktive Abfälle werden in dem Mitgliedstaat endge­ der Tätigkeit und/oder den weiteren Betrieb der Anlage vor­ lagert, in dem sie entstanden sind, es sei denn, zum Zeitpunkt geschrieben werden; der Verbringung war — unter Berücksichtigung der von der Kommission in Einklang mit Artikel 16 Absatz 2 der Richtlinie d) ein System, das eine geeignete Kontrolle, ein Management­ 2006/117/Euratom festgelegten Kriterien — ein Abkommen system, Inspektionen durch die Regulierungsbehörde, Doku­ zwischen dem betreffenden Mitgliedstaat und einem anderen mentations- und Berichterstattungspflichten für Tätigkeiten Mitgliedstaat oder einem Drittstaat in Kraft, nach dem eine und/oder Anlagen zur Entsorgung abgebrannter Brennele­ Anlage zur Endlagerung in einem dieser Staaten genutzt wird. mente und radioaktiver Abfälle umfasst, einschließlich geeig­ neter Maßnahmen für die Zeit nach dem Verschluss von Vor der Verbringung in ein Drittland unterrichtet der Ausfuhr­ Anlagen zur Endlagerung; mitgliedstaat die Kommission über den Inhalt jedweden solchen Abkommens und ergreift angemessene Maßnahmen, um sich e) Durchsetzungsmaßnahmen, einschließlich Einstellung von von Folgendem zu überzeugen: Tätigkeiten und Änderung, Befristung oder Widerruf einer Genehmigung sowie gegebenenfalls Auflagen bezüglich Al­ a) Das Bestimmungsland hat ein Abkommen über die Entsor­ ternativlösungen, die einen Sicherheitsgewinn bewirken; gung abgebrannter Brennelemente und radioaktiver Abfälle mit der Gemeinschaft geschlossen oder ist Vertragspartei des f) die Zuweisung der Verantwortung an die an den einzelnen Gemeinsamen Übereinkommens über die Sicherheit der Be­ Stufen der Entsorgung abgebrannter Brennelemente und ra­ handlung",
      "embedding_index": 24,
      "page_number": 6
    },
    {
      "chunk_id": "ab3ca27e-d6dd-4777-a1d3-ddec93428a6f_p6_c3",
      "text": "annter Brennelemente und radioaktiver Abfälle mit der Gemeinschaft geschlossen oder ist Vertragspartei des f) die Zuweisung der Verantwortung an die an den einzelnen Gemeinsamen Übereinkommens über die Sicherheit der Be­ Stufen der Entsorgung abgebrannter Brennelemente und ra­ handlung abgebrannter Brennelemente und über die Sicher­ dioaktiver Abfälle beteiligten Stellen. Insbesondere weist der heit der Behandlung radioaktiver Abfälle (im Folgenden „Ge­ nationale Rahmen die Hauptverantwortung für abgebrannte meinsames Übereinkommen“). Brennelemente und radioaktive Abfälle den Erzeugern oder, unter bestimmten Umständen, einem Genehmigungsinhaber, b) Das Bestimmungsland verfügt über Programme für die Ent­ dem diese Verantwortung von zuständigen Stellen übertra­ sorgung und Endlagerung radioaktiver Abfälle, deren Ziele gen wurde, zu; ein hohes Sicherheitsniveau bedeuten und denjenigen dieser Richtlinie gleichwertig sind. g) nationale Vorschriften für die Unterrichtung und die Betei­ ligung der Öffentlichkeit; c) Die Anlage zur Endlagerung im Bestimmungsland verfügt über eine Genehmigung für den zu verbringenden radioakti­ h) die Finanzierungsregelung(en) für die Entsorgung abgebrann­ ven Abfall, ist vor der Verbringung in Betrieb und wird ter Brennelemente und radioaktiver Abfälle gemäß Artikel 9.",
      "embedding_index": 25,
      "page_number": 6
    },
    {
      "chunk_id": "ab3ca27e-d6dd-4777-a1d3-ddec93428a6f_p7_c0",
      "text": "L 199/54 DE Amtsblatt der Europäischen Union 2.8.2011 (2) Die Mitgliedstaaten stellen sicher, dass der nationale Rah­ einschließlich der Überprüfung, welche physischen Barrieren so­ men gegebenenfalls verbessert wird, wobei sie der Betriebserfah­ wie administrativen Schutzverfahren des Genehmigungsinhabers rung, Erkenntnissen aus dem Entscheidungsprozess gemäß versagen müssten, bevor Arbeitskräfte oder die Bevölkerung Artikel 4 Absatz 3 Buchstabe f und den Entwicklungen in der erheblich durch ionisierende Strahlung geschädigt würden. Die­ einschlägigen Forschung und Technik Rechnung tragen. ses Konzept dient dazu, Unsicherheitsfaktoren zu erkennen und abzuschwächen. Artikel 6 (4) Die Mitgliedstaaten stellen sicher, dass die Genehmigungs­ Zuständige Regulierungsbehörde inhaber nach dem nationalen Rahmen verpflichtet sind, inte­ grierte Managementsysteme einschließlich Qualitätssicherung (1) Jeder Mitgliedstaat richtet dauerhaft eine zuständige Re­ einzurichten und anzuwenden, die der Sicherheit der gesamten gulierungsbehörde ein, die für den Bereich der Sicherheit der Kette der Entsorgung abgebrannter Brennelemente und radio­ Entsorgung abgebrannter Brennelemente und radioaktiver Ab­ aktiver Abfälle gebührenden Vorrang einräumen und regelmäßig fälle zuständig ist. von der zuständigen Regulierungsbehörde überprüft werden. (2) Die Mitgliedstaaten stellen sicher, dass die zuständige Re­ (5) Die Mitgliedstaaten stellen sicher, dass die Genehmigungs­ gulierungsbehörde funktional von allen anderen Stellen und inhaber nach dem nationalen Rahmen verpflichtet sind, ange­ Organisationen getrennt ist, die mit der Förderung oder Nut­ messene finanzielle und personelle Mittel zur Erfüllung ihrer in zung von Kernenergie oder radioaktiv",
      "embedding_index": 26,
      "page_number": 7
    },
    {
      "chunk_id": "ab3ca27e-d6dd-4777-a1d3-ddec93428a6f_p7_c1",
      "text": " sicher, dass die Genehmigungs­ gulierungsbehörde funktional von allen anderen Stellen und inhaber nach dem nationalen Rahmen verpflichtet sind, ange­ Organisationen getrennt ist, die mit der Förderung oder Nut­ messene finanzielle und personelle Mittel zur Erfüllung ihrer in zung von Kernenergie oder radioaktivem Material, einschließlich den Absätzen 1 bis 4 festgelegten Pflichten in Bezug auf die der Elektrizitätserzeugung und der Anwendung von Radioiso­ Sicherheit der Entsorgung abgebrannter Brennelemente oder ra­ topen, oder mit der Entsorgung abgebrannter Brennelemente dioaktiver Abfälle vorzusehen und dauerhaft bereitzuhalten. und radioaktiver Abfälle befasst sind, um die tatsächliche Un­ abhängigkeit von ungebührlicher Beeinflussung in ihrer Regulie­ Artikel 8 rungsfunktion sicherzustellen. Kenntnisse und Fähigkeiten (3) Die Mitgliedstaaten stellen sicher, dass die zuständige Re­ Die Mitgliedstaaten stellen sicher, dass der nationale Rahmen gulierungsbehörde mit den rechtlichen Befugnissen sowie mit Vorkehrungen für die Aus- und Fortbildung vorschreibt, die den personellen und finanziellen Mitteln ausgestattet ist, die alle Beteiligten ihrem Personal erteilen müssen; gleiches gilt erforderlich sind, um ihre Pflichten im Zusammenhang mit für Forschungs- und Entwicklungstätigkeiten, die die Anforde­ dem in Artikel 5 Absatz 1 Buchstaben b, c, d und e beschrie­ rungen der nationalen Programme für die Entsorgung abge­ benen nationalen Rahmen zu erfüllen. brannter Brennelemente oder radioaktiver Abfälle abdecken, um die erforderlichen Kenntnisse und Fähigkeiten zu erwerben, Article 7 aufrechtzuerhalten und auszubauen. Genehmigungsinhaber Artikel 9 (1) Die Mitgliedstaaten stellen sicher, dass die Verantwortung Finanzmittel für die Sicherheit der Anlagen und/oder Tätigkeiten zur Ents",
      "embedding_index": 27,
      "page_number": 7
    },
    {
      "chunk_id": "ab3ca27e-d6dd-4777-a1d3-ddec93428a6f_p7_c2",
      "text": "decken, um die erforderlichen Kenntnisse und Fähigkeiten zu erwerben, Article 7 aufrechtzuerhalten und auszubauen. Genehmigungsinhaber Artikel 9 (1) Die Mitgliedstaaten stellen sicher, dass die Verantwortung Finanzmittel für die Sicherheit der Anlagen und/oder Tätigkeiten zur Entsor­ gung abgebrannter Brennelemente und radioaktiver Abfälle in Die Mitgliedstaaten stellen sicher, dass durch den nationalen erster Linie dem Genehmigungsinhaber obliegt. Diese Verant­ Rahmen vorgeschrieben ist, dass angemessene Finanzmittel für wortung kann nicht delegiert werden. die Umsetzung der in Artikel 11 genannten nationalen Pro­ gramme insbesondere zur Entsorgung abgebrannter Brennele­ (2) Die Mitgliedstaaten stellen sicher, dass die Genehmigungs­ mente und radioaktiver Abfälle zu dem Zeitpunkt zur Ver­ inhaber nach dem geltenden nationalen Rahmen verpflichtet fügung stehen, zu dem sie benötigt werden, wobei die Verant­ sind, unter der rechtlichen Kontrolle der zuständigen Regulie­ wortung der Erzeuger abgebrannter Brennelemente und radio­ rungsbehörde die Sicherheit der Anlagen oder Tätigkeiten zur aktiver Abfälle angemessen zu berücksichtigen ist. Entsorgung abgebrannter Brennelemente und radioaktiver Ab­ fälle regelmäßig in systematischer und nachprüfbarer Weise zu Artikel 10 überprüfen und, so weit wie vernünftigerweise erreichbar, kon­ Transparenz tinuierlich zu verbessern. Dies wird durch eine geeignete Sicher­ heitsbewertung, andere Argumente und Fakten erreicht. (1) Die Mitgliedstaaten stellen sicher, dass die Arbeitskräfte und die Bevölkerung die erforderlichen Informationen über die (3) Als Teil des Genehmigungsverfahrens für eine Anlage Entsorgung abgebrannter Brennelemente und radioaktiver Ab­ oder Tätigkeit erstreckt sich der Sicherheitsnachweis auf die fäl",
      "embedding_index": 28,
      "page_number": 7
    },
    {
      "chunk_id": "ab3ca27e-d6dd-4777-a1d3-ddec93428a6f_p7_c3",
      "text": " Mitgliedstaaten stellen sicher, dass die Arbeitskräfte und die Bevölkerung die erforderlichen Informationen über die (3) Als Teil des Genehmigungsverfahrens für eine Anlage Entsorgung abgebrannter Brennelemente und radioaktiver Ab­ oder Tätigkeit erstreckt sich der Sicherheitsnachweis auf die fälle erhalten. Zu dieser Pflicht gehört sicherzustellen, dass die Entwicklung und die Ausführung einer Tätigkeit und die Ent­ zuständige Regulierungsbehörde die Öffentlichkeit in ihren Zu­ wicklung, den Betrieb und die Stilllegung einer Anlage oder den ständigkeitsbereichen informiert. Die Information der Öffent­ Verschluss einer Anlage zur Endlagerung sowie die Phase nach lichkeit erfolgt im Einklang mit nationalem Recht und interna­ dem Verschluss einer Anlage zur Endlagerung. Der Umfang des tionalen Verpflichtungen, sofern dadurch nicht andere Interes­ Sicherheitsnachweises muss der Komplexität der betrieblichen sen — wie unter anderem Sicherheitsinteressen —, die im na­ Tätigkeit und dem Ausmaß der mit den radioaktiven Abfällen tionalen Recht oder in internationalen Verpflichtungen aner­ und abgebrannten Brennelementen sowie der Anlage oder Tätig­ kannt sind, gefährdet werden. keit verbundenen Gefahren entsprechen. Das Genehmigungsver­ fahren muss dazu beitragen, dass die Anlage oder Tätigkeit (2) Die Mitgliedstaaten gewährleisten, dass der Öffentlichkeit unter normalen Betriebsbedingungen, bei möglichen Betriebs­ im erforderlichen Umfang die Möglichkeit gegeben wird, sich in störungen und bei Auslegungsstörfällen sicher ist. Es muss die Einklang mit dem nationalen Recht und internationalen Ver­ erforderliche Gewissheit erbringen, dass die Anlage oder Tätig­ pflichtungen an der Entscheidungsfindung im Zusammenhang keit sicher ist. Es müssen Maßnahmen zur Verhütung von Un­ mit der Entsorgung abgebrannter Brennelemente und radio­ fällen und zur",
      "embedding_index": 29,
      "page_number": 7
    },
    {
      "chunk_id": "ab3ca27e-d6dd-4777-a1d3-ddec93428a6f_p8_c0",
      "text": "2.8.2011 DE Amtsblatt der Europäischen Union L 199/55 Artikel 11 h) eine Abschätzung der Kosten der nationalen Programme so­ wie Ausgangsbasis und Hypothesen, auf denen diese Ab­ Nationale Programme schätzung beruht, einschließlich einer Darstellung des zeitli­ (1) Die Mitgliedstaaten stellen sicher, dass ihre nationalen chen Profils; Programme für die Entsorgung abgebrannter Brennelemente und radioaktiver Abfälle (im Folgenden „nationale Programme“) i) die geltende(n) Finanzierungsregelung(en); durchgeführt werden und für Arten abgebrannter Brennele­ mente und radioaktiver Abfälle unter ihrer Rechtshoheit sowie j) eine Transparenzpolitik oder ein Transparenzverfahren ge­ alle Stufen der Entsorgung abgebrannter Brennelemente und mäß Artikel 10; radioaktiver Abfälle von der Erzeugung bis zur Endlagerung abdecken. k) gegebenenfalls das bzw. die mit einem Mitgliedstaat oder einem Drittland geschlossenen Abkommen über die Entsor­ (2) Die Mitgliedstaaten überprüfen und aktualisieren ihre na­ gung abgebrannter Brennelemente und radioaktiver Abfälle, tionalen Programme regelmäßig, wobei sie gegebenenfalls dem einschließlich der Nutzung von Anlagen zur Endlagerung. wissenschaftlichen und technischen Fortschritt sowie Empfeh­ lungen, Erfahrungen und bewährten Praktiken, die sich aus (2) Das nationale Programm kann zusammen mit der natio­ den Prüfungen durch Experten ergeben, Rechnung tragen. nalen Strategie in einem einzigen Dokument oder in mehreren Dokumenten enthalten sein. Artikel 12 Inhalt der nationalen Programme Artikel 13 (1) Die nationalen Programme legen dar, wie die Mitglied­ Notifizierung staaten ihre nationalen Strategien für die verantwortungsvolle (1) Die Mitgliedstaaten notifizieren der Kommission ihre na­ und sichere Entsorgung abgebrannter Brennelemente und radio­ tionalen Programme und jed",
      "embedding_index": 30,
      "page_number": 8
    },
    {
      "chunk_id": "ab3ca27e-d6dd-4777-a1d3-ddec93428a6f_p8_c1",
      "text": " Programme Artikel 13 (1) Die nationalen Programme legen dar, wie die Mitglied­ Notifizierung staaten ihre nationalen Strategien für die verantwortungsvolle (1) Die Mitgliedstaaten notifizieren der Kommission ihre na­ und sichere Entsorgung abgebrannter Brennelemente und radio­ tionalen Programme und jedwede späteren wesentlichen Ände­ aktiver Abfälle gemäß Artikel 4 umzusetzen beabsichtigen, um rungen. die Einhaltung der Ziele dieser Richtlinie zu gewährleisten, und umfassen alle folgenden Bestandteile: (2) Innerhalb von sechs Monaten nach der Notifizierung kann die Kommission Erläuterungen anfordern und/oder eine a) die Gesamtziele der nationalen Politik der Mitgliedstaaten in Stellungnahme dazu abgeben, ob der Inhalt des nationalen Pro­ Bezug auf die Entsorgung abgebrannter Brennelemente und gramms mit Artikel 12 in Einklang steht. radioaktiver Abfälle; (3) Innerhalb von sechs Monaten nach Eingang der Stellung­ b) die maßgeblichen Zwischenetappen und klare Zeitpläne für nahme der Kommission übermitteln die Mitgliedstaaten der die Erreichung dieser Zwischenetappen im Lichte der über­ Kommission die angeforderten Erläuterungen und/oder unter­ greifenden Ziele der nationalen Programme; richten sie über eine etwaige Überarbeitung der nationalen Pro­ gramme. c) eine Bestandsaufnahme sämtlicher abgebrannten Brennele­ mente und radioaktiven Abfälle sowie Schätzungen der künf­ (4) Bei ihrer Entscheidung über die Bereitstellung finanzieller tigen Mengen, auch aus der Stilllegung; aus der Bestandsauf­ oder technischer Hilfe für Anlagen oder Tätigkeiten zur Entsor­ nahme müssen der Standort und die Menge radioaktiver gung abgebrannter Brennelemente und radioaktiver Abfälle im Abfälle und abgebrannter Brennelemente gemäß einer geeig­ Rahmen der Gemeinschaft berücksichtigt die Kommission die neten Klassif",
      "embedding_index": 31,
      "page_number": 8
    },
    {
      "chunk_id": "ab3ca27e-d6dd-4777-a1d3-ddec93428a6f_p8_c2",
      "text": " Tätigkeiten zur Entsor­ nahme müssen der Standort und die Menge radioaktiver gung abgebrannter Brennelemente und radioaktiver Abfälle im Abfälle und abgebrannter Brennelemente gemäß einer geeig­ Rahmen der Gemeinschaft berücksichtigt die Kommission die neten Klassifizierung der radioaktiven Abfälle eindeutig her­ Erläuterungen der Mitgliedstaaten und die Fortschritte im Zu­ vorgehen; sammenhang mit den nationalen Programmen. d) die Konzepte oder Pläne und die technischen Lösungen für Artikel 14 die Entsorgung abgebrannter Brennelemente und radio­ aktiver Abfälle von der Erzeugung bis zur Endlagerung; Berichterstattung (1) Die Mitgliedstaaten legen der Kommission erstmals bis e) die Konzepte oder Pläne für den Zeitraum nach dem Ver­ spätestens zum 23. August 2015 und danach alle drei Jahre schluss innerhalb der Lebenszeit der Anlage zur Endlagerung, einen Bericht über die Durchführung dieser Richtlinie vor, wo­ einschließlich des Zeitraums, in dem geeignete Kontrollen bei sie die Überprüfung und Berichterstattung nach dem Ge­ beibehalten werden, sowie der vorgesehenen Maßnahmen, meinsamen Übereinkommen nutzen. um das Wissen über die Anlage längerfristig zu bewahren; (2) Anhand der Berichte der Mitgliedstaaten legt die Kommis­ f) die Forschungs-, Entwicklungs- und Demonstrationstätigkei­ sion dem Europäischen Parlament und dem Rat Folgendes vor: ten, die erforderlich sind, um Lösungen für die Entsorgung abgebrannter Brennelemente und radioaktiver Abfälle umzu­ a) einen Bericht über die bei der Durchführung dieser Richtlinie setzen; gemachten Fortschritte und g) die Zuständigkeit für die Umsetzung der nationalen Pro­ b) eine Bestandsaufnahme der im Gebiet der Gemeinschaft vor­ gramme und die Leistungskennzahlen für die Überwachung hand",
      "embedding_index": 32,
      "page_number": 8
    },
    {
      "chunk_id": "ab3ca27e-d6dd-4777-a1d3-ddec93428a6f_p9_c0",
      "text": "L 199/56 DE Amtsblatt der Europäischen Union 2.8.2011 (3) Die Mitgliedstaaten sehen vor, dass mindestens alle zehn Dänemark, Estland, Irland, Lettland, Luxemburg, Malta und Zy­ Jahre eine regelmäßige Selbstbewertung ihres nationalen Rah­ pern, solange sie nicht beschließen, auf dem Gebiet der Kern­ mens, ihrer zuständigen Regulierungsbehörde sowie des natio­ brennstoffe tätig zu werden. nalen Programms und von dessen Umsetzung erfolgt, und laden zu einer Prüfung ihres nationalen Rahmens, ihrer zuständigen Regulierungsbehörde und/oder ihres nationalen Programms (3) Die Mitgliedstaaten teilen der Kommission den Wortlaut durch internationale Experten mit dem Ziel ein, bei der sicheren der wichtigsten innerstaatlichen Rechtsvorschriften, die sie auf Entsorgung abgebrannter Brennelemente und radioaktiver Ab­ dem unter diese Richtlinie fallenden Gebiet erlassen, sowie alle fälle einen hohen Sicherheitsstandard zu erreichen. Über die späteren Änderungen dieser Vorschriften mit. Ergebnisse der Prüfung durch Experten wird der Kommission und den anderen Mitgliedstaaten berichtet; die Ergebnisse kön­ (4) Die Mitgliedstaaten notifizieren der Kommission den In­ nen auch veröffentlicht werden, sofern Belange der Sicherung halt ihres nationalen Programms, das alle in Artikel 12 genann­ und des Geheimschutzes dem nicht entgegenstehen. ten Aspekte umfasst, erstmals so bald wie möglich, spätestens jedoch bis 23. August 2015. KAPITEL 3 Artikel 16 SCHLUSSBESTIMMUNGEN Inkrafttreten Artikel 15 Diese Richtlinie tritt am zwanzigsten Tag nach ihrer Veröffent­ Umsetzung lichung im Amtsblatt der Europäischen Union in Kraft. (1) Die Mitgliedstaaten setzen die Rechts- und Verwaltungs­ vorschriften in Kraft, die erforderlich sind, um dieser Richtlinie vor dem 23.",
      "embedding_index": 33,
      "page_number": 9
    },
    {
      "chunk_id": "ab3ca27e-d6dd-4777-a1d3-ddec93428a6f_p9_c1",
      "text": "15 Diese Richtlinie tritt am zwanzigsten Tag nach ihrer Veröffent­ Umsetzung lichung im Amtsblatt der Europäischen Union in Kraft. (1) Die Mitgliedstaaten setzen die Rechts- und Verwaltungs­ vorschriften in Kraft, die erforderlich sind, um dieser Richtlinie vor dem 23. August 2013 nachzukommen. Sie unterrichten die Artikel 17 Kommission unverzüglich davon. Adressaten Diese Richtlinie ist an die Mitgliedstaaten gerichtet. Bei Erlass dieser Vorschriften nehmen die Mitgliedstaaten in den Vorschriften selbst oder durch einen Hinweis bei der amtlichen Veröffentlichung auf diese Richtlinie Bezug. Die Mitgliedstaaten Geschehen zu Brüssel am 19. Juli 2011. regeln die Einzelheiten der Bezugnahme. Im Namen des Rates (2) Die Pflicht zur Umsetzung und Anwendung der Bestim­ Der Präsident mungen über abgebrannte Brennelemente gilt nicht für M. SAWICKI",
      "embedding_index": 34,
      "page_number": 9
    }
  ],
  "metadata": {
    "source": "new_data_folder",
    "filename": "EU_2011_70_EuratomEntsorgungradioaktiverAbfälle.pdf",
    "file_type": ".pdf",
    "onace_codes": "0",
    "is_vsme": false
  }
}