{
  "document_id": "ad855286-acaa-4453-9181-cce951e7b3aa",
  "chunks": [
    {
      "chunk_id": "ad855286-acaa-4453-9181-cce951e7b3aa_p1_c0",
      "text": "02014R0537 — DE — 09.01.2024 — 001.001 — 1 Dieser Text dient lediglich zu Informationszwecken und hat keine Rechtswirkung. Die EU-Organe übernehmen keine Haftung für seinen Inhalt. Verbindliche Fassungen der betreffenden Rechtsakte einschließlich ihrer Präambeln sind nur die im Amtsblatt der Europäischen Union veröffentlichten und auf EUR-Lex verfügbaren Texte. Diese amtlichen Texte sind über die Links in diesem Dokument unmittelbar zugänglich ►B VERORDNUNG (EU) Nr. 537/2014 DES EUROPÄISCHEN PARLAMENTS UND DES RATES vom 16. April 2014 über spezifische Anforderungen an die Abschlussprüfung bei Unternehmen von öffentlichem Interesse und zur Aufhebung des Beschlusses 2005/909/EG der Kommission (Text von Bedeutung für den EWR) (ABl. L 158 vom 27.5.2014, S. 77) Geändert durch: Amtsblatt Nr. Seite Datum ►M1 Richtlinie (EU) 2022/2464 des Europäischen Parlaments und des Rates L 322 15 16.12.2022 vom 14. Dezember 2022 ►M2 Verordnung (EU) 2023/2869 des Europäischen Parlaments und des L 2869 1 20.12.2023 Rates vom 13. Dezember 2023 Berichtigt durch: ►C1 Berichtigung, ABl. L 170 vom 11.6.2014, S. 66 (537/2014)",
      "embedding_index": 0,
      "page_number": 1
    },
    {
      "chunk_id": "ad855286-acaa-4453-9181-cce951e7b3aa_p2_c0",
      "text": "02014R0537 — DE — 09.01.2024 — 001.001 — 2 ▼B VERORDNUNG (EU) Nr. 537/2014 DES EUROPÄISCHEN PARLAMENTS UND DES RATES vom 16. April 2014 über spezifische Anforderungen an die Abschlussprüfung bei Unternehmen von öffentlichem Interesse und zur Aufhebung des Beschlusses 2005/909/EG der Kommission (Text von Bedeutung für den EWR) TITEL I GEGENSTAND, ANWENDUNGSBEREICH UND BEGRIFFS- BESTIMMUNGEN Artikel 1 Gegenstand Diese Verordnung enthält Anforderungen an die Prüfung von Jahres­ abschlüssen und konsolidierten Abschlüssen bei Unternehmen von öf­ fentlichem Interesse, Vorschriften für die Organisation von Abschluss­ prüfern und Prüfungsgesellschaften und für deren Auswahl durch Un­ ternehmen von öffentlichem Interesse mit dem Ziel, deren Unabhängig­ keit und die Vermeidung von Interessenkonflikten zu fördern, sowie Vorschriften für die Überwachung der Einhaltung dieser Anforderungen durch Abschlussprüfer und Prüfungsgesellschaften. Artikel 2 Anwendungsbereich (1) Diese Verordnung gilt für a) Abschlussprüfer und Prüfungsgesellschaften, die bei Unternehmen von öffentlichem Interesse die Abschlussprüfung durchführen; b) Unternehmen von öffentlichem Interesse. (2) Die Richtlinie 2006/43/EG bleibt von dieser Verordnung unbe­ rührt. (3) Wenn eine Genossenschaft im Sinne des Artikels 2 Nummer 14 der Richtlinie 2006/43/EG, eine Sparkasse oder ein ähnliches Unterneh­ men im Sinne von Artikel 45 der Richtlinie 86/635/EWG oder ein Tochterunternehmen oder ein Rechtsnachfolger einer Genossenschaft, einer Sparkasse oder eines ähnlichen Unternehmens im Sinne von Ar­ tikel 45 der Richtlinie 86/635/EWG nach einzelstaatlichen Regelungen Mitglied einer Prüfungsorganisation ohne Gewinnerziel",
      "embedding_index": 1,
      "page_number": 2
    },
    {
      "chunk_id": "ad855286-acaa-4453-9181-cce951e7b3aa_p2_c1",
      "text": "45 der Richtlinie 86/635/EWG oder ein Tochterunternehmen oder ein Rechtsnachfolger einer Genossenschaft, einer Sparkasse oder eines ähnlichen Unternehmens im Sinne von Ar­ tikel 45 der Richtlinie 86/635/EWG nach einzelstaatlichen Regelungen Mitglied einer Prüfungsorganisation ohne Gewinnerzielungsabsicht sein muss oder sein kann, kann der Mitgliedstaat beschließen, dass die Ab­ schlussprüfung bei solchen Unternehmen vom Geltungsbereich dieser Verordnung oder bestimmter Bestimmungen dieser Verordnung aus­ genommen ist, sofern der Abschlussprüfer, der die Abschlussprüfung bei einem ihrer Mitglieder durchführt, und Personen, die möglicherweise in der Lage sind, Einfluss auf die Abschlussprüfung zu nehmen, die in der Richtlinie 2006/43/EG niedergelegten Grundsätze der Unabhängig­ keit einhalten. (4) Wenn eine Genossenschaft im Sinne des Artikels 2 Nummer 14 der Richtlinie 2006/43/EG, eine Sparkasse oder ein ähnliches Unterneh­ men im Sinne von Artikel 45 der Richtlinie 86/635/EWG oder ein Tochterunternehmen oder ein Rechtsnachfolger einer Genossenschaft, einer Sparkasse oder eines ähnlichen Unternehmens im Sinne von Ar­ tikel 45 der Richtlinie 86/635/EWG nach einzelstaatlichen Regelungen Mitglied einer Prüfungsorganisation ohne Gewinnerzielungsabsicht sein muss oder kann, kann ein objektiver, sachverständiger und informierter",
      "embedding_index": 2,
      "page_number": 2
    },
    {
      "chunk_id": "ad855286-acaa-4453-9181-cce951e7b3aa_p3_c0",
      "text": "02014R0537 — DE — 09.01.2024 — 001.001 — 3 ▼B Dritter nicht zu dem Schluss gelangen, dass die Beziehung, die aufgrund der Mitgliedschaft besteht, die Unabhängigkeit des Abschlussprüfers beeinträchtigen könnte, sofern ein solches Prüfungsunternehmen bei der Durchführung der Abschlussprüfung bei einem ihrer Mitglieder die Grundsätze der Unabhängigkeit auf die Abschlussprüfer, die die Abschlussprüfung durchführen, sowie auf die Personen, die gegebenen­ falls in der Lage sind, Einfluss auf die Abschlussprüfung zu nehmen, anwendet. (5) Der Mitgliedstaat setzt die Kommission und den in Artikel 30 genannten Ausschuss der Europäischen Aufsichtsstellen für Abschluss­ prüfer (, im Folgenden „Ausschuss der Aufsichtsstellen“) über außerge­ wöhnliche Fälle der Nichtanwendung dieser Verordnung oder bestimm­ ter ihrer Bestimmungen in Kenntnis. Er übermittelt der Kommission und dem Ausschuss der Aufsichtsstellen eine Aufstellung der Bestimmungen dieser Verordnung, die bei der Abschlussprüfung bei den in Absatz 3 des vorliegenden Artikels genannten Unternehmen nicht angewendet werden, und legt die Gründe für die Nichtanwendung dar. Artikel 3 Begriffsbestimmungen Für die Zwecke dieser Verordnung gelten mit Ausnahme der Begriffs­ bestimmung für „zuständige Stelle“ gemäß Artikel 20 der vorliegenden Verordnung die Begriffsbestimmungen in Artikel 2 der Richtlinie 2006/43/EG. TITEL II BEDINGUNGEN FÜR DIE DURCHFÜHRUNG VON ABSCHLUSS- PRÜFUNGEN BEI UNTERNEHMEN VON ÖFFENTLICHEM INTERESSE Artikel 4 Prüfungshonorare (1) Honorare für die Durchführung von Abschlussprüfungen bei Unter­ nehmen von öffentlichem Interesse dürfen nicht ergebnisabhängig sein. Unbeschadet des Artikels 25 der Richtlinie 2006/43/EG ist für die Zwe",
      "embedding_index": 3,
      "page_number": 3
    },
    {
      "chunk_id": "ad855286-acaa-4453-9181-cce951e7b3aa_p3_c1",
      "text": "ENTLICHEM INTERESSE Artikel 4 Prüfungshonorare (1) Honorare für die Durchführung von Abschlussprüfungen bei Unter­ nehmen von öffentlichem Interesse dürfen nicht ergebnisabhängig sein. Unbeschadet des Artikels 25 der Richtlinie 2006/43/EG ist für die Zwecke des Unterabsatzes 1 ein Honorar für ein Prüfungsmandat ergeb­ nisabhängig, wenn es im Hinblick auf den Ausgang oder das Ergebnis einer Transaktion oder das Ergebnis der ausgeführten Arbeiten auf einer vorab festgelegten Basis berechnet wird. Honorare, die von einem Ge­ richt oder einer zuständigen Behörde festgesetzt werden, sind nicht als ergebnisabhängig zu betrachten. (2) Wenn ein Abschlussprüfer oder eine Prüfungsgesellschaft für ei­ nen Zeitraum von drei oder mehr aufeinanderfolgenden Geschäftsjahren für ein geprüftes Unternehmen, dessen Muttergesellschaft oder die von diesem beherrschten Unternehmen andere als die in Artikel 5 Absatz 1 dieser Verordnung genannten Nichtprüfungsleistungen erbringt, werden die Gesamthonorare für diese Leistungen auf maximal 70 % des Durch­ schnitts der in den letzten drei aufeinanderfolgenden Geschäftsjahren für die Abschlussprüfung(en) des geprüften Unternehmens und gegebenen­ falls seines Mutterunternehmens, der von ihm beherrschten Unterneh­ men und der konsolidierten Abschlüsse der betreffenden Unternehmens­ gruppe durchschnittlich gezahlten Honorare begrenzt. ▼M1 Bestätigungen der Nachhaltigkeitsberichterstattung und andere als die in Artikel 5 Absatz 1 genannten Nichtprüfungsleistungen, die nach Uni­ onsrecht oder nationalem Recht erforderlich sind, sind für die Zwecke der in Unterabsatz 1 des vorliegenden Absatzes genannten Beschrän­ kungen ausgenommen.",
      "embedding_index": 4,
      "page_number": 3
    },
    {
      "chunk_id": "ad855286-acaa-4453-9181-cce951e7b3aa_p4_c0",
      "text": "02014R0537 — DE — 09.01.2024 — 001.001 — 4 ▼B Die Mitgliedstaaten können vorsehen, dass eine zuständige Behörde auf Ersuchen des Abschlussprüfers oder der Prüfungsgesellschaft ausnahms­ weise gestatten darf, dass der Abschlussprüfer oder die Prüfungsgesell­ schaft in Bezug auf ein geprüftes Unternehmen für einen Zeitraum von höchstens zwei Geschäftsjahren von den Anforderungen nach Unter­ absatz 1 ausgenommen wird. (3) Wenn die von einem Unternehmen von öffentlichem Interesse insgesamt gezahlten Honorare in jedem der letzten drei aufeinanderfol­ genden Geschäftsjahre über 15 % der von dem Abschlussprüfer oder der Prüfungsgesellschaft oder gegebenenfalls dem Konzernabschlussprüfer, der bzw. die die Abschlussprüfung in jedem dieser Geschäftsjahre durchgeführt hat, insgesamt vereinnahmten Honorare hinausgehen, setzt der betreffende Abschlussprüfer bzw. die betreffende Prüfungsgesell­ schaft bzw. gegebenenfalls der Konzernabschlussprüfer den Prüfungs­ ausschuss darüber in Kenntnis und berät mit ihm über die Gefahren für seine bzw. ihre Unabhängigkeit wie auch über die zur Verminderung dieser Gefahren eingeleiteten Schutzmaßnahmen. Der Prüfungsaus­ schuss erwägt, ob das Prüfungsmandat vor Erteilung des Bestätigungs­ vermerks einer auftragsbegleitenden Qualitätssicherungsprüfung durch einen anderen Abschlussprüfer oder eine andere Prüfungsgesellschaft unterzogen werden sollte. Wenn die von einem solchen Unternehmen von öffentlichem Interesse gezahlten Honorare weiterhin über 15 % der insgesamt von dem Ab­ schlussprüfer oder der Prüfungsgesellschaft oder gegebenenfalls dem Konzernabschlussprüfer vereinnahmten Honorare hinausgehen, entschei­ det der Prüfungsausschuss anhand objektiver Gründe darüber, ob der der Abschlussprüfer, die Prüfungsges",
      "embedding_index": 5,
      "page_number": 4
    },
    {
      "chunk_id": "ad855286-acaa-4453-9181-cce951e7b3aa_p4_c1",
      "text": "gesamt von dem Ab­ schlussprüfer oder der Prüfungsgesellschaft oder gegebenenfalls dem Konzernabschlussprüfer vereinnahmten Honorare hinausgehen, entschei­ det der Prüfungsausschuss anhand objektiver Gründe darüber, ob der der Abschlussprüfer, die Prüfungsgesellschaft oder der Konzernabschluss­ prüfer bei diesem Unternehmen oder dieser Unternehmensgruppe die Abschlussprüfung für einen weiteren Zeitraum, der in jedem Fall zwei Jahre nicht überschreiten darf, durchführen darf. (4) Die Mitgliedstaaten können strengere Anforderungen als die in diesem Artikel vorgesehenen anwenden. Artikel 5 Verbot der Erbringung von Nichtprüfungsleistungen (1) Der Abschlussprüfer oder die Prüfungsgesellschaft eines Unter­ nehmens von öffentlichem Interesse und jedes Mitglied eines Netz­ werks, dem der Abschlussprüfer bzw. die Prüfungsgesellschaft angehört, darf weder direkt noch indirekt für das geprüfte Unternehmen, dessen Mutterunternehmen oder die von ihm beherrschten Unternehmen in der Union verbotene Nichtprüfungsleistungen innerhalb folgender Zeiträume erbringen: a) innerhalb des Zeitraums zwischen dem Beginn des Prüfungszeit­ raums und der Abgabe des Bestätigungsvermerks und ▼C1 b) innerhalb des Geschäftsjahrs, das dem in Buchstabe a genannten Zeitraum unmittelbar vorausgeht, in Bezug auf die in Unterabsatz 2 Buchstabe e genannten Leistungen. ▼B Für die Zwecke dieses Artikels bezeichnet der Ausdruck „verbotene Nichtprüfungsleistungen“: a) die Erbringung von Steuerberatungsleistungen im Zusammenhang mit Folgendem: i) Erstellung von Steuererklärungen; ii) Lohnsteuer; iii) Zöllen;",
      "embedding_index": 6,
      "page_number": 4
    },
    {
      "chunk_id": "ad855286-acaa-4453-9181-cce951e7b3aa_p5_c0",
      "text": "02014R0537 — DE — 09.01.2024 — 001.001 — 5 ▼B iv) Ermittlung von staatlichen Beihilfen und steuerlichen Anreizen, es sei denn, die Unterstützung durch den Abschlussprüfer oder die Prüfungsgesellschaft bei solchen Leistungen ist gesetzlich vorgeschrieben; v) Unterstützung hinsichtlich Steuerprüfungen durch die Steuerbe­ hörden, es sei denn, die Unterstützung durch den Abschluss­ prüfer oder die Prüfungsgesellschaft bei diesen Prüfungen ist gesetzlich vorgeschrieben; vi) Berechnung der direkten und indirekten Steuern sowie latenter Steuern; vii) Erbringung von Steuerberatungsleistungen; b) Leistungen, mit denen eine Teilnahme an der Führung oder an Ent­ scheidungen des geprüften Unternehmens verbunden ist; ▼M1 c) Buchhaltung und Erstellung von Unterlagen der Rechnungslegung und von Abschlüssen sowie Erstellung von Nachhaltigkeitsbericht­ erstattung; ▼B d) Lohn und Gehaltsabrechnung; e) Gestaltung und Umsetzung interner Kontroll- oder Risikomanage­ mentverfahren, die bei der Erstellung und/oder Kontrolle von Finanz­ informationen oder Finanzinformationstechnologiesystemen zum Einsatz kommen; f) Bewertungsleistungen, einschließlich Bewertungsleistungen in Zu­ sammenhang mit Leistungen im Bereich der Versicherungsmathema­ tik und der Unterstützung bei Rechtsstreitigkeiten; g) juristische Leistungen im Zusammenhang mit i) allgemeiner Beratung, ii) Verhandlungen im Namen des geprüften Unternehmens und iii) Vermittlungstätigkeiten in Bezug auf die Beilegung von Rechts­ streitigkeiten; h) Leistungen im Zusammenhang mit der internen Revision des geprüf­ ten Unternehmens; i) Leistungen im Zusammenhang mit der Finanzierung, der Kapital­ struktur und -ausstattung sowie der Anlagestrategie des geprüften Unternehmens, ausgenommen die Erbring",
      "embedding_index": 7,
      "page_number": 5
    },
    {
      "chunk_id": "ad855286-acaa-4453-9181-cce951e7b3aa_p5_c1",
      "text": "gung von Rechts­ streitigkeiten; h) Leistungen im Zusammenhang mit der internen Revision des geprüf­ ten Unternehmens; i) Leistungen im Zusammenhang mit der Finanzierung, der Kapital­ struktur und -ausstattung sowie der Anlagestrategie des geprüften Unternehmens, ausgenommen die Erbringung von Bestätigungsleis­ tungen im Zusammenhang mit Abschlüssen, einschließlich der Aus­ stellung von Prüfbescheinigungen (Comfort Letters) im Zusammen­ hang mit vom geprüften Unternehmen herausgegebenen Prospekten; j) Werbung für, Handel mit oder Zeichnung von Aktien des geprüften Unternehmens; k) Personaldienstleistungen in Bezug auf i) Mitglieder der Unternehmensleitung, die in der Position sind, erheblichen Einfluss auf die Vorbereitung der Rechnungs­ legungsunterlagen oder der Abschlüsse, die Gegenstand der Ab­ schlussprüfung sind, auszuüben, wenn zu diesen Dienstleistun­ gen Folgendes gehört: — Suche nach oder Auswahl von Kandidaten für solche Posi­ tionen oder — Überprüfung der Referenzen von Kandidaten für diese Posi­ tionen; ii) Aufbau der Organisationsstruktur und iii) Kostenkontrolle.",
      "embedding_index": 8,
      "page_number": 5
    },
    {
      "chunk_id": "ad855286-acaa-4453-9181-cce951e7b3aa_p6_c0",
      "text": "02014R0537 — DE — 09.01.2024 — 001.001 — 6 ▼B (2) Die Mitgliedstaaten können andere als die in Absatz 1 aufgeführ­ ten Leistungen verbieten, wenn diese ihrer Ansicht nach eine Gefähr­ dung der Unabhängigkeit darstellen könnten. Die Mitgliedstaaten teilen der Kommission alle Ergänzungen der Liste nach Absatz 1 mit. (3) Abweichend von Absatz 1 Unterabsatz 2 können die Mitglied­ staaten die Erbringung der unter Buchstabe a Ziffern i und iv bis vii und Buchstabe f genannten Leistungen zulassen, sofern die folgenden An­ forderungen erfüllt werden: a) die Leistungen haben allein oder kumuliert keine direkten oder haben nur unwesentliche Auswirkungen auf die geprüften Abschlüsse; b) die Einschätzung der Auswirkung auf die geprüften Abschlüsse ist in dem zusätzlichen Bericht an den Prüfungsausschuss gemäß Artikel 11 umfassend dokumentiert und erläutert; und c) der Abschlussprüfer oder die Prüfungsgesellschaft erfüllt die Grund­ sätze der Unabhängigkeit gemäß der Richtlinie 2006/43/EG. (4) Ein Abschlussprüfer oder eine Prüfungsgesellschaft, der bzw. die eine Abschlussprüfung bei einem Unternehmen von öffentlichem Inte­ resse durchführt, und — sofern der Abschlussprüfer bzw. die Prüfungs­ gesellschaft einem Netzwerk angehört — jedes Mitglied dieses Netz­ werks darf für das geprüfte Unternehmen, dessen Muttergesellschaft oder die von diesem beherrschten Unternehmen andere als die verbote­ nen Nichtprüfungsleistungen nach den Absätzen 1 und 2 erbringen, wenn der Prüfungsausschuss dies nach gebührender Beurteilung der Gefährdung der Unabhängigkeit und der angewendeten Schutzmaßnah­ men gemäß Artikel 22b der Richtlinie 2006/43/EG billigt. Der Prü­ fungsausschuss erstellt gegeben",
      "embedding_index": 9,
      "page_number": 6
    },
    {
      "chunk_id": "ad855286-acaa-4453-9181-cce951e7b3aa_p6_c1",
      "text": " 2 erbringen, wenn der Prüfungsausschuss dies nach gebührender Beurteilung der Gefährdung der Unabhängigkeit und der angewendeten Schutzmaßnah­ men gemäß Artikel 22b der Richtlinie 2006/43/EG billigt. Der Prü­ fungsausschuss erstellt gegebenenfalls Leitlinien in Bezug auf die in Absatz 3 genannten Leistungen. ▼M1 Die Billigung des Prüfungsausschusses nach Unterabsatz 1 ist für die Durchführung von Bestätigungen der Nachhaltigkeitsberichterstattung nicht erforderlich. ▼B Die Mitgliedstaaten können strengere Vorschriften für die Vorausset­ zungen festlegen, unter denen ein Abschlussprüfer, eine Prüfungsgesell­ schaft oder ein Mitglied eines Netzwerks, dem der Abschlussprüfer oder die Prüfungsgesellschaft angehört, für das geprüfte Unternehmen, dessen Muttergesellschaft oder die von diesem beherrschten Unternehmen an­ dere als die verbotenen prüfungsfremden Leistungen nach Absatz 1 erbringen darf. (5) Wenn ein Mitglied des Netzwerks, dem der Abschlussprüfer bzw. die Prüfungsgesellschaft, der bzw. die die Abschlussprüfung bei einem Unternehmen von öffentlichem Interesse durchführt, angehört, für ein Unternehmen mit Sitz in einem Drittland, das von dem geprüften Un­ ternehmen von öffentlichem Interesse beherrscht wird, Nichtprüfungs­ leistungen nach den Absätzen 1 und 2 erbringt, beurteilt der Abschluss­ prüfer bzw. die Prüfungsgesellschaft, ob dies seine bzw. ihre Unabhän­ gigkeit beeinträchtigt. Wird seine bzw. ihre Unabhängigkeit beeinträchtigt, so wendet der Ab­ schlussprüfer bzw. die Prüfungsgesellschaft gegebenenfalls Schutzmaß­ nahmen zur Verminderung der durch diese Leistungserbringung in ei­ nem Drittland hervorgerufenen Gefahren an. Der Abschlussprüfer bzw. die Prüfungsgesellschaft darf",
      "embedding_index": 10,
      "page_number": 6
    },
    {
      "chunk_id": "ad855286-acaa-4453-9181-cce951e7b3aa_p6_c2",
      "text": " beeinträchtigt, so wendet der Ab­ schlussprüfer bzw. die Prüfungsgesellschaft gegebenenfalls Schutzmaß­ nahmen zur Verminderung der durch diese Leistungserbringung in ei­ nem Drittland hervorgerufenen Gefahren an. Der Abschlussprüfer bzw. die Prüfungsgesellschaft darf die Abschlussprüfung bei dem Unterneh­ men von öffentlichem Interesse nur dann fortsetzen, wenn er/sie gemäß Artikel 6 der vorliegenden Verordnung und Artikel 22b der Richtlinie 2006/43/EG begründen kann, dass die Erbringung dieser Leistungen weder seine/ihre fachliche Einschätzung noch den Bestätigungsvermerk beeinträchtigt.",
      "embedding_index": 11,
      "page_number": 6
    },
    {
      "chunk_id": "ad855286-acaa-4453-9181-cce951e7b3aa_p7_c0",
      "text": "02014R0537 — DE — 09.01.2024 — 001.001 — 7 ▼B Für die Zwecke dieses Absatzes wird a) eine Teilnahme an den Entscheidungsprozessen des geprüften Unter­ nehmens und die Erbringung der in Absatz 1 Unterabsatz 2 Buch­ staben b, c und e genannten Leistungen auf jeden Fall als Gefähr­ dung der Unabhängigkeit angesehen und die nicht durch Schutzmaß­ nahmen vermindert werden kann, b) bei Erbringung der in Absatz 1 Unterabsatz 2 unter den anderen Buchstaben als den Buchstaben b, c und e genannten Leistungen eine Gefährdung der Unabhängigkeit und deshalb die Notwendigkeit von Schutzmaßnahmen zur Verminderung der dadurch hervorgeru­ fenen Gefahren angenommen. Artikel 6 Vorbereitung auf die Abschlussprüfung und Beurteilung der Gefährdungen für die Unabhängigkeit (1) Bevor ein Abschlussprüfer oder eine Prüfungsgesellschaft ein Mandat zur Prüfung des Abschlusses eines Unternehmens von öffent­ lichem Interesse annimmt oder fortsetzt, beurteilt und dokumentiert er bzw. sie zusätzlich zu den Bestimmungen des Artikels 22b der Richt­ linie 2006/43/EG Folgendes: a) ob er bzw. sie die Anforderungen der Artikel 4 und 5 dieser Ver­ ordnung erfüllt; b) ob die in Artikel 17 der vorliegenden Verordnung festgelegten Be­ dingungen erfüllt sind; c) unbeschadet der Richtlinie 2005/60/EG die Integrität der Mitglieder der Aufsichts-, Verwaltungs- und Unternehmensleitungsorgane des Unternehmens von öffentlichem Interesse. (2) Ein Abschlussprüfer oder eine Prüfungsgesellschaft a) erklärt gegenüber dem Prüfungsausschuss jährlich schriftlich, dass der Abschlussprüfer bzw. die Prüfungsgesellschaft, Prüfungspartner und Mitglieder der höheren Führungsebene und das Leit",
      "embedding_index": 12,
      "page_number": 7
    },
    {
      "chunk_id": "ad855286-acaa-4453-9181-cce951e7b3aa_p7_c1",
      "text": " öffentlichem Interesse. (2) Ein Abschlussprüfer oder eine Prüfungsgesellschaft a) erklärt gegenüber dem Prüfungsausschuss jährlich schriftlich, dass der Abschlussprüfer bzw. die Prüfungsgesellschaft, Prüfungspartner und Mitglieder der höheren Führungsebene und das Leitungsper­ sonal, die die Abschlussprüfung durchführen, unabhängig vom ge­ prüften Unternehmen sind, b) erörtert mit dem Prüfungsausschuss die Gefahren für seine bzw. ihre Unabhängigkeit sowie die von ihm bzw. ihr gemäß Absatz 1 doku­ mentierten zur Verminderung dieser Gefahren angewendeten Schutz­ maßnahmen. Artikel 7 Unregelmäßigkeiten Hat ein Abschlussprüfer oder eine Prüfungsgesellschaft, der bzw. die bei einem Unternehmen von öffentlichem Interesse die Abschlussprüfung durchführt, die Vermutung oder einen berechtigten Grund zu der Ver­ mutung, dass Unregelmäßigkeiten, wie Betrug im Zusammenhang mit dem Abschluss des geprüften Unternehmens, möglicherweise eintreten oder eingetreten sind, so teilt er bzw. sie dies unbeschadet des Arti­ kels 12 der vorliegenden Verordnung und unbeschadet der Richtlinie 2005/60/EG dem geprüften Unternehmen mit und fordert dieses auf, die Angelegenheit zu untersuchen sowie angemessene Maßnahmen zu tref­ fen, um derartige Unregelmäßigkeiten aufzugreifen und einer Wieder­ holung dieser Unregelmäßigkeiten in der Zukunft vorzubeugen. Untersucht das geprüfte Unternehmen die Angelegenheit nicht, so in­ formiert der Abschlussprüfer oder die Prüfungsgesellschaft die von den Mitgliedstaaten benannten Behörden, die für die Untersuchung solcher Unregelmäßigkeiten verantwortlich sind. Macht ein Abschlussprüfer oder eine Prüfungsgesellschaft diesen Be­ hörden in gutem Glauben Mitteilung über eine Unregelmäßigkeit im",
      "embedding_index": 13,
      "page_number": 7
    },
    {
      "chunk_id": "ad855286-acaa-4453-9181-cce951e7b3aa_p8_c0",
      "text": "02014R0537 — DE — 09.01.2024 — 001.001 — 8 ▼B Sinne des Unterabsatzes 1, so gilt dies nicht als Verletzung einer ver­ traglichen oder gesetzlichen Offenlegungsbeschränkung. Artikel 8 Auftragsbegleitende Qualitätssicherungsprüfung (1) Vor der Vorlage des in den Artikeln 10 und 11 genannten Ver­ merks bzw. Berichts findet eine auftragsbegleitende Qualitätssicherungs­ prüfung statt, anhand deren beurteilt werden soll, ob der Abschlussprü­ fer oder der verantwortliche Prüfungspartner nach vernünftigem Ermes­ sen zu dem in dem Entwurf dieses Vermerks bzw. Berichts enthaltenen Prüfungsurteil und den darin enthaltenen Schlussfolgerungen gelangen konnte. (2) Die auftragsbegleitende Qualitätssicherungsprüfung wird von ei­ nem Qualitätssicherungsprüfer vorgenommen. Dabei handelt es sich um einen Abschlussprüfer, der nicht an der Durchführung der Abschluss­ prüfung, auf die sich die auftragsbegleitende Qualitätssicherungsprüfung bezieht, beteiligt ist. (3) Wird die Abschlussprüfung durch eine Prüfungsgesellschaft vor­ genommen, bei der alle ihr angehörenden Abschlussprüfer an der Durchführung dieser Abschlussprüfung beteiligt waren, oder wird die Abschlussprüfung durch einen Abschlussprüfer vorgenommen, der nicht Partner oder Beschäftigter einer Prüfungsgesellschaft ist, so sorgt sie bzw. er abweichend von Absatz 2 dafür, dass ein anderer Abschluss­ prüfer die auftragsbegleitende Qualitätssicherungsprüfung vornimmt. Die Offenlegung von Unterlagen oder Informationen gegenüber dem unabhängigen Qualitätssicherungsprüfer für die Zwecke dieses Artikels gilt nicht als Verletzung des Berufsgeheimnisses. Die gegenüber dem betreffenden Qualitätssicherungsprüfer für die Zwecke dieses Artikels offengelegten Unterlagen oder Informationen unterliegen dem Berufs­ geheimnis. (4) Bei",
      "embedding_index": 14,
      "page_number": 8
    },
    {
      "chunk_id": "ad855286-acaa-4453-9181-cce951e7b3aa_p8_c1",
      "text": " Informationen gegenüber dem unabhängigen Qualitätssicherungsprüfer für die Zwecke dieses Artikels gilt nicht als Verletzung des Berufsgeheimnisses. Die gegenüber dem betreffenden Qualitätssicherungsprüfer für die Zwecke dieses Artikels offengelegten Unterlagen oder Informationen unterliegen dem Berufs­ geheimnis. (4) Bei der Durchführung der auftragsbegleitenden Qualitätssiche­ rungsprüfung hält der Qualitätssicherungsprüfer zumindest Folgendes fest: a) die mündlichen und schriftlichen Informationen, die er auf sein Ver­ langen oder unaufgefordert vom Abschlussprüfer oder verantwort­ lichen Prüfungspartner zur Untermauerung der wesentlichen Beurtei­ lungen und der wichtigsten Feststellungen der durchgeführten Prü­ fungshandlungen und der aus diesen Feststellungen gezogenen Schlüsse erhalten hat, b) das Urteil des Abschlussprüfers oder verantwortlichen Prüfungspart­ ners, wie es aus dem Entwurf der in den Artikeln 10 und 11 ge­ nannten Berichte hervorgeht. (5) Bei der auftragsbegleitenden Qualitätssicherungsprüfung wird zu­ mindest Folgendes beurteilt: a) die Unabhängigkeit des Abschlussprüfers bzw. der Prüfungsgesell­ schaft von dem geprüften Unternehmen; b) die bedeutsamen Risiken, die für die Abschlussprüfung relevant sind und die der Abschlussprüfer oder verantwortliche Prüfungspartner bei Durchführung der Abschlussprüfung festgestellt hat, und die Maßnahmen, die er zur angemessenen Steuerung dieser Risiken ge­ troffen hat; c) die Argumentation des Abschlussprüfers oder verantwortlichen Prü­ fungspartners, insbesondere im Hinblick auf den Grad der Wesent­ lichkeit und die unter Buchstabe b genannten bedeutsamen Risiken; d) jedes Ersuchen um Beratung gegenüber externen Sachverständigen und die Nutzung dieser Beratung;",
      "embedding_index": 15,
      "page_number": 8
    },
    {
      "chunk_id": "ad855286-acaa-4453-9181-cce951e7b3aa_p9_c0",
      "text": "02014R0537 — DE — 09.01.2024 — 001.001 — 9 ▼B e) Art und Umfang der korrigierten und nicht korrigierten falschen Darstellungen im Abschluss, die bei Durchführung der Prüfung fest­ gestellt wurden; f) die mit dem Prüfungsausschuss und der Unternehmensleitung und/ oder dem Aufsichtsorgan des geprüften Unternehmens erörterten Themen; g) die mit den zuständigen Behörden und gegebenenfalls mit anderen Dritten erörterten Themen; h) ob die vom betreffenden Qualitätssicherungsprüfer aus der Akte aus­ gewählten Unterlagen und Informationen das vom Abschlussprüfer oder verantwortlichen Prüfungspartner im Entwurf des in den Arti­ keln 10 und 11 genannten Vermerks bzw. Berichts abgegebene Ur­ teil untermauern. (6) Der betreffende Qualitätssicherungsprüfer erörtert die Ergebnisse der auftragsbegleitenden Qualitätssicherungsprüfung mit dem Ab­ schlussprüfer oder dem verantwortlichen Prüfungspartner. Die Prüfungs­ gesellschaft legt Verfahren über die Modalitäten für die Beilegung von Unstimmigkeiten zwischen dem verantwortlichen Prüfungspartner und dem betreffenden Qualitätssicherungsprüfer fest. (7) Der Abschlussprüfer oder die Prüfungsgesellschaft und der be­ treffende Qualitätssicherungsprüfer bewahren die Ergebnisse der auf­ tragsbegleitenden Qualitätssicherungsprüfung sowie die diesen Ergeb­ nissen zugrunde liegenden Erwägungen auf. Artikel 9 Internationale Prüfungsstandards Der Kommission wird die Befugnis übertragen, im Wege delegierter Rechtsakte gemäß Artikel 39 die in Artikel 26 der Richtlinie 2006/43/EG genannten internationalen Prüfungsstandards in den Berei­ chen Prüfungsverfahren, Unabhängigkeit und interne Qualitätssiche­ rungssysteme von Abschlussprüfern und Prüfungsgesellschaften zum Zwecke ihrer Anwendung innerhalb der Union anzunehmen,",
      "embedding_index": 16,
      "page_number": 9
    },
    {
      "chunk_id": "ad855286-acaa-4453-9181-cce951e7b3aa_p9_c1",
      "text": " der Richtlinie 2006/43/EG genannten internationalen Prüfungsstandards in den Berei­ chen Prüfungsverfahren, Unabhängigkeit und interne Qualitätssiche­ rungssysteme von Abschlussprüfern und Prüfungsgesellschaften zum Zwecke ihrer Anwendung innerhalb der Union anzunehmen, sofern die Standards die Anforderungen von Artikel 26 Absatz 3 Buchstaben a, b und c der Richtlinie 2006/43/EG erfüllen und keine Anforderungen dieser Verordnung ändern und keine Anforderungen dieser Verordnung mit Ausnahme der in den Artikeln 7, 8 und 18 dieser Verordnung angeführten ergänzen. Artikel 10 Bestätigungsvermerk (1) Der oder die Abschlussprüfer bzw. die Prüfungsgesellschaft(en) legen die Ergebnisse der Abschlussprüfung des Unternehmens von öf­ fentlichem Interesse in einem Bestätigungsvermerk dar. (2) Der Bestätigungsvermerk wird gemäß Artikel 28 der Richtlinie 2006/43/EG erstellt und enthält darüber hinaus zumindest Folgendes: a) die Angabe, von wem oder von welchem Organ der oder die Ab­ schlussprüfer bzw. die Prüfungsgesellschaft(en) bestellt wurden; b) die Angabe des Datums der Bestellung der Abschlussprüfer bzw. der Prüfungsgesellschaften und der gesamten ununterbrochenen Man­ datsdauer, einschließlich bereits erfolgter Verlängerungen und erneu­ ter Bestellungen; c) eine Darlegung des Folgenden zur Untermauerung des Prüfungs­ urteils:",
      "embedding_index": 17,
      "page_number": 9
    },
    {
      "chunk_id": "ad855286-acaa-4453-9181-cce951e7b3aa_p10_c0",
      "text": "02014R0537 — DE — 09.01.2024 — 001.001 — 10 ▼B i) eine Beschreibung der bedeutsamsten beurteilten Risiken wesent­ licher falscher Darstellungen, einschließlich der beurteilten Risi­ ken wesentlicher falscher Darstellungen aufgrund von Betrug, ii) eine Zusammenfassung der Reaktion des Prüfers auf diese Risi­ ken und iii) gegebenenfalls wichtige Feststellungen, die sich in Bezug auf diese Risiken ergeben. Wenn es für die oben genannte im Bestätigungsvermerk enthaltene Information zu den einzelnen bedeutsamen beurteilten Risiken we­ sentlicher falscher Darstellungen relevant ist, ist in dem Bestäti­ gungsvermerk deutlich auf die entsprechenden Angaben in den Ab­ schlüssen hinzuweisen; d) eine Darlegung darüber, in welchem Maße die Abschlussprüfung als dazu geeignet angesehen wurde, Unregelmäßigkeiten, einschließlich Betrug, aufzudecken; e) die Bestätigung, dass das Prüfungsurteil mit dem in Artikel 11 ge­ nannten zusätzlichen Bericht an den Prüfungsausschuss im Einklang steht; f) die Erklärung, dass keine verbotenen Nichtprüfungsleistungen nach Artikel 5 Absatz 1 erbracht wurden und der oder die Abschlussprüfer bzw. die Prüfungsgesellschaft(en) bei der Durchführung der Ab­ schlussprüfung ihre Unabhängigkeit von dem geprüften Unterneh­ men gewahrt haben; g) die Angabe der Leistungen, die vom Abschlussprüfer oder der Prü­ fungsgesellschaft oder für das geprüfte Unternehmen oder das bzw. die von diesem beherrschte(n) Unternehmen zusätzlich zur Ab­ schlussprüfung erbracht wurden und die im Lagebericht oder in den Abschlüssen nicht angegeben wurden. Die Mitgliedstaaten können zusätzliche Anforderungen hinsichtlich des Inhalts des Bestätigungsvermerks festlegen. (3) Der Bestätigungsvermerk enthält außer dem in Absatz 2 Buch­ stabe e vorgeschriebenen Verweis keinerlei Qu",
      "embedding_index": 18,
      "page_number": 10
    },
    {
      "chunk_id": "ad855286-acaa-4453-9181-cce951e7b3aa_p10_c1",
      "text": "bericht oder in den Abschlüssen nicht angegeben wurden. Die Mitgliedstaaten können zusätzliche Anforderungen hinsichtlich des Inhalts des Bestätigungsvermerks festlegen. (3) Der Bestätigungsvermerk enthält außer dem in Absatz 2 Buch­ stabe e vorgeschriebenen Verweis keinerlei Querverweise auf den in Artikel 11 genannten zusätzlichen Bericht an den Prüfungsausschuss. Der Bestätigungsvermerk ist in einer klaren und eindeutigen Sprache verfasst. (4) Der Abschlussprüfer oder die Prüfungsgesellschaft verwendet den Namen einer zuständigen Behörde nicht in einer Weise, die darauf hindeuten oder nahelegen würde, dass diese Behörde den Bestätigungs­ vermerk übernimmt oder billigt. Artikel 11 Zusätzlicher Bericht an den Prüfungsausschuss (1) Abschlussprüfer oder Prüfungsgesellschaften, die bei Unterneh­ men von öffentlichem Interesse eine Abschlussprüfung durchführen, legen dem Prüfungsausschuss des geprüften Unternehmens einen zusätz­ lichen Bericht nicht später als den in Artikel 10 genannten Bestätigungs­ vermerk vor. Die Mitgliedstaaten können darüber hinaus verlangen, dass dieser zusätzliche Bericht dem Verwaltungs- oder Aufsichtsorgan des geprüften Unternehmens vorgelegt wird. Verfügt das geprüfte Unternehmen nicht über einen Prüfungsausschuss, wird der zusätzliche Bericht dem Gremium vorgelegt, das bei dem geprüften Unternehmen vergleichbare Funktionen hat. Die Mitgliedstaa­ ten können gestatten, dass der Prüfungsausschuss diesen Bericht gemäß ihrem nationalem Recht bestimmten Dritten gegenüber offenlegt.",
      "embedding_index": 19,
      "page_number": 10
    },
    {
      "chunk_id": "ad855286-acaa-4453-9181-cce951e7b3aa_p11_c0",
      "text": "02014R0537 — DE — 09.01.2024 — 001.001 — 11 ▼B (2) Der zusätzliche Bericht an den Prüfungsausschuss wird in schrift­ licher Form verfasst. Er enthält eine Erläuterung der Ergebnisse der durchgeführten Abschlussprüfung und ferner zumindest Folgendes: a) die Erklärung über die Unabhängigkeit nach Artikel 6 Absatz 2 Buchstabe a; b) die Angabe jedes an der Prüfung beteiligten verantwortlichen Prü­ fungspartners, falls die Abschlussprüfung von einer Prüfungsgesell­ schaft durchgeführt wurde; c) gegebenenfalls der Hinweis darauf, dass der Abschlussprüfer oder die Prüfungsgesellschaft Vorkehrungen getroffen hat, dass be­ stimmte seiner bzw. ihrer Tätigkeiten von einem anderen Abschluss­ prüfer bzw. einer anderen Prüfungsgesellschaft, der bzw. die nicht demselben Netzwerk angehört, durchgeführt werden, oder dass auf die Arbeit externer Sachverständiger zurückgegriffen wird, sowie die Bestätigung, dass der Abschlussprüfer bzw. die Prüfungsgesell­ schaft seitens des anderen Abschlussprüfers oder der anderen Prü­ fungsgesellschaft und/oder des externen Sachverständigen eine Be­ stätigung hinsichtlich ihrer Unabhängigkeit erhalten hat; d) eine Beschreibung der Art, der Häufigkeit und des Umfangs der Kommunikation mit dem Prüfungsausschuss oder dem Gremium, das bei dem geprüften Unternehmen vergleichbare Funktionen hat, dem Unternehmensleitungsorgan und dem Verwaltungs- oder Auf­ sichtsorgan des geprüften Unternehmens, einschließlich der Zeit­ punkte der Zusammenkünfte mit diesen Organen; e) eine Beschreibung des Umfangs und des Zeitplans der Prüfung; f) die Beschreibung der Aufgabenverteilung zwischen den Abschluss­ prüfern und/oder den Prüfungsgesellschaften, sofern zwei oder mehr Prüfer oder Prüfungsgesellschaften bestellt wurden; g) eine Beschreibung der verwendeten Meth",
      "embedding_index": 20,
      "page_number": 11
    },
    {
      "chunk_id": "ad855286-acaa-4453-9181-cce951e7b3aa_p11_c1",
      "text": "; e) eine Beschreibung des Umfangs und des Zeitplans der Prüfung; f) die Beschreibung der Aufgabenverteilung zwischen den Abschluss­ prüfern und/oder den Prüfungsgesellschaften, sofern zwei oder mehr Prüfer oder Prüfungsgesellschaften bestellt wurden; g) eine Beschreibung der verwendeten Methode, u. a. dahingehend, welche Kategorien der Bilanz direkt überprüft wurden und welche Kategorien dabei System- und Zuverlässigkeitsprüfungen unterzo­ gen wurden, einschließlich einer Erläuterung wesentlicher Verände­ rungen bei der Gewichtung von System- und Zuverlässigkeitsprü­ fungen gegenüber dem Vorjahr, selbst wenn die Abschlussprüfung im Vorjahr von anderen Abschlussprüfern oder anderen Prüfungs­ gesellschaften durchgeführt wurde; h) die Darlegung der quantitativen Wesentlichkeitsgrenze, die bei der Durchführung der Abschlussprüfung für den Abschluss als Ganzes zugrunde gelegt wurde, und gegebenenfalls der Wesentlichkeits­ grenzen für bestimmte Arten von Geschäftsvorfällen, Kontensalden oder Darlegungen zugrunde gelegt wurde, sowie Darlegung der qualitativen Faktoren, die bei der Festlegung der Wesentlichkeits­ grenze berücksichtigt wurden; i) die Angabe und Erläuterung von Einschätzungen zu bestimmten im Laufe der Prüfung festgestellten Ereignissen oder Gegebenheiten, die erhebliche Zweifel an der Fähigkeit des Unternehmens zur Fort­ führung der Unternehmenstätigkeit aufwerfen können, sowie die Angabe und Erläuterung von Einschätzungen dazu, ob diese Ereig­ nisse oder Gegebenheiten eine wesentliche Unsicherheit darstellen; ferner eine Zusammenfassung aller Garantien, Prüfbescheinigungen (Comfort Letters), Hilfszusagen der öffentlichen Hand und anderer unterstützender Maßnahmen, die bei der Beurteilung der Fähigkeit des Unternehmens zur Fortführung seiner Tätigkeit berücksichtigt wurden; j) die Angabe bedeutsamer Mängel",
      "embedding_index": 21,
      "page_number": 11
    },
    {
      "chunk_id": "ad855286-acaa-4453-9181-cce951e7b3aa_p12_c0",
      "text": "02014R0537 — DE — 09.01.2024 — 001.001 — 12 ▼B Abschlüsse — der Muttergesellschaft oder im Rechnungslegungs­ system. Im zusätzlichen Bericht wird hinsichtlich jeder dieser be­ deutsamen Mängel festgestellt, ob sie vom Management beseitigt wurde oder nicht; k) die Angabe von im Laufe der Prüfung festgestellten bedeutsamen Sachverhalten im Zusammenhang mit der tatsächlichen oder ver­ muteten Nichteinhaltung von Rechtsvorschriften oder des Gesell­ schaftsvertrags bzw. der Satzung der Gesellschaft, soweit sie für die Fähigkeit des Prüfungsausschusses, seine Aufgaben wahrzuneh­ men, als relevant betrachtet werden; l) die Angabe und Beurteilung der bei den verschiedenen Posten des Jahres- oder konsolidierten Abschlusses angewandten Bewertungs­ methoden einschließlich etwaiger Auswirkungen von Änderungen an diesen Methoden; m) im Fall der Prüfung eines konsolidierten Abschlusses die Erläute­ rung des Umfangs der Konsolidierung und der vom geprüften Un­ ternehmen auf etwaige nicht konsolidierte Unternehmen angewand­ ten Ausschlusskriterien sowie die Angabe, ob die angewandten Kri­ terien im Einklang mit den Rechnungslegungsregelungen stehen; n) gegebenenfalls die Angabe, welche Prüfungsarbeiten von Prüfern aus einem Drittland, von Abschlussprüfern, von Prüfungsunterneh­ men aus einem Drittland oder von Prüfungsgesellschaft(en), bei denen es sich nicht um Mitglieder desselben Netzwerks wie das des Prüfers des konsolidierten Abschlusses handelt, im Zusammen­ hang mit der Abschlussprüfung eines konsolidierten Abschlusses ausgeführt wurden; o) die Angabe, ob das geprüfte Unternehmen alle verlangten Erläute­ rungen und Unterlagen geliefert hat; p) Angaben über: i) etwaige bedeutsame Schwierigkeiten, die während der Ab­ schlussprüfung aufgetreten sind, ii) etwa",
      "embedding_index": 22,
      "page_number": 12
    },
    {
      "chunk_id": "ad855286-acaa-4453-9181-cce951e7b3aa_p12_c1",
      "text": "prüfung eines konsolidierten Abschlusses ausgeführt wurden; o) die Angabe, ob das geprüfte Unternehmen alle verlangten Erläute­ rungen und Unterlagen geliefert hat; p) Angaben über: i) etwaige bedeutsame Schwierigkeiten, die während der Ab­ schlussprüfung aufgetreten sind, ii) etwaige sich aus der Abschlussprüfung ergebende bedeutsame Sachverhalte, die besprochen wurden oder Gegenstand des Schriftverkehrs mit dem Management waren, und iii) etwaige sonstige sich aus der Abschlussprüfung ergebende Sachverhalte, die nach dem fachkundigen Urteil des Prüfers für die Aufsicht über den Rechnungslegungsprozess bedeutsam sind. Die Mitgliedstaaten können zusätzliche Anforderungen hinsichtlich des Inhalts des zusätzlichen Berichts an den Prüfungsausschuss festlegen. Auf Verlangen eines Abschlussprüfers, einer Prüfungsgesellschaft oder des Prüfungsausschusses beraten der oder die Abschlussprüfer bzw. die Prüfungsgesellschaft(en) mit dem Prüfungsausschuss, dem Verwaltungs­ organ oder gegebenenfalls dem Aufsichtsorgan des geprüften Unterneh­ mens über die im zusätzlichen Bericht an den Prüfungsausschuss — insbesondere unter Unterabsatz 1 Buchstabe j — genannten wichtigsten sich aus der Abschlussprüfung ergebenden Sachverhalte. (3) Sind mehr als ein Abschlussprüfer bzw. eine Prüfungsgesellschaft gleichzeitig beauftragt worden und herrscht zwischen ihnen Uneinigkeit über Prüfungshandlungen, Rechnungslegungsvorschriften oder andere die Durchführung der Abschlussprüfung betreffende Themen, so werden im zusätzlichen Bericht an den Prüfungsausschuss die Gründe für diese Uneinigkeit dargelegt.",
      "embedding_index": 23,
      "page_number": 12
    },
    {
      "chunk_id": "ad855286-acaa-4453-9181-cce951e7b3aa_p13_c0",
      "text": "02014R0537 — DE — 09.01.2024 — 001.001 — 13 ▼B (4) Der zusätzliche Bericht an den Prüfungsausschuss wird unter­ schrieben und datiert. Wird die Abschlussprüfung von einer Prüfungs­ gesellschaft durchgeführt, so wird der zusätzliche Bericht an den Prü­ fungsausschuss von den Abschlussprüfern, die die Abschlussprüfung im Auftrag der Prüfungsgesellschaft durchgeführt haben, unterzeichnet. (5) Die Abschlussprüfer oder die Prüfungsgesellschaften stellen den zuständigen Behörden im Sinne des Artikels 20 Absatz 1 den zusätzli­ chen Bericht auf Verlangen und im Einklang mit dem nationalen Recht zur Verfügung. Artikel 12 Bericht an die für die Beaufsichtigung von Unternehmen von öffentlichem Interesse zuständigen Behörden (1) Unbeschadet des Artikels 55 der Richtlinie 2004/39/EG, des Ar­ tikels 63 der Richtlinie 2013/36/EU des Europäischen Parlaments und des Rates (1 ), des Artikels 15 Absatz 4 der Richtlinie 2007/64/EG, des Artikels 106 der Richtlinie 2009/65/EG, des Artikels 3 Absatz 1 der Richtlinie 2009/110/EG und des Artikels 72 der Richtlinie 2009/138/EG des Europäischen Parlaments und des Rates (2 ) sind Abschlussprüfer und Prüfungsgesellschaften, die bei einem Unternehmen von öffent­ lichem Interesse die Abschlussprüfung durchführen, dazu verpflichtet, die für die Beaufsichtigung des Unternehmens von öffentlichem Inte­ resse zuständigen Behörden oder — soweit dies von dem betreffenden Mitgliedstaat vorgesehen ist — die für die Beaufsichtigung des Ab­ schlussprüfers bzw. der Prüfungsgesellschaft zuständige Behörde umge­ hend über jede Information zu unterrichten, von der sie bei Durchfüh­ rung der Abschlussprüfung Ken",
      "embedding_index": 24,
      "page_number": 13
    },
    {
      "chunk_id": "ad855286-acaa-4453-9181-cce951e7b3aa_p13_c1",
      "text": "örden oder — soweit dies von dem betreffenden Mitgliedstaat vorgesehen ist — die für die Beaufsichtigung des Ab­ schlussprüfers bzw. der Prüfungsgesellschaft zuständige Behörde umge­ hend über jede Information zu unterrichten, von der sie bei Durchfüh­ rung der Abschlussprüfung Kenntnis erhalten und die eine der folgen­ den Konsequenzen haben kann: a) einen wesentlichen Verstoß gegen die Rechts- oder Verwaltungsvor­ schriften, die — sofern relevant — die Zulassungsvoraussetzungen enthalten oder speziell die Ausübung der Tätigkeiten solcher Unter­ nehmen von öffentlichem Interesse regeln, b) eine wesentliche Gefährdung oder wesentliche Bedenken hinsichtlich der Fortführung der Tätigkeit des Unternehmens von öffentlichem Interesse, c) eine Verweigerung der Abgabe eines Prüfungsurteils über die Ab­ schlüsse oder die Abgabe eines versagenden oder eingeschränkten Prüfungsurteils. Die Abschlussprüfer oder die Prüfungsgesellschaften sind ferner zur Meldung der in Unterabsatz 1 Buchstaben a, b oder c genannten Infor­ mationen verpflichtet, wenn sie von diesen bei Durchführung einer Ab­ schlussprüfung bei Unternehmen Kenntnis erhalten, die zu dem Unter­ nehmen von öffentlichem Interesse, bei dem sie ebenfalls die Abschluss­ prüfung durchführen, eine enge Verbindung haben. Für die Zwecke dieses Artikels ist der Begriff „enge Verbindung“ im Sinne von Arti­ kels 4 Absatz 1 Nummer 38 der Verordnung (EU) Nr. 575/2013 der Europäischen Parlaments und des Rates (3 ) zu verstehen. (1 ) Richtlinie 2013/36/EU des Europäischen Parlaments und des Rates vom 26. Juni 2013 über den Zugang zur Tätigkeit von Kreditinstituten und die Beaufsichtigung von Kreditinstituten und Wertpapierfirmen, zur Änderung der Richtlinie 2002/87/EG und zur Auf",
      "embedding_index": 25,
      "page_number": 13
    },
    {
      "chunk_id": "ad855286-acaa-4453-9181-cce951e7b3aa_p13_c2",
      "text": " Richtlinie 2013/36/EU des Europäischen Parlaments und des Rates vom 26. Juni 2013 über den Zugang zur Tätigkeit von Kreditinstituten und die Beaufsichtigung von Kreditinstituten und Wertpapierfirmen, zur Änderung der Richtlinie 2002/87/EG und zur Aufhebung der Richtlinien 2006/48/EG und 2006/49/EG (ABl. L 176 vom 27.6.2013, S. 338). (2 ) Richtlinie 2009/138/EG des Europäischen Parlaments und des Rates vom 25. November 2009 betreffend die Aufnahme und Ausübung der Versiche­ rungs- und der Rückversicherungstätigkeit (Solvabilität II) (ABl. L 335 vom 17.12.2009, S. 1). (3 ) Verordnung (EU) Nr. 575/2013 des Europäischen Parlaments und des Rates vom 26. Juni 2013 über Aufsichtsanforderungen an Kreditinstitute und Wert­ papierfirmen und zur Änderung der Verordnung (EU) Nr. 648/2012 (ABl. L 176 vom 27.6.2013, S. 1).",
      "embedding_index": 26,
      "page_number": 13
    },
    {
      "chunk_id": "ad855286-acaa-4453-9181-cce951e7b3aa_p14_c0",
      "text": "02014R0537 — DE — 09.01.2024 — 001.001 — 14 ▼B Die Mitgliedstaaten können vom Abschlussprüfer oder von der Prü­ fungsgesellschaft zusätzliche Informationen verlangen, sofern dies für eine wirksame Finanzmarktaufsicht gemäß den einzelstaatlichen Rechts­ vorschriften erforderlich ist. (2) Zwischen den für die Beaufsichtigung von Kreditinstituten und Versicherungsunternehmen zuständigen Behörden einerseits und dem bzw. den Abschlussprüfer(n) und der bzw. den Prüfungsgesellschaft(en), der bzw. die bei diesen Instituten und Unternehmen die Abschlussprü­ fung durchführt bzw. durchführen, andererseits wird ein wirksamer Dia­ log eingerichtet. Die Verantwortung für die Einhaltung dieser Anforde­ rung tragen beide Parteien des Dialogs. Mindestens einmal jährlich organisieren der Europäische Ausschuss für Systemrisiken („ESRB“ für „European Systemic Risk Board“) und der Ausschuss der Aufsichtsstellen ein Treffen unter Beteiligung der Ab­ schlussprüfer und der Prüfungsgesellschaften oder Netzwerke, die Ab­ schlussprüfungen aller in der Union zugelassener Institute durchführen, die international als global systemrelevante Finanzinstitute anerkannt sind, um den ESRB über branchenspezifische oder bedeutsame Ent­ wicklungen in diesen systemrelevanten Finanzinstituten zu informieren. Um die Wahrnehmung der in Unterabsatz 1 genannten Aufgaben zu erleichtern, geben die Europäische Aufsichtsbehörde (Europäische Ban­ kenaufsichtsbehörde — EBA) und die Europäische Aufsichtsbehörde (Europäische Aufsichtsbehörde für das Versicherungswesen und die be­ triebliche Altersversorgung — EIOPA) gemäß Artikel 16 der Verord­ nung (EU) Nr. 1093/2010 bzw. Artikel 16 der Verordnung (EU) Nr. 1094/2010 unter Berücks",
      "embedding_index": 27,
      "page_number": 14
    },
    {
      "chunk_id": "ad855286-acaa-4453-9181-cce951e7b3aa_p14_c1",
      "text": "ropäische Aufsichtsbehörde für das Versicherungswesen und die be­ triebliche Altersversorgung — EIOPA) gemäß Artikel 16 der Verord­ nung (EU) Nr. 1093/2010 bzw. Artikel 16 der Verordnung (EU) Nr. 1094/2010 unter Berücksichtigung derzeitiger Aufsichtspraktiken Leit­ linien an die für die Beaufsichtigung von Kreditinstituten und Versiche­ rungsunternehmen zuständigen Behörden heraus. (3) Teilen Abschlussprüfer oder Prüfungsgesellschaften oder gegebe­ nenfalls Netzwerke den zuständigen Behörden oder dem ESRB und dem Ausschuss der Aufsichtsstellen in gutem Glauben Informationen im Sinne des Absatzes 1 oder sich im Zuge des Dialogs nach Absatz 2 ergebende Informationen mit, so stellt dies keinen Verstoß gegen eine etwaige vertragliche oder rechtliche Beschränkung der Informationswei­ tergabe dar. Artikel 13 Transparenzbericht (1) Ein Abschlussprüfer oder eine Prüfungsgesellschaft, der bzw. die bei Unternehmen von öffentlichem Interesse Abschlussprüfungen durch­ führt, veröffentlicht alljährlich spätestens vier Monate nach Abschluss jedes Geschäftsjahres einen Transparenzbericht. Dieser Transparenzbe­ richt wird auf der Website des Abschlussprüfers bzw. der Prüfungs­ gesellschaft veröffentlicht und bleibt dort ab dem Tag der Veröffent­ lichung auf der Website mindestens fünf Jahre lang verfügbar. Ist der Abschlussprüfer bei einer Prüfungsgesellschaft beschäftigt, so obliegen dieser Prüfungsgesellschaft die in diesem Artikel vorgesehenen Pflich­ ten.",
      "embedding_index": 28,
      "page_number": 14
    },
    {
      "chunk_id": "ad855286-acaa-4453-9181-cce951e7b3aa_p15_c0",
      "text": "02014R0537 — DE — 09.01.2024 — 001.001 — 15 ▼B Abschlussprüfer oder Prüfungsgesellschaften dürfen einen bereits ver­ öffentlichten jährlichen Transparenzbericht aktualisieren. In einem sol­ chen Fall weist der Abschlussprüfer bzw. die Prüfungsgesellschaft da­ rauf hin, dass es sich um eine aktualisierte Fassung des Berichts handelt, wobei auch die ursprüngliche Fassung weiterhin auf der Website ver­ fügbar bleibt. Abschlussprüfer und Prüfungsgesellschaften teilen den zuständigen Be­ hörden mit, dass der Transparenzbericht auf der Website des Abschluss­ prüfers/der Prüfungsgesellschaft veröffentlicht wurde oder — gegebe­ nenfalls — dass er aktualisiert wurde. 2. Der jährliche Transparenzbericht umfasst zumindest Folgendes: a) eine Beschreibung der Rechts- und Eigentümerstruktur der Prüfungs­ gesellschaft; b) für den Fall, dass der Abschlussprüfer oder die Prüfungsgesellschaft Mitglied eines Netzwerks ist, i) eine Beschreibung dieses Netzwerks sowie seiner rechtlichen und organisatorischen Struktur; ii) den Namen jedes Abschlussprüfers, der als Prüfer in Einzelpraxis tätig ist, oder jeder Prüfungsgesellschaft, die Mitglied des Netz­ werks ist; iii) das Land oder die Länder, in denen jeder Abschlussprüfer, der als Prüfer in Einzelpraxis tätig ist, oder jede Prüfungsgesell­ schaft, die Mitglied des Netzwerks ist, die Tätigkeit als Ab­ schlussprüfer ausüben darf oder seinen bzw. ihren eingetragenen Sitz, seine bzw. ihre Hauptverwaltung oder seine bzw. ihre Hauptniederlassung hat; iv) den Gesamtumsatz, den die Abschlussprüfer, die als Prüfer in Einzelpraxis tätig sind, und die Prüfungsgesellschaften, die Mit­ glieder des Netzwerks sind, mit der Prüfung von Jahres- und konsolidierten Abschlüssen er",
      "embedding_index": 29,
      "page_number": 15
    },
    {
      "chunk_id": "ad855286-acaa-4453-9181-cce951e7b3aa_p15_c1",
      "text": " oder seine bzw. ihre Hauptniederlassung hat; iv) den Gesamtumsatz, den die Abschlussprüfer, die als Prüfer in Einzelpraxis tätig sind, und die Prüfungsgesellschaften, die Mit­ glieder des Netzwerks sind, mit der Prüfung von Jahres- und konsolidierten Abschlüssen erzielt haben; c) eine Beschreibung der Leitungsstruktur der Prüfungsgesellschaft; d) eine Beschreibung des internen Qualitätssicherungssystems des Ab­ schlussprüfers bzw. der Prüfungsgesellschaft und eine Erklärung des Verwaltungs- oder Leitungsorgans zu dessen Wirksamkeit; e) das Datum der letzten Qualitätssicherungsprüfung gemäß Artikel 26; f) eine Liste der Unternehmen von öffentlichem Interesse, bei denen der Abschlussprüfer bzw. die Prüfungsgesellschaft im vorangegange­ nen Geschäftsjahr Abschlussprüfungen durchgeführt hat; g) eine Erklärung darüber, mit welchen Maßnahmen der Abschlussprü­ fer bzw. die Prüfungsgesellschaft seine bzw. ihre Unabhängigkeit zu wahren sucht, in der auch bestätigt wird, dass eine interne Über­ prüfung der Einhaltung von Unabhängigkeitsanforderungen statt­ gefunden hat; h) eine Erklärung dazu, wie der Abschlussprüfer bzw. die Prüfungs­ gesellschaft in Bezug auf die in Artikel 13 der Richtlinie 2006/43/EG genannte kontinuierliche Fortbildung von Abschlussprü­ fern verfährt; i) Angaben darüber, wonach sich bei Prüfungsgesellschaften die Ver­ gütung der Partner bemisst;",
      "embedding_index": 30,
      "page_number": 15
    },
    {
      "chunk_id": "ad855286-acaa-4453-9181-cce951e7b3aa_p16_c0",
      "text": "02014R0537 — DE — 09.01.2024 — 001.001 — 16 ▼B j) eine Beschreibung der vom Abschlussprüfer bzw. von der Prüfungs­ gesellschaft verfolgten Grundsätze, nach denen bei der Rotation der verantwortlichen Prüfungspartner und Mitarbeiter gemäß Artikel 17 Absatz 7 verfahren wird; k) sofern sich diese Angaben nicht in seinen bzw. ihren Abschlüssen nach Artikel 4 Absatz 2 der Richtlinie 2013/34/EU finden, Angaben zum Gesamtumsatz des Abschlussprüfers oder der Prüfungsgesell­ schaft, und zwar aufgeschlüsselt in i) Einnahmen aus der Abschlussprüfung des Jahresabschlusses und konsolidierten Abschlusses von Unternehmen von öffentlichem Interesse und von Unternehmen einer Unternehmensgruppe, de­ ren Muttergesellschaft ein Unternehmen von öffentlichem Inte­ resse ist; ii) Einnahmen aus der Abschlussprüfung des Jahresabschlusses und konsolidierten Abschlusses anderer Unternehmen; iii) Einnahmen aus zulässigen Nichtprüfungsleistungen für Unter­ nehmen, die vom Abschlussprüfer oder von der Prüfungsgesell­ schaft geprüft werden; iv) Einnahmen aus Nichtprüfungsleistungen für andere Unterneh­ men. Der Abschlussprüfer oder die Prüfungsgesellschaft kann unter außerge­ wöhnlichen Umständen beschließen, von den in Unterabsatz 1 Buch­ stabe f verlangten Angaben abzusehen, soweit dies zur Verringerung einer unmittelbaren und erheblichen Gefährdung der persönlichen Si­ cherheit einer Person erforderlich ist. Der Abschlussprüfer bzw. die Prüfungsgesellschaft muss in der Lage sein, der zuständigen Behörde gegenüber darzulegen, dass eine solche Gefährdung tatsächlich besteht. (3) Der Transparenzbericht wird von dem Abschlussprüfer oder der Prüfungsgesellschaft unterzeichnet. ▼M2 Artikel 13a Zugänglichkeit von Informationen im zentralen europäischen Zugangsportal (1) Ab dem ",
      "embedding_index": 31,
      "page_number": 16
    },
    {
      "chunk_id": "ad855286-acaa-4453-9181-cce951e7b3aa_p16_c1",
      "text": " Behörde gegenüber darzulegen, dass eine solche Gefährdung tatsächlich besteht. (3) Der Transparenzbericht wird von dem Abschlussprüfer oder der Prüfungsgesellschaft unterzeichnet. ▼M2 Artikel 13a Zugänglichkeit von Informationen im zentralen europäischen Zugangsportal (1) Ab dem 10. Januar 2030 übermitteln Abschlussprüfer oder Prü­ fungsgesellschaften die in Artikel 13 dieser Verordnung genannten In­ formationen gleichzeitig mit der Veröffentlichung an die betreffende in Absatz 3 des vorliegenden Artikels genannte zuständige Sammelstelle, um sie im zentralen europäischen Zugangsportal (European Single Ac­ cess Point, ESAP), das gemäß der Verordnung (EU) 2023/2859 des Europäischen Parlaments und des Rates (1 ) eingerichtet wird, zugänglich zu machen. Diese Informationen müssen die nachstehenden Anforderungen erfüllen: a) Sie werden in einem datenextrahierbaren Format im Sinne von Ar­ tikel 2 Nummer 3 der Verordnung (EU) 2023/2859 oder, sofern nach Unionsrecht vorgeschrieben, in einem maschinenlesbaren Format ge­ mäß Artikel 2 Nummer 4 der genannten Verordnung übermittelt; b) sie enthalten die folgenden Metadaten: i) alle Namen des Abschlussprüfers oder der Prüfungsgesellschaft, auf den bzw. die sich die Informationen beziehen; (1 ) Verordnung (EU) 2023/2859 des Europäischen Parlaments und des Rates vom 13. Dezember 2023 zur Einrichtung eines zentralen europäischen Zu­ gangsportals für den zentralisierten Zugriff auf öffentlich verfügbare, für Finanzdienstleistungen, Kapitalmärkte und Nachhaltigkeit relevante Informa­ tionen (ABl. L, 2023/2859, 20.12.2023, ELI: http://data.europa.eu/eli/reg/ 2023/2859/oj).",
      "embedding_index": 32,
      "page_number": 16
    },
    {
      "chunk_id": "ad855286-acaa-4453-9181-cce951e7b3aa_p17_c0",
      "text": "02014R0537 — DE — 09.01.2024 — 001.001 — 17 ▼M2 ii) im Falle juristischer Personen die Rechtsträgerkennung der Prü­ fungsgesellschaft gemäß Artikel 7 Absatz 4 Buchstabe b der Verordnung (EU) 2023/2859; iii) im Falle juristischer Personen die Größenklasse der Prüfungs­ gesellschaft gemäß Artikel 7 Absatz 4 Buchstabe d der genann­ ten Verordnung; iv) die Art der Informationen gemäß der Einstufung in Artikel 7 Absatz 4 Buchstabe c der genannten Verordnung; v) eine Angabe, ob die Informationen personenbezogene Daten ent­ halten. (2) Für die Zwecke von Absatz 1 Buchstabe b Ziffer ii lassen sich Prüfungsgesellschaften, die juristische Personen sind, eine Rechtsträg­ erkennung ausstellen. (3) Damit die in Absatz 1 dieses Artikels genannten Informationen im ESAP zugänglich gemacht werden, benennen die Mitgliedstaaten bis zum 9. Januar 2030 mindestens eine Sammelstelle im Sinne von Ar­ tikel 2 Nummer 2 der Verordnung (EU) 2023/2859 und teilen dies der ESMA mit. (4) Um die effiziente Sammlung und Verwaltung der gemäß Absatz 1 übermittelten Informationen zu gewährleisten, werden der Kommission im Anschluss an die Konsultation des CEAOB Durchführungsbefug­ nisse übertragen, um Folgendes festzulegen: a) etwaige sonstige Metadaten, die den Informationen beigefügt werden müssen; b) die Strukturierung der Daten in den Informationen; c) für welche Informationen ein maschinenlesbares Format erforderlich und welches maschinenlesbare Format in diesen Fällen zu verwen­ den ist. Für die Zwecke von Buchstabe c bewertet die Kommission die Vor- und Nachteile verschiedener maschinenlesbarer Formate und führt ge­ eignete Feldversuche durch. ▼B Artikel 14 Informationspf",
      "embedding_index": 33,
      "page_number": 17
    },
    {
      "chunk_id": "ad855286-acaa-4453-9181-cce951e7b3aa_p17_c1",
      "text": "res Format erforderlich und welches maschinenlesbare Format in diesen Fällen zu verwen­ den ist. Für die Zwecke von Buchstabe c bewertet die Kommission die Vor- und Nachteile verschiedener maschinenlesbarer Formate und führt ge­ eignete Feldversuche durch. ▼B Artikel 14 Informationspflicht gegenüber den zuständigen Behörden Abschlussprüfer und Prüfungsgesellschaften legen der für sie zuständi­ gen Behörde jährlich eine Liste der geprüften Unternehmen von öffent­ lichem Interesse vor, die nach den von diesen Unternehmen bezogenen Einnahmen aufgeschlüsselt ist, die in Folgendes unterteilt ist: a) Einnahmen aus der Abschlussprüfung; b) Einnahmen aus anderen Nichtprüfungsleistungen als solchen nach Artikel 5 Absatz 1, die aufgrund von Unionsrecht oder nationalem Recht erforderlich sind; c) Einnahmen aus anderen Nichtprüfungsleistungen als solchen nach Artikel 5 Absatz 1, die nicht aufgrund von Unionsrecht oder natio­ nalem Recht erforderlich sind. Artikel 15 Aufbewahrungspflichten Abschlussprüfer und Prüfungsgesellschaften bewahren die in Artikel 4 Absatz 3, Artikel 6, Artikel 7, Artikel 8 Absätze 4 bis 7, Artikel 10 und 11, Artikel 12 A bsätze 1 und 2, Artikel 14, Artikel 16 Absätze 2, 3 und",
      "embedding_index": 34,
      "page_number": 17
    },
    {
      "chunk_id": "ad855286-acaa-4453-9181-cce951e7b3aa_p18_c0",
      "text": "02014R0537 — DE — 09.01.2024 — 001.001 — 18 ▼B 5 dieser Verordnung sowie die in den Artikeln 22b, 24a, 24b, 27 und 28 der Richtlinie 2006/43/EG genannten Unterlagen und Informationen nach deren Erstellung mindestens fünf Jahre lang auf. Die Mitgliedstaaten können Abschlussprüfer und Prüfungsgesellschaften nach Maßgabe ihrer Datenschutzvorschriften und Verwaltungs- und Ge­ richtsverfahrensregelungen dazu verpflichten, die in Unterabsatz 1 ge­ nannten Unterlagen und Informationen für einen längeren Zeitraum auf­ zubewahren. TITEL III BESTELLUNG VON ABSCHLUSSPRÜFERN ODER PRÜFUNGSGES- ELLSCHAFTEN DURCH UNTERNEHMEN VON ÖFFENTLICHEM INTERESSE Artikel 16 Bestellung von Abschlussprüfern oder Prüfungsgesellschaften (1) Für die Zwecke der Anwendung von Artikel 37 Absatz 1 der Richtlinie 2006/43/EG gelten für die Bestellung von Abschlussprüfern oder Prüfungsgesellschaften durch Unternehmen von öffentlichem Inte­ resse die in den Absätzen 2 bis 5 beschriebenen Bedingungen, gegebe­ nenfalls unter Anwendung von Absatz 7. Gilt Artikel 37 Absatz 2 der Richtlinie 2006/43/EG, so unterrichtet das Unternehmen von öffentlichem Interesse die zuständige Behörde über die Verwendung der dort genannten alternativen Systeme oder Modali­ täten. In diesem Fall finden die Absätze 2 bis 5 des vorliegenden Artikels keine Anwendung. (2) Der Prüfungsausschuss legt dem Verwaltungs- oder Aufsichts­ organ des geprüften Unternehmens eine Empfehlung für die Bestellung von Abschlussprüfern oder Prüfungsgesellschaften vor. Abgesehen vom Fall der Erneuerung eines Prüfungsmandats gemäß Artikel 17 Absätze 1 und 2 muss die Empfehlung begründet werden",
      "embedding_index": 35,
      "page_number": 18
    },
    {
      "chunk_id": "ad855286-acaa-4453-9181-cce951e7b3aa_p18_c1",
      "text": "altungs- oder Aufsichts­ organ des geprüften Unternehmens eine Empfehlung für die Bestellung von Abschlussprüfern oder Prüfungsgesellschaften vor. Abgesehen vom Fall der Erneuerung eines Prüfungsmandats gemäß Artikel 17 Absätze 1 und 2 muss die Empfehlung begründet werden und mindestens zwei Vorschläge für das Prüfungsmandat enthalten, und der Prüfungsausschuss teilt unter Angabe der Gründe seine Präferenz für einen der beiden Vorschläge mit. Der Prüfungsausschuss erklärt in seiner Empfehlung, dass diese frei von ungebührlicher Einflussnahme durch Dritte ist und ihm keine Klausel der in Absatz 6 genannten Art auferlegt wurde. (3) Außer im Fall der Erneuerung eines Prüfungsmandats gemäß Artikel 17 Absätze 1 und 2 wird die in Absatz 2 des vorliegenden Artikels genannte Empfehlung des Prüfungsausschusses im Anschluss an ein Auswahlverfahren erstellt, das das geprüfte Unternehmen unter Berücksichtigung folgender Kriterien durchführt: a) Dem geprüften Unternehmen steht es frei, beliebige Abschlussprüfer oder Prüfungsgesellschaften zur Unterbreitung von Vorschlägen für die Erbringung von Abschlussprüfungsleistungen aufzufordern, so­ fern die Bedingungen des Artikels 17 Absatz 3 erfüllt sind und die Teilnahme von Unternehmen, die im vorausgegangenen Kalen­ derjahr in dem betreffenden Mitgliedstaat weniger als 15 % der von Unternehmen von öffentlichem Interesse gezahlten Gesamthonorare erhalten haben, an dem Ausschreibungsverfahren in keiner Weise ausgeschlossen wird.",
      "embedding_index": 36,
      "page_number": 18
    },
    {
      "chunk_id": "ad855286-acaa-4453-9181-cce951e7b3aa_p19_c0",
      "text": "02014R0537 — DE — 09.01.2024 — 001.001 — 19 ▼B b) Das geprüfte Unternehmen erstellt für den aufgeforderten Abschluss­ prüfer bzw. die Prüfungsgesellschaften Ausschreibungsunterlagen. Diese Ausschreibungsunterlagen müssen es ermöglichen, die Ge­ schäftstätigkeit des geprüften Unternehmens und die Art der durch­ zuführenden Abschlussprüfung zu erfassen. Die Ausschreibungs­ unterlagen enthalten transparente, diskriminierungsfreie Auswahlkri­ terien für die Bewertung der Vorschläge der Abschlussprüfer oder Prüfungsgesellschaften durch das geprüfte Unternehmen. c) Das geprüfte Unternehmen kann das Auswahlverfahren frei gestalten und im Laufe des Verfahrens direkte Verhandlungen mit interessier­ ten Bietern führen. d) Falls die in Artikel 20 genannten zuständigen Behörden im Einklang mit Unionsrecht oder nationalem Recht von den Abschlussprüfern und Prüfungsgesellschaften die Erfüllung bestimmter Qualitätsstan­ dards verlangen, so sind diese Standards in die Ausschreibungsunter­ lagen aufzunehmen. e) Das geprüfte Unternehmen beurteilt die Vorschläge der Abschluss­ prüfer oder Prüfungsgesellschaften anhand der in den Ausschrei­ bungsunterlagen festgelegten Auswahlkriterien. Das geprüfte Unter­ nehmen erstellt einen Bericht über die im Auswahlverfahren gezo­ genen Schlussfolgerungen, der vom Prüfungsausschuss validiert wird. Das geprüfte Unternehmen und der Prüfungsausschuss berück­ sichtigen alle Erkenntnisse oder Schlussfolgerungen der in Artikel 26 Absatz 8 genannten und von der zuständigen Behörde gemäß Arti­ kel 28 Buchstabe d veröffentlichten Kontrollberichte über bietende Abschlussprüfer oder Prüfungsgesellschaften. f) Das geprüfte Unternehmen muss auf Verlangen in der Lage sein, gegenüber der in Artikel 20 genannten zuständigen Behörde darzule­",
      "embedding_index": 37,
      "page_number": 19
    },
    {
      "chunk_id": "ad855286-acaa-4453-9181-cce951e7b3aa_p19_c1",
      "text": "ändigen Behörde gemäß Arti­ kel 28 Buchstabe d veröffentlichten Kontrollberichte über bietende Abschlussprüfer oder Prüfungsgesellschaften. f) Das geprüfte Unternehmen muss auf Verlangen in der Lage sein, gegenüber der in Artikel 20 genannten zuständigen Behörde darzule­ gen, dass das Auswahlverfahren auf faire Weise durchgeführt wurde. Für das in Unterabsatz 1 genannte Auswahlverfahren ist der Prüfungs­ ausschuss zuständig. Die in Artikel 20 Absatz 1 genannte zuständige Behörde veröffentlicht für die Zwecke von Unterabsatz 1 Buchstabe a eine jährlich zu aktua­ lisierende Liste der betreffenden Abschlussprüfer und Prüfungsgesell­ schaften. Die zuständige Behörde nutzt bei den einschlägigen Berech­ nungen die gemäß Artikel 14 gemachten Angaben der Abschlussprüfer und Prüfungsgesellschaften. (4) Unternehmen von öffentlichem Interesse, die die Kriterien nach Artikel 2 Absatz 1 Buchstaben f und t der Richtlinie 2003/71/EG (1 ) erfüllen, sind nicht zur Durchführung des in Absatz 3 genannten Aus­ wahlverfahrens verpflichtet. (5) Der an die Gesellschafterversammlung oder Aktionärshauptver­ sammlung des geprüften Unternehmens gerichtete Vorschlag für die Bestellung von Abschlussprüfern oder Prüfungsgesellschaften enthält die Empfehlung und Präferenz gemäß Absatz 2, die der Prüfungsaus­ schuss oder das Gremium mit vergleichbarer Funktion ausgesprochen bzw. angegeben hat. Falls der Vorschlag von der Präferenz des Prüfungsausschusses ab­ weicht, sind im Vorschlag die Gründe zu nennen, weshalb der Emp­ fehlung nicht gefolgt wird. Der oder die vom Verwaltungs- oder (1 ) Richtlinie 2003/71/EG des Europäischen Parlaments und des Rates vom 4. November 2003 betreff",
      "embedding_index": 38,
      "page_number": 19
    },
    {
      "chunk_id": "ad855286-acaa-4453-9181-cce951e7b3aa_p19_c2",
      "text": "fungsausschusses ab­ weicht, sind im Vorschlag die Gründe zu nennen, weshalb der Emp­ fehlung nicht gefolgt wird. Der oder die vom Verwaltungs- oder (1 ) Richtlinie 2003/71/EG des Europäischen Parlaments und des Rates vom 4. November 2003 betreffend den Prospekt, der beim öffentlichen Angebot von Wertpapieren oder bei deren Zulassung zum Handel zu veröffentlichen ist, und zur Änderung der Richtlinie 2001/34/EG (ABl. L 345 vom 31.12.2003, S. 64).",
      "embedding_index": 39,
      "page_number": 19
    },
    {
      "chunk_id": "ad855286-acaa-4453-9181-cce951e7b3aa_p20_c0",
      "text": "02014R0537 — DE — 09.01.2024 — 001.001 — 20 ▼B Aufsichtsorgan empfohlenen Prüfer oder Prüfungsgesellschaften müssen jedoch an dem in Absatz 3 beschriebenen Auswahlverfahren teilgenom­ men haben. Dieser Unterabsatz findet keine Anwendung, wenn das Verwaltungs- oder Aufsichtsorgan die Funktionen des Prüfungsaus­ schusses wahrnimmt. (6) Jede Klausel in einem zwischen einem Unternehmen von öffent­ lichem Interesse und Dritten geschlossenen Vertrag, die die Auswahl­ möglichkeiten der Gesellschafterversammlung oder Aktionärshauptver­ sammlung des betreffenden Unternehmens gemäß Artikel 37 der Richt­ linie 2006/43/EG im Hinblick auf die Auswahl eines bestimmten Ab­ schlussprüfers oder einer bestimmten Prüfungsgesellschaft für die Durchführung der Abschlussprüfung bei diesem Unternehmen auf be­ stimmte Kategorien oder Listen von Abschlussprüfern oder Prüfungs­ gesellschaften beschränkt, ist nichtig. Das Unternehmen von öffentlichem Interesse unterrichtet die in Arti­ kel 20 genannten zuständigen Behörden unmittelbar und unverzüglich über jeden Versuch von Dritten, eine solche Vertragsklausel durchzuset­ zen oder die Entscheidung der Gesellschafterversammlung oder Aktio­ närshauptversammlung über die Bestellung eines Abschlussprüfers oder einer Prüfungsgesellschaft anderweitig ungebührlich zu beeinflussen. (7) Die Mitgliedstaaten können beschließen, dass Unternehmen von öffentlichem Interesse unter bestimmten Umständen eine bestimmte Mindestanzahl von Abschlussprüfern oder Prüfungsgesellschaften be­ stellen, und die Modalitäten für die Beziehungen zwischen den bestell­ ten Abschlussprüfern und Prüfungsgesellschaften festlegen. Wenn ein Mitgliedstaat eine solche Verpflichtung festlegt, teilt er dies der Kommission und der einschlägigen Europäischen Aufsichtsbehörde mit. (8) Hat das geprüfte Unternehmen einen Nomin",
      "embedding_index": 40,
      "page_number": 20
    },
    {
      "chunk_id": "ad855286-acaa-4453-9181-cce951e7b3aa_p20_c1",
      "text": " die Beziehungen zwischen den bestell­ ten Abschlussprüfern und Prüfungsgesellschaften festlegen. Wenn ein Mitgliedstaat eine solche Verpflichtung festlegt, teilt er dies der Kommission und der einschlägigen Europäischen Aufsichtsbehörde mit. (8) Hat das geprüfte Unternehmen einen Nominierungsausschuss, in dem die Gesellschafter oder Aktionäre über erheblichen Einfluss ver­ fügen und dessen Aufgabe es ist, Empfehlungen für die Auswahl von Prüfern abzugeben, so kann ein Mitgliedstaat gestatten, dass der Nomi­ nierungsausschuss die in diesem Artikel festgelegten Funktionen des Prüfungsausschusses wahrnimmt, und ihn verpflichten, der Gesellschaf­ terversammlung oder der Aktionärshauptversammlung die in Absatz 2 genannte Empfehlung zu unterbreiten. Artikel 17 Laufzeit des Prüfungsmandats (1) Unternehmen von öffentlichem Interesse bestellen einen Ab­ schlussprüfer oder eine Prüfungsgesellschaft für ein erstes Mandat, des­ sen Laufzeit mindestens ein Jahr beträgt. Das Mandat kann verlängert werden. Weder das erste Mandat eines bestimmten Abschlussprüfers oder einer bestimmten Prüfungsgesellschaft noch dieses Mandat in Kombination mit erneuerten Mandaten darf die Höchstlaufzeit von zehn Jahren über­ schreiten. (2) Abweichend von Absatz 1 können die Mitgliedstaaten a) verlangen, dass das in Absatz 1 genannte erste Mandat eine Laufzeit von mehr als einem Jahr hat, b) eine Höchstlaufzeit von weniger als zehn Jahren für die Mandate gemäß Absatz 1 Unterabsatz 2 vorsehen.",
      "embedding_index": 41,
      "page_number": 20
    },
    {
      "chunk_id": "ad855286-acaa-4453-9181-cce951e7b3aa_p21_c0",
      "text": "02014R0537 — DE — 09.01.2024 — 001.001 — 21 ▼B (3) Weder der Abschlussprüfer oder die Prüfungsgesellschaft noch gegebenenfalls Mitglieder seiner bzw. ihrer Netzwerke innerhalb der Union führen nach Ablauf der Höchstlaufzeiten der Mandate gemäß Absatz 1 Unterabsatz 2 oder Absatz 2 Buchstabe b oder nach Ablauf der Höchstlaufzeiten der gemäß Absatz 4 oder Absatz 6 verlängerten Mandate innerhalb des folgenden Vierjahreszeitraums die Abschlussprü­ fung bei demselben Unternehmen von öffentlichem Interesse durch. (4) Abweichend von Absatz 1 und Absatz 2 Buchstabe b können die Mitgliedstaaten vorsehen, dass die in Absatz 1 Unterabsatz 2 und in Absatz 2 Buchstabe b genannten Höchstlaufzeiten auf die folgenden Höchstlaufzeiten verlängert werden können: a) auf 20 Jahre, wenn ein öffentliches Ausschreibungsverfahren für die Abschlussprüfung im Einklang mit Artikel 16 Absätze 2 bis 5 durch­ geführt wird und nach Ablauf der in Absatz 1 Unterabsatz 2 und in Absatz 2 Buchstabe b genannten Höchstlaufzeiten wirksam wird, oder b) auf 24 Jahre, wenn nach Ablauf der in Absatz 1 Unterabsatz 2 und in Absatz 2 Buchstabe b genannten Höchstlaufzeiten, bei dem die einschlägige Höchstlaufzeit erreicht worden ist, mehr als ein Ab­ schlussprüfer oder eine Prüfungsgesellschaft gleichzeitig beauftragt wurden, sofern die Abschlussprüfung zur Vorlage des gemeinsamen Bestätigungsvermerks gemäß Artikel 28 der Richtlinie 2006/43/EG führt. (5) Die jeweilige Höchstlaufzeit gemäß Absatz 1 Unterabsatz 2 und gemäß Absatz 2 Buchstabe b wird nur verlängert, wenn das Verwal­ tungs- oder das Aufsichtsorgan auf Empfehlung des Prü",
      "embedding_index": 42,
      "page_number": 21
    },
    {
      "chunk_id": "ad855286-acaa-4453-9181-cce951e7b3aa_p21_c1",
      "text": " 28 der Richtlinie 2006/43/EG führt. (5) Die jeweilige Höchstlaufzeit gemäß Absatz 1 Unterabsatz 2 und gemäß Absatz 2 Buchstabe b wird nur verlängert, wenn das Verwal­ tungs- oder das Aufsichtsorgan auf Empfehlung des Prüfungsausschus­ ses der Gesellschafterversammlung oder Aktionärshauptversammlung im Einklang mit dem nationalen Recht vorschlägt, das Mandat zu verlän­ gern, und wenn dieser Vorschlag angenommen wird. (6) Nach Ablauf der Höchstlaufzeit gemäß Absatz 1 Unter­ absatz 2 bzw. Absatz 2 Buchstabe b oder Absatz 4 kann das Unterneh­ men von öffentlichem Interesse in Ausnahmefällen beantragen, dass die in Artikel 20 Absatz 1 genannte zuständige Behörde eine Verlängerung dahingehend gewährt, dass der Abschlussprüfer bzw. die Prüfungs­ gesellschaft für ein weiteres Mandat bestellt wird, sofern die Voraus­ setzungen in Absatz 4 Buchstabe a oder b erfüllt sind. Die Dauer dieses zusätzlichen Mandats darf zwei Jahre nicht überschreiten. (7) Die für die Durchführung einer Abschlussprüfung verantwort­ lichen Prüfungspartner beenden ihre Teilnahme an der Abschlussprü­ fung des geprüften Unternehmens spätestens sieben Jahre nach dem Datum ihrer Bestellung. Sie können frühestens drei Jahre nach dieser Beendigung ihrer Teilnahme wieder an der Abschlussprüfung des ge­ prüften Unternehmens mitwirken. Abweichend davon können die Mitgliedstaaten vorschreiben, dass die für die Durchführung einer Abschlussprüfung verantwortlichen Prü­ fungspartner ihre Teilnahme an der Abschlussprüfung des geprüften Unternehmens früher als sieben Jahre nach dem Datum ihrer Bestellung beenden. Der Abschlussprüfer oder die Prüfungsgesellschaft führt ein angemesse­ nes graduelles Rotationssystem für das an der Abschlussprüfung betei­ ligte F",
      "embedding_index": 43,
      "page_number": 21
    },
    {
      "chunk_id": "ad855286-acaa-4453-9181-cce951e7b3aa_p22_c0",
      "text": "02014R0537 — DE — 09.01.2024 — 001.001 — 22 ▼B betrifft einzelne Personen und nicht das gesamte Prüfungsteam. Sie steht in einem angemessenen Verhältnis zu Umfang und Komplexität der Tätigkeiten des Abschlussprüfers bzw. der Prüfungsgesellschaft. Der Abschlussprüfer bzw. die Prüfungsgesellschaft muss in der Lage sein, der zuständigen Behörde gegenüber darzulegen, dass dieses Sys­ tem wirksam angewandt wird und dem Umfang und der Komplexität seiner bzw. ihrer Tätigkeiten angemessen ist. (8) Für die Zwecke dieses Artikels wird die Dauer des Prüfungsman­ dats vom ersten Geschäftsjahr an berechnet, das in dem Auftragsschrei­ ben erfasst ist, in dem der Abschlussprüfer oder die Prüfungsgesellschaft erstmals für die Durchführung von aufeinanderfolgenden Abschlussprü­ fungen bei demselben Unternehmen von öffentlichem Interesse bestellt wurde. Für die Zwecke dieses Artikels umfasst die Prüfungsgesellschaft andere Gesellschaften, die von ihr erworben wurden oder sich mit ihr zusam­ mengeschlossen haben. Wenn hinsichtlich des Zeitpunkts, von dem an der Abschlussprüfer oder die Prüfungsgesellschaft mit der Durchführung von aufeinanderfolgen­ den Abschlussprüfungen bei dem Unternehmen von öffentlichem Inte­ resse begonnen hat, Ungewissheiten beispielsweise aufgrund des Zu­ sammenschlusses oder des Erwerbs von Gesellschaften oder von Ände­ rungen in der Eigentümerstruktur bestehen, meldet der Abschlussprüfer bzw. die Prüfungsgesellschaft diese Ungewissheiten sofort an die zu­ ständige Behörde, die letztlich den relevanten Zeitpunkt für die Zwecke von Unterabsatz 1 bestimmen wird. Artikel 18 Übergabeakte Wird ein Abschlussprüfer oder eine Prüfungsgesellschaft durch einen anderen Abschlussprüfer oder eine andere Prüfungsgesellschaft ersetzt, so muss dieser Abschlussprüfer bzw. diese Prüfung",
      "embedding_index": 44,
      "page_number": 22
    },
    {
      "chunk_id": "ad855286-acaa-4453-9181-cce951e7b3aa_p22_c1",
      "text": ", die letztlich den relevanten Zeitpunkt für die Zwecke von Unterabsatz 1 bestimmen wird. Artikel 18 Übergabeakte Wird ein Abschlussprüfer oder eine Prüfungsgesellschaft durch einen anderen Abschlussprüfer oder eine andere Prüfungsgesellschaft ersetzt, so muss dieser Abschlussprüfer bzw. diese Prüfungsgesellschaft die Anforderungen gemäß Artikel 23 Absatz 3 der Richtlinie 2006/43/EG erfüllen. Vorbehaltlich des Artikels 15 gewährt der frühere Abschlussprüfer oder die frühere Prüfungsgesellschaft dem neuen Abschlussprüfer oder der neuen Prüfungsgesellschaft ferner Zugang zu den in Artikel 11 genann­ ten zusätzlichen Berichten hinsichtlich früherer Jahre sowie zu jeglichen Informationen, die den zuständigen Behörden gemäß den Artikeln 12 und 13 übermittelt werden. Der Abschlussprüfer oder die Prüfungsgesellschaft des früheren Ab­ schlusses muss in der Lage sein, der zuständigen Behörde gegenüber darzulegen, dass diese Informationen dem neuen Abschlussprüfer bzw. der neuen Prüfungsgesellschaft zur Verfügung gestellt wurden. Artikel 19 Abberufung und Rücktritt von Abschlussprüfern oder Prüfungsgesellschaften Unbeschadet des Artikels 38 Absatz 1 der Richtlinie 2006/43/EG leiten von einem Mitgliedstaat gemäß Artikel 20 Absatz 2 der vorliegenden Verordnung benannte zuständige Behörden die Informationen über die Abberufung oder den Rücktritt des Abschlussprüfers oder der Prüfungs­ gesellschaft während der Laufzeit des Mandats sowie eine angemessene Begründung hierfür an die in Artikel 20 Absatz 1 genannte zuständige Behörde weiter.",
      "embedding_index": 45,
      "page_number": 22
    },
    {
      "chunk_id": "ad855286-acaa-4453-9181-cce951e7b3aa_p23_c0",
      "text": "02014R0537 — DE — 09.01.2024 — 001.001 — 23 ▼B TITEL IV BEAUFSICHTIGUNG DER TÄTIGKEIT VON ABSCHLUSSPRÜFERN UND PRÜFUNGSGESELLSCHAFTEN BEI DER DURCHFÜHRUNG EINER ABSCHLUSSPRÜFUNG BEI UNTERNEHMEN VON ÖFFENTLICHEM INTERESSE KAPITEL I Zuständige Behörden Artikel 20 Benennung der zuständigen Behörden (1) Als zuständige Behörden, die mit der Wahrnehmung der in dieser Verordnung beschriebenen Aufgaben betraut sind und die Anwendung der Bestimmungen dieser Verordnung gewährleisten, können die folgen­ den Behörden benannt werden: a) die in Artikel 24 Absatz 1 der Richtlinie 2004/109/EG genannte zuständige Behörde, b) die in Artikel 24 Absatz 4 Buchstabe h der Richtlinie 2004/109/EG genannte zuständige Behörde, c) die in Artikel 32 der Richtlinie 2006/43/EG genannte zuständige Stelle. (2) Abweichend von Absatz 1 können Mitgliedstaaten beschließen, dass die Verantwortung für die Sicherstellung der Anwendung der Ge­ samtheit oder eines Teils der Bestimmungen von Titel III dieser Ver­ ordnung soweit sachdienlich den an folgenden Stellen genannten zu­ ständigen Behörden übertragen wird: a) Artikel 48 der Richtlinie 2004/39/EG; b) Artikel 24 Absatz 1 der Richtlinie 2004/109/EG; c) Artikel 24 Absatz 4 Buchstabe h der Richtlinie 2004/109/EG; d) Artikel 20 der Richtlinie 2007/64/EG; e) Artikel 30 der Richtlinie 2009/138/EG; f) Artikel 4 Absatz 1 der Richtlinie 2013/36/EU; oder anderen nach dem nationalen Recht benannten Behörden",
      "embedding_index": 46,
      "page_number": 23
    },
    {
      "chunk_id": "ad855286-acaa-4453-9181-cce951e7b3aa_p23_c1",
      "text": " Richtlinie 2004/109/EG; d) Artikel 20 der Richtlinie 2007/64/EG; e) Artikel 30 der Richtlinie 2009/138/EG; f) Artikel 4 Absatz 1 der Richtlinie 2013/36/EU; oder anderen nach dem nationalen Recht benannten Behörden. (3) Wurde gemäß den Absätzen 1 und 2 mehr als eine zuständige Behörde benannt, so werden diese Behörden so organisiert, dass eine eindeutige Zuweisung ihrer Aufgaben gegeben ist. (4) Die Absätze 1, 2 und 3 berühren nicht das Recht eines Mitglied­ staats, für überseeische europäische Gebiete, die mit ihm besondere Beziehungen unterhalten, gesonderte Rechts- und Verwaltungsvorschrif­ ten zu erlassen. (5) Die Mitgliedstaaten unterrichten die Kommission über die Benen­ nung zuständiger Behörden für die Zwecke dieser Verordnung. Die Kommission konsolidiert und veröffentlicht diese Informationen.",
      "embedding_index": 47,
      "page_number": 23
    },
    {
      "chunk_id": "ad855286-acaa-4453-9181-cce951e7b3aa_p24_c0",
      "text": "02014R0537 — DE — 09.01.2024 — 001.001 — 24 ▼B Artikel 21 Unabhängigkeitsanforderungen Die zuständigen Behörden müssen von Abschlussprüfern und Prüfungs­ gesellschaften unabhängig sein. Die zuständigen Behörden können Sachverständige im Sinne des Arti­ kels 26 Absatz 1 Buchstabe c für die Zwecke der Ausführung bestimm­ ter Aufgaben konsultieren und sich von Sachverständigen unterstützen lassen, wenn dies für die ordnungsgemäße Ausübung ihrer Aufgaben wesentlich ist. In diesen Fällen werden Sachverständige nicht in die Entscheidungsprozesse eingebunden. Mitglied des Leitungsorgans oder verantwortlich für die Entscheidungs­ findung dieser Behörden darf keine Person sein, die während ihrer Be­ teiligung oder im Laufe der drei vorausgegangenen Jahre a) Abschlussprüfungen durchgeführt hat, b) Stimmrechte an einer Prüfungsgesellschaft gehalten hat, c) Mitglied des Verwaltungs-, Leitungs- oder Aufsichtsorgans einer Prüfungsgesellschaft war, d) ein Partner oder Angestellter einer Prüfungsgesellschaft oder ander­ weitig von ihr beauftragt war. Die Finanzierung dieser Behörden muss gesichert und frei von unge­ bührlicher Einflussnahme durch Abschlussprüfer oder Prüfungsgesell­ schaften sein. Artikel 22 Wahrung des Berufsgeheimnisses in Bezug auf die zuständigen Behörden Alle Personen, die bei zuständigen Behörden oder sonstigen Behörden oder Stellen, denen gemäß Artikel 24 dieser Verordnung Aufgaben übertragen wurden, angestellt sind oder waren oder von diesen unabhän­ gig beauftragt oder an deren Leitung beteiligt sind oder waren, sind zur Wahrung des Berufsgeheimnisses verpflichtet. Informationen, die unter das Berufsgeheimnis fallen, dürfen keiner anderen Person oder Behörde offenbart werden, es sei denn, dies ist durch Verpflichtungen aufgrund dieser Verordnung oder durch Gesetze, Vorschriften",
      "embedding_index": 48,
      "page_number": 24
    },
    {
      "chunk_id": "ad855286-acaa-4453-9181-cce951e7b3aa_p24_c1",
      "text": " deren Leitung beteiligt sind oder waren, sind zur Wahrung des Berufsgeheimnisses verpflichtet. Informationen, die unter das Berufsgeheimnis fallen, dürfen keiner anderen Person oder Behörde offenbart werden, es sei denn, dies ist durch Verpflichtungen aufgrund dieser Verordnung oder durch Gesetze, Vorschriften oder Verwaltungs­ verfahren eines Mitgliedstaats geregelt. Artikel 23 Befugnisse der zuständigen Behörden (1) Unbeschadet des Artikels 26 nehmen weder die zuständigen Be­ hörden noch andere Behörden eines Mitgliedstaats bei der Wahrneh­ mung ihrer Aufgaben gemäß dieser Verordnung Einfluss auf den Inhalt von Bestätigungsvermerken. (2) Die Mitgliedstaaten stellen sicher, dass die zuständigen Behörden mit allen Aufsichts- und Ermittlungsbefugnissen ausgestattet sind, die sie zur Wahrnehmung ihrer Aufgaben gemäß dieser Verordnung im Einklang mit Kapitel VII der Richtlinie 2006/43/EG benötigen.",
      "embedding_index": 49,
      "page_number": 24
    },
    {
      "chunk_id": "ad855286-acaa-4453-9181-cce951e7b3aa_p25_c0",
      "text": "02014R0537 — DE — 09.01.2024 — 001.001 — 25 ▼B (3) Zu den in Absatz 2 genannten Befugnissen müssen mindestens die Befugnisse gehören, a) auf Daten im Zusammenhang mit der Abschlussprüfung zuzugreifen oder andere im Besitz von Abschlussprüfern oder Prüfungsgesell­ schaften befindliche Unterlagen aller Art einzusehen, die für die Wahrnehmung ihrer Aufgaben relevant sind, und von diesen Kopien zu erhalten oder zu machen; b) von jeder Person Informationen mit Bezug zu der Abschlussprüfung zu erhalten; c) Inspektionen vor Ort bei Abschlussprüfern oder Prüfungsgesellschaf­ ten durchzuführen; d) Angelegenheiten zur Strafverfolgung zu übermitteln; e) Überprüfungen oder Untersuchungen durch Sachverständige vorneh­ men zu lassen; f) die in Artikel 30a der Richtlinie 2006/43/EG genannten Verwal­ tungsmaßnahmen zu ergreifen und die dort genannten Sanktionen zu verhängen. Die zuständigen Behörden dürfen die in Unterabsatz 1 genannten Be­ fugnisse nur ausüben gegenüber a) Abschlussprüfern und Prüfungsgesellschaften, die Abschlussprüfun­ gen bei Unternehmen von öffentlichem Interesse durchführen; b) Personen, die an der Tätigkeit von Abschlussprüfern und Prüfungs­ gesellschaften, die Abschlussprüfungen bei Unternehmen von öffent­ lichem Interesse durchführen, beteiligt sind; c) geprüften Unternehmen von öffentlichem Interesse, ihren Tochterge­ sellschaften und verbundenen Dritten; d) Dritten, an die Abschlussprüfer und Prüfungsgesellschaften, die Ab­ schlussprüfungen bei Unternehmen von öffentlichem Interesse durch­ führen, bestimmte Aufgaben oder Tätigkeiten ausgelagert haben, und e) Personen, die anderweitig in einer Beziehung oder Verbindung zu Abschlussprüfern und Prüfungsgesellschaften, die Abschlussprüfun­ gen bei Unternehmen von öffentlichem",
      "embedding_index": 50,
      "page_number": 25
    },
    {
      "chunk_id": "ad855286-acaa-4453-9181-cce951e7b3aa_p25_c1",
      "text": ", die Ab­ schlussprüfungen bei Unternehmen von öffentlichem Interesse durch­ führen, bestimmte Aufgaben oder Tätigkeiten ausgelagert haben, und e) Personen, die anderweitig in einer Beziehung oder Verbindung zu Abschlussprüfern und Prüfungsgesellschaften, die Abschlussprüfun­ gen bei Unternehmen von öffentlichem Interesse durchführen, ste­ hen. (4) Die Mitgliedstaaten stellen sicher, dass die zuständigen Behörden ihre Aufsichts- und Ermittlungsbefugnisse auf einem der folgenden Wege ausüben können: a) unmittelbar; b) in Zusammenarbeit mit anderen Behörden; c) durch Antrag bei den zuständigen Justizbehörden. (5) Die Aufsichts- und Ermittlungsbefugnisse der zuständigen Behör­ den werden in vollständiger Übereinstimmung mit den nationalen Rechtsvorschriften, insbesondere den Grundsätzen der Achtung des Rechts auf Privatleben und der Verteidigungsrechte, ausgeübt. (6) Bei der Verarbeitung personenbezogener Daten im Zuge der in diesem Artikel gewährten Aufsichts- und Ermittlungsbefugnisse hat in Übereinstimmung mit der Richtlinie 95/46/EG zu erfolgen.",
      "embedding_index": 51,
      "page_number": 25
    },
    {
      "chunk_id": "ad855286-acaa-4453-9181-cce951e7b3aa_p26_c0",
      "text": "02014R0537 — DE — 09.01.2024 — 001.001 — 26 ▼B Artikel 24 Übertragung von Aufgaben (1) Die Mitgliedstaaten können jede der nach dieser Verordnung wahrzunehmenden Aufgaben auf andere Behörden oder Stellen, die zur Wahrnehmung dieser Aufgaben benannt oder anderweitig gesetzlich hierzu ermächtigt sind, übertragen oder die zuständigen Behörden nach Artikel 20 Absatz 1 ermächtigen, solche Aufgaben auf solche andere Behörden oder Stellen zu übertragen, jedoch mit Ausnahme der Auf­ gaben in Bezug auf a) das Qualitätssicherungssystem nach Artikel 26; b) Untersuchungen nach Artikel 23 dieser Verordnung und Artikel 32 der Richtlinie 2006/43/EG, die sich aus dem Qualitätssicherungssys­ tem oder aus einer Verweisung durch eine andere Behörde ergeben, und c) Sanktionen und Maßnahmen, nach Kapitel VII der Richtlinie 2006/43/EG im Zusammenhang mit Qualitätssicherungsprüfungen oder Untersuchungen von Abschlussprüfungen bei Unternehmen von öffentlichem Interesse. (2) Jegliche Ausführung von Aufgaben durch andere Behörden oder Stellen bedarf einer ausdrücklichen Übertragung dieser Aufgaben durch die zuständige Behörde. Bei der Übertragung sind die übertragenen Aufgaben und die Bedingungen, unter denen sie auszuführen sind, an­ zugeben. Überträgt die zuständige Behörde Aufgaben auf andere Behörden oder Stellen, so kann sie diese Befugnisse im Einzelfall wieder an sich zie­ hen. (3) Die Behörden oder Stellen müssen so organisiert sein, dass keine Interessenkonflikte entstehen. Die Letztverantwortung für die Über­ wachung der Einhaltung dieser Verordnung und der aufgrund der Ver­ ordnung erlassenen Durchführungsmaßnahmen liegt bei der übertragen­ den zuständigen Behörde. Die zuständige Behörde unterrichtet die Kommission und die zuständi­ gen Behörden der Mitgli",
      "embedding_index": 52,
      "page_number": 26
    },
    {
      "chunk_id": "ad855286-acaa-4453-9181-cce951e7b3aa_p26_c1",
      "text": "verantwortung für die Über­ wachung der Einhaltung dieser Verordnung und der aufgrund der Ver­ ordnung erlassenen Durchführungsmaßnahmen liegt bei der übertragen­ den zuständigen Behörde. Die zuständige Behörde unterrichtet die Kommission und die zuständi­ gen Behörden der Mitgliedstaaten über etwaige Vorkehrungen, die sie im Hinblick auf die Übertragung von Aufgaben getroffen hat, ein­ schließlich der genauen Bedingungen für die Festlegung dieser Auf­ gabenübertragung. (4) Abweichend von Absatz 1 können die Mitgliedstaaten beschlie­ ßen, die in Absatz 1 Buchstabe c genannten Aufgaben auf andere Be­ hörden oder Stellen, die zur Wahrnehmung dieser Aufgaben benannt oder anderweitig gesetzlich hierzu ermächtigt sind, zu übertragen, wenn die Mehrheit der an der Leitung der betreffenden Behörde oder Stelle beteiligten Personen vom Berufsstand der Prüfer unabhängig ist. Artikel 25 Zusammenarbeit mit anderen zuständigen Behörden auf nationaler Ebene Die gemäß Artikel 20 Absatz 1 benannte zuständige Behörde und ge­ gebenenfalls andere Behörden, an die diese zuständige Behörde Auf­ gaben übertragen hat, arbeiten auf nationaler Ebene zusammen mit a) den in Artikel 32 Absatz 4 der Richtlinie 2006/43/EG genannten zuständigen Behörden, b) den in Artikel 20 Absatz 2 genannten Behörden, und zwar unabhän­ gig davon, ob diese für die Zwecke dieser Verordnung als zuständige Behörden benannt wurden oder nicht,",
      "embedding_index": 53,
      "page_number": 26
    },
    {
      "chunk_id": "ad855286-acaa-4453-9181-cce951e7b3aa_p27_c0",
      "text": "02014R0537 — DE — 09.01.2024 — 001.001 — 27 ▼B c) den in den Artikeln 21 und 37 der Richtlinie 2005/60/EG genannten zentralen Meldestellen und zuständigen Behörden. Für die Zwecke dieser Zusammenarbeit gelten die Verpflichtungen des Berufsgeheimnisses nach Artikel 22 dieser Verordnung. KAPITEL II Qualitätssicherung, Marktüberwachung und Transparenz der zuständigen Behörden Artikel 26 Qualitätssicherung (1) Für die Zwecke dieses Artikels bezeichnet der Ausdruck a) „Inspektionen“ Qualitätssicherungsprüfungen bei Abschlussprüfern und Prüfungsgesellschaften, die von einem Inspektor geleitet werden und keine Untersuchung im Sinne des Artikels 32 Absatz 5 der Richtlinie 2006/43/EG darstellen, b) „Inspektor“ einen Prüfer, der die Voraussetzungen von Absatz 5 Unterabsatz 1 Buchstabe a erfüllt und bei einer zuständigen Behörde angestellt oder anderweitig von ihr beauftragt ist, c) „Sachverständiger“ eine natürliche Person, die besondere Fachkennt­ nisse auf den Gebieten Finanzmärkte, Rechnungslegung und Ab­ schlussprüfung oder auf anderen für Inspektionen relevanten Gebie­ ten besitzt, einschließlich als Abschlussprüfer tätiger Personen. (2) Die nach Artikel 20 Absatz 1 benannten zuständigen Behörden schaffen ein wirksames Qualitätssicherungssystem für Abschlussprüfun­ gen. Sie unterwerfen Abschlussprüfer und Prüfungsgesellschaften, die Ab­ schlussprüfungen bei Unternehmen von öffentlichem Interesse durch­ führen, Qualitätssicherungsprüfungen auf der Grundlage einer Risiko­ analyse und a) im Fall von Abschlussprüfern und Prüfungsgesellschaften, die Ab­ schlussprüfungen bei solchen anderen Unternehmen von öffent­ lichem Interesse, die nicht unter Artikel 2 Nummern 17 und 18 der",
      "embedding_index": 54,
      "page_number": 27
    },
    {
      "chunk_id": "ad855286-acaa-4453-9181-cce951e7b3aa_p27_c1",
      "text": " Interesse durch­ führen, Qualitätssicherungsprüfungen auf der Grundlage einer Risiko­ analyse und a) im Fall von Abschlussprüfern und Prüfungsgesellschaften, die Ab­ schlussprüfungen bei solchen anderen Unternehmen von öffent­ lichem Interesse, die nicht unter Artikel 2 Nummern 17 und 18 der Richtlinie 2006/43/EG fallen, durchführen, mindestens alle drei Jahre und b) in anderen als den unter Buchstabe a genannten Fällen mindestens alle sechs Jahre. (3) Die zuständige Behörde trägt die Verantwortung für folgende Tätigkeiten: a) Genehmigung und Änderung der Inspektionsmethodik, einschließlich Handbüchern für Inspektionen und Folgemaßnahmen, Berichtsver­ fahren und Programmen für regelmäßige Inspektionen; b) Genehmigung und Änderung von Inspektionsberichten und Berich­ ten über Folgemaßnahmen; c) Genehmigung und Bestimmung der Inspektoren für jede Inspektion.",
      "embedding_index": 55,
      "page_number": 27
    },
    {
      "chunk_id": "ad855286-acaa-4453-9181-cce951e7b3aa_p28_c0",
      "text": "02014R0537 — DE — 09.01.2024 — 001.001 — 28 ▼B Die zuständige Behörde stellt ausreichende Ressourcen für das Quali­ tätssicherungssystem zur Verfügung. (4) Die zuständige Behörde organisiert das Qualitätssicherungssystem unabhängig von den geprüften Abschlussprüfern und Prüfungsgesell­ schaften. Die zuständige Behörde stellt sicher, dass in Bezug auf die Unabhängig­ keit und Objektivität des Personals, einschließlich der Inspektoren, so­ wie die Verwaltung des Qualitätssicherungssystems angemessene Grundsätze und Verfahren geschaffen werden. (5) Die zuständige Behörde bestellt Inspektoren gemäß folgenden Kriterien: a) Die Inspektoren verfügen über eine angemessene fachliche Ausbil­ dung und einschlägige Erfahrungen auf den Gebieten der Abschluss­ prüfung und Rechnungslegung und haben eine spezielle Ausbildung zu Qualitätssicherungsprüfungen absolviert. b) Personen, die den Beruf des Abschlussprüfers ausüben oder bei ei­ nem Abschlussprüfer oder einer Prüfungsgesellschaft angestellt sind oder anderweitige Verbindungen mit ihnen haben, dürfen nicht als Inspektoren tätig sein. c) Personen, die Teilhaber oder Angestellte eines Abschlussprüfers oder einer Prüfungsgesellschaft oder anderweitig mit einem Abschlussprü­ fer oder einer Prüfungsgesellschaft verbunden waren, dürfen frühes­ tens drei Jahre nach Beendigung dieser Tätigkeit oder Verbindung als Inspektoren eine Inspektion dieses Abschlussprüfers bzw. dieser Prüfungsgesellschaft vornehmen. d) Die Inspektoren erklären, dass zwischen ihnen und dem zu inspizie­ renden Abschlussprüfer bzw. der zu inspizierenden Prüfungsgesell­ schaft keine Interessenkonflikte bestehen. Abweichend von Absatz 1 Buchstabe b kann die zuständige Behörde Sachverständige mit der Durchführung spezifischer Inspektionen beauf­",
      "embedding_index": 56,
      "page_number": 28
    },
    {
      "chunk_id": "ad855286-acaa-4453-9181-cce951e7b3aa_p28_c1",
      "text": "izie­ renden Abschlussprüfer bzw. der zu inspizierenden Prüfungsgesell­ schaft keine Interessenkonflikte bestehen. Abweichend von Absatz 1 Buchstabe b kann die zuständige Behörde Sachverständige mit der Durchführung spezifischer Inspektionen beauf­ tragen, wenn die Anzahl der Inspektoren in der Behörde nicht ausrei­ chend ist. Die zuständige Behörde kann sich auch von Sachverständigen unterstützen lassen, wenn dies für eine ordnungsgemäße Durchführung der Inspektion erforderlich ist. In solchen Fällen halten die zuständigen Behörden und die Sachverständigen die Anforderungen dieses Absatzes ein. Die Sachverständigen dürfen nicht an der Leitung von Berufsver­ bänden und -einrichtungen beteiligt, bei ihnen angestellt oder anderwei­ tig von diesen beauftragt sein, aber sie dürfen Mitglieder dieser Ver­ bände oder Einrichtungen sein. (6) Die Inspektionen erstrecken sich mindestens auf a) eine Bewertung des Aufbaus des internen Qualitätssicherungssystems des Abschlussprüfers oder der Prüfungsgesellschaft, b) eine angemessene Prüfung der Einhaltung der Qualitätssicherungs­ maßnahmen in den Verfahren und eine Überprüfung der Prüfungs­ unterlagen von Unternehmen von öffentlichem Interesse zur Ermitt­ lung der Wirksamkeit des internen Qualitätssicherungssystems, c) eine unter Berücksichtigung der Ergebnisse der Inspektion gemäß den Buchstaben a und b dieses Absatzes vorgenommene Bewertung des Inhalts des aktuellsten von einem Abschlussprüfer oder einer",
      "embedding_index": 57,
      "page_number": 28
    },
    {
      "chunk_id": "ad855286-acaa-4453-9181-cce951e7b3aa_p29_c0",
      "text": "02014R0537 — DE — 09.01.2024 — 001.001 — 29 ▼B Prüfungsgesellschaft gemäß Artikel 13 veröffentlichten jährlichen Transparenzberichts. (7) Überprüft werden mindestens die folgenden Grundsätze und Ver­ fahren des Abschlussprüfers/der Prüfungsgesellschaft für die interne Qualitätssicherung: a) Einhaltung der geltenden Prüfungs- und Qualitätssicherungsstandards sowie der Berufsgrundsätze und Unabhängigkeitsanforderungen (ein­ schließlich der in Kapitel IV der Richtlinie 2006/43/EG und den Artikeln 4 und 5 dieser Verordnung genannten Anforderungen) und der einschlägigen Rechts- und Verwaltungsvorschriften des betreffenden Mitgliedstaats durch den Abschlussprüfer oder die Prü­ fungsgesellschaft; b) Quantität und Qualität der eingesetzten Ressourcen, einschließlich der Einhaltung der Anforderungen bezüglich der kontinuierlichen Fortbildung gemäß Artikel 13 der Richtlinie 2006/43/EG; c) Einhaltung der Anforderungen gemäß Artikel 4 dieser Verordnung hinsichtlich der in Rechnung gestellten Prüfungshonorare. Für die Zwecke der Überprüfung der Einhaltung von Anforderungen und Standards werden die Prüfungsakten anhand einer Analyse des Risikos einer unzureichenden Durchführung der Abschlussprüfung aus­ gewählt. Die zuständigen Behörden überprüfen ferner regelmäßig die von den Abschlussprüfern und Prüfungsgesellschaften angewandte Methodik für die Durchführung der Abschlussprüfung. Zusätzlich zu der Inspektion gemäß Unterabsatz 1 sind die zuständigen Behörden zur Durchführung weiterer Inspektionen befugt. (8) Erkenntnisse und Schlussfolgerungen aus Inspektionen, auf deren Grundlage Empfehlungen ausgesprochen werden, einschließlich Er­ kenntnissen und Schlussfolgerungen aus Transparenzberichten, werden dem inspizierten Abschluss",
      "embedding_index": 58,
      "page_number": 29
    },
    {
      "chunk_id": "ad855286-acaa-4453-9181-cce951e7b3aa_p29_c1",
      "text": "örden zur Durchführung weiterer Inspektionen befugt. (8) Erkenntnisse und Schlussfolgerungen aus Inspektionen, auf deren Grundlage Empfehlungen ausgesprochen werden, einschließlich Er­ kenntnissen und Schlussfolgerungen aus Transparenzberichten, werden dem inspizierten Abschlussprüfer oder der inspizierten Prüfungsgesell­ schaft vor Fertigstellung des Inspektionsberichts mitgeteilt und mit die­ sen erörtert. Die im Rahmen von Inspektionen ausgesprochenen Empfehlungen wer­ den von dem inspizierten Abschlussprüfer bzw. der inspizierten Prü­ fungsgesellschaft innerhalb einer von der zuständigen Behörde fest­ gelegten angemessenen Frist umgesetzt. Bei Empfehlungen zum inter­ nen Qualitätssicherungssystem des Abschlussprüfers bzw. der Prüfungs­ gesellschaft beträgt die Dauer dieser Frist höchstens 12 Monate. (9) Die Inspektion ist Gegenstand eines Berichts, der die wichtigsten Schlussfolgerungen und Empfehlungen der Qualitätssicherungsprüfung enthält. Artikel 27 Überwachung der Qualität und des Wettbewerbs auf dem Markt (1) Die gemäß Artikel 20 Absatz 1 benannten zuständigen Behörden und gegebenenfalls das Europäische Wettbewerbsnetz (ECN) über­ wachen regelmäßig die Entwicklungen auf dem Markt für die Bereit­ stellung von Abschlussprüfungsleistungen für Unternehmen von öffent­ lichem Interesse und bewerten dabei insbesondere",
      "embedding_index": 59,
      "page_number": 29
    },
    {
      "chunk_id": "ad855286-acaa-4453-9181-cce951e7b3aa_p30_c0",
      "text": "02014R0537 — DE — 09.01.2024 — 001.001 — 30 ▼B a) die Risiken, dass es aufgrund des häufigen Auftretens von Qualitäts­ mängeln bei einem Abschlussprüfer oder einer Prüfungsgesell­ schaft — einschließlich systemischer Mängel im Rahmen eines Netz­ werks von Prüfungsgesellschaften — zum Wegfall von Prüfungs­ gesellschaften, zu Störungen bei der Bereitstellung von Abschluss­ prüfungsleistungen in einem spezifischen Sektor oder sektorenüber­ greifend und zu einem weiteren Anwachsen der Risiken von Prü­ fungsmängeln und der Auswirkungen auf die Gesamtstabilität des Finanzsektors kommen kann; b) den Grad der Marktkonzentration, auch in bestimmten Sektoren; c) die Tätigkeitsergebnisse der Prüfungsausschüsse; d) die Notwendigkeit von Maßnahmen zur Verminderung der in Buch­ stabe a genannten Risiken. (2) Jede zuständige Behörde und das ECN erstellen bis zum 17. Juni 2016 und danach mindestens alle drei Jahre einen Bericht über Entwick­ lungen auf dem Markt der Abschlussprüfungsleistungen für Unterneh­ men von öffentlichem Interesse und unterbreiten diesen dem Ausschuss der Aufsichtsstellen, der ESMA, der EBA, der EIOPA und der Kommis­ sion. Die Kommission erstellt nach Anhörung des Ausschusses der Aufsichts­ stellen, der ESMA, der EBA und der EIOPA auf der Grundlage dieser Berichte einen gemeinsamen Bericht über diese Entwicklungen auf Uni­ onsebene. Dieser gemeinsame Bericht wird dem Rat, der Europäischen Zentralbank und dem Europäischen Ausschuss für Systemrisiken sowie gegebenenfalls dem Europäischen Parlament vorgelegt. Artikel 28 Transparenz der zuständigen Behörden Die zuständigen Behörden sind transparent und veröffentlichen zumin­ dest Folgendes: a) jährliche Tätigkeitsberichte über ihre Aufgaben",
      "embedding_index": 60,
      "page_number": 30
    },
    {
      "chunk_id": "ad855286-acaa-4453-9181-cce951e7b3aa_p30_c1",
      "text": "bank und dem Europäischen Ausschuss für Systemrisiken sowie gegebenenfalls dem Europäischen Parlament vorgelegt. Artikel 28 Transparenz der zuständigen Behörden Die zuständigen Behörden sind transparent und veröffentlichen zumin­ dest Folgendes: a) jährliche Tätigkeitsberichte über ihre Aufgaben gemäß dieser Ver­ ordnung; b) jährliche Arbeitsprogramme über ihre Aufgaben gemäß dieser Ver­ ordnung; c) jährliche Berichte über die Gesamtergebnisse des Qualitätssiche­ rungssystems. Diese Berichte enthalten Angaben zu erteilten Emp­ fehlungen, zu Folgemaßnahmen aufgrund der Empfehlungen, zu er­ griffenen Aufsichtsmaßnahmen und zu verhängten Sanktionen. Sie enthalten ferner quantitative Angaben und Angaben zu anderen zen­ tralen Leistungsindikatoren zu Finanzressourcen und Personalausstat­ tung sowie zu Effizienz und Effektivität des Qualitätssicherungssys­ tems; d) aggregierte Informationen über die in Artikel 26 Absatz 8 Unter­ absatz 1 genannten Erkenntnisse und Schlussfolgerungen aus Inspek­ tionen. Die Mitgliedstaaten können verlangen, dass diese Erkennt­ nisse und Schlussfolgerungen in Bezug auf Einzelinspektionen ver­ öffentlicht werden.",
      "embedding_index": 61,
      "page_number": 30
    },
    {
      "chunk_id": "ad855286-acaa-4453-9181-cce951e7b3aa_p31_c0",
      "text": "02014R0537 — DE — 09.01.2024 — 001.001 — 31 ▼B KAPITEL III Zusammenarbeit zwischen zuständigen Behörden und Beziehungen zu den Europäischen Aufsichtsbehörden Artikel 29 Pflicht zur Zusammenarbeit Die zuständigen Behörden der Mitgliedstaaten arbeiten zusammen, wenn dies für die Zwecke dieser Verordnung erforderlich ist; dies gilt auch für Fälle, in denen das untersuchte Verhalten keinen Verstoß gegen geltende Rechtsvorschriften des betreffenden Mitgliedstaats darstellt. Artikel 30 Einsetzung des Ausschusses der Aufsichtsstellen (1) Unbeschadet der Gestaltung der nationalen Aufsicht über die Ab­ schlussprüfung wird die Zusammenarbeit zwischen den zuständigen Be­ hörden im Rahmen eines Ausschusses der Europäischen Aufsichtsstellen für Abschlussprüfer (Ausschuss der Aufsichtsstellen) organisiert. (2) Der Ausschuss der Aufsichtsstellen setzt sich aus einem Mitglied je Mitgliedstaat, bei dem es sich um einen hochrangigen Vertreter der zuständigen Behörden gemäß Artikel 32 Absatz 1 der Richtlinie 2006/43/EG handelt, und aus einem von der ESMA benannten Mitglied (im Folgenden „Mitglieder“) zusammen. (3) Die EBA und die EIOPA werden zu den Sitzungen des Aus­ schusses der Aufsichtsstellen als Beobachter eingeladen. (4) Der Ausschuss der Aufsichtsstellen tritt in regelmäßigen Abstän­ den zusammen sowie erforderlichenfalls auf Ersuchen der Kommission oder eines Mitgliedstaats. (5) Jedes Mitglied des Ausschusses der Aufsichtsstellen hat eine Stimme, mit Ausnahme des von der ESMA benannten Mitglieds, das kein Stimmrecht erhält. Sofern nichts anderes bestimmt ist, trifft der Ausschuss der Aufsichtsstellen seine Entscheidungen mit der einfachen Mehrheit seiner Mitglieder. (6) Der Vorsitz des Ausschusses der Aufsichtsstellen wird aus einer Liste von Bewerbern",
      "embedding_index": 62,
      "page_number": 31
    },
    {
      "chunk_id": "ad855286-acaa-4453-9181-cce951e7b3aa_p31_c1",
      "text": " des von der ESMA benannten Mitglieds, das kein Stimmrecht erhält. Sofern nichts anderes bestimmt ist, trifft der Ausschuss der Aufsichtsstellen seine Entscheidungen mit der einfachen Mehrheit seiner Mitglieder. (6) Der Vorsitz des Ausschusses der Aufsichtsstellen wird aus einer Liste von Bewerbern, die die zuständigen Behörden gemäß Artikel 32 Absatz 1 der Richtlinie 2006/43/EG vertreten, mit Zweidrittelmehrheit seiner Mitglieder gewählt bzw. abberufen. Der Vorsitz wird für eine Amtszeit von vier Jahren gewählt. Der Vorsitz darf in dieser Position nicht länger als eine Amtszeit tätig sein, kann aber nach einer Auszeit von vier Jahren erneut gewählt werden. Der stellvertretende Vorsitz wird von der Kommission ernannt bzw. abberufen. Der Vorsitz und der stellvertretende Vorsitz erhalten kein Stimmrecht. In dem Fall, dass der Vorsitz vor dem Ende seiner Amtszeit ausscheidet oder abberufen wird, nimmt der stellvertretende Vorsitz die Amts­ geschäfte des Vorsitzes bis zur nächsten Sitzung des Ausschusses der Aufsichtsstellen wahr, der einen Vorsitz für die noch verbleibende Amtszeit wählt. (7) Dem Ausschuss der Aufsichtsstellen obliegt Folgendes: a) Er erleichtert den Austausch von Informationen, Fachwissen und bewährten Verfahren im Hinblick auf die Umsetzung dieser Verord­ nung und der Richtlinie 2006/43/EG.",
      "embedding_index": 63,
      "page_number": 31
    },
    {
      "chunk_id": "ad855286-acaa-4453-9181-cce951e7b3aa_p32_c0",
      "text": "02014R0537 — DE — 09.01.2024 — 001.001 — 32 ▼B b) Er erteilt der Kommission sowie den zuständigen Behörden auf de­ ren Verlangen fachkundige Beratung zu Fragen im Zusammenhang mit der Umsetzung dieser Verordnung und der Richtlinie 2006/43/EG. c) Er trägt zur fachlichen Beurteilung der öffentlichen Aufsichtssysteme von Drittländern sowie zur internationalen Zusammenarbeit zwischen Mitgliedstaaten und Drittländern in diesem Bereich gemäß Artikel 46 Absatz 2 und Artikel 47 Absatz 3 der Richtlinie 2006/43/EG bei. d) Er trägt zur fachlichen Prüfung der internationalen Prüfungsstan­ dards, einschließlich der Verfahren zu ihrer Erstellung, im Hinblick auf ihre Annahme auf Unionsebene bei. e) Er trägt zur Verbesserung der Mechanismen der Zusammenarbeit hinsichtlich der Aufsicht über Abschlussprüfer und Prüfungsgesell­ schaften, die Abschlussprüfungen bei Unternehmen von öffentlichem Interesse durchführen, oder der Netzwerke, denen sie angehören, bei. f) Er nimmt Koordinierungsaufgaben in den in dieser Verordnung oder der Richtlinie 2006/43/EG vorgesehenen Fällen wahr. (8) Zur Wahrnehmung seiner Aufgaben nach Absatz 7 Buchstabe c ersucht der Ausschuss der Aufsichtsstellen die ESMA, die EBA oder die EIOPA um Unterstützung, insoweit sein Ersuchen mit der internationa­ len Zusammenarbeit zwischen Mitgliedstaaten und Drittländern im Be­ reich der Abschlussprüfung von Unternehmen von öffentlichem Interes­ se, über die diese Europäischen Aufsichtsbehörden die Aufsicht führen, im Zusammenhang steht. Wird um diese Unterstützung nachgesucht, so leisten die ESMA, die EBA oder die EIOPA dem Ausschuss der Auf­ sichtsstellen Unterstützung bei der betreffenden Aufgabe. (9) Zur Wahrnehmung seiner Aufgaben kann",
      "embedding_index": 64,
      "page_number": 32
    },
    {
      "chunk_id": "ad855286-acaa-4453-9181-cce951e7b3aa_p32_c1",
      "text": " Aufsichtsbehörden die Aufsicht führen, im Zusammenhang steht. Wird um diese Unterstützung nachgesucht, so leisten die ESMA, die EBA oder die EIOPA dem Ausschuss der Auf­ sichtsstellen Unterstützung bei der betreffenden Aufgabe. (9) Zur Wahrnehmung seiner Aufgaben kann der Ausschuss der Auf­ sichtsstellen unverbindliche Leitlinien oder Stellungnahmen verabschie­ den. Die Kommission veröffentlicht die vom Ausschuss der Aufsichtsstellen verabschiedeten Leitlinien und Stellungnahmen. (10) Der Ausschuss der Aufsichtsstellen nimmt, soweit relevant, alle bestehenden und laufenden Aufgaben der mit dem Beschluss 2005/909/EG der Kommission gegründeten Europäischen Gruppe aus Vertretern der Aufsichtsgremien für Abschlussprüfer („EGAOB“ für „European Group of Audit Oversight Bodies“) wahr. (11) Der Ausschuss der Aufsichtsstellen kann Untergruppen auf stän­ diger oder Ad-hoc-Basis zur Prüfung bestimmter Fragen auf der Grund­ lage eines von ihm festgelegten Auftrags einsetzen. Die Teilnahme an den Beratungen der Untergruppen kann auf zuständige Behörden aus den Ländern des Europäischen Wirtschaftsraums (EWR) im Bereich der Aufsicht über die Abschlussprüfung oder im Einzelfall nach Einladung auf zuständige Behörden aus Nicht-EU/EWR-Ländern vorbehaltlich der Zustimmung der Mitglieder des Ausschusses der Aufsichtsstellen aus­ gedehnt werden. Die Teilnahme von zuständigen Behörden aus Nicht- EU/EWR-Ländern kann zeitlich begrenzt werden. (12) Der Ausschuss der Aufsichtsstellen setzt eine Untergruppe zur Wahrnehmung der in Absatz 7 Buchstabe c genannten Aufgaben ein. In dieser Untergruppe führt das von der ESMA gemäß Absatz 2 benannte Mitglied den Vorsitz. (13) Soweit dies als zweckmäßig und/oder notwendig erachtet",
      "embedding_index": 65,
      "page_number": 32
    },
    {
      "chunk_id": "ad855286-acaa-4453-9181-cce951e7b3aa_p32_c2",
      "text": "ellen setzt eine Untergruppe zur Wahrnehmung der in Absatz 7 Buchstabe c genannten Aufgaben ein. In dieser Untergruppe führt das von der ESMA gemäß Absatz 2 benannte Mitglied den Vorsitz. (13) Soweit dies als zweckmäßig und/oder notwendig erachtet wird, kann der Vorsitz des Ausschusses der Aufsichtsstellen auf Verlangen von mindestens drei Mitgliedern oder von sich aus Sachverständige, einschließlich von als Abschlussprüfer tätigen Personen, mit besonderer",
      "embedding_index": 66,
      "page_number": 32
    },
    {
      "chunk_id": "ad855286-acaa-4453-9181-cce951e7b3aa_p33_c0",
      "text": "02014R0537 — DE — 09.01.2024 — 001.001 — 33 ▼B Fachkompetenz in einem Themenbereich der Tagesordnung dazu ein­ laden, als Beobachter an den Beratungen des Ausschusses der Auf­ sichtsstellen oder seiner Untergruppen teilzunehmen. Der Ausschuss der Aufsichtsstellen kann Vertreter zuständiger Behörden aus Drittlän­ dern, die im Bereich der Aufsicht über Abschlussprüfungen zuständig sind, dazu einladen, als Beobachter an den Beratungen des Ausschusses der Aufsichtsstellen oder seiner Untergruppen teilzunehmen. (14) Die Sekretariatsgeschäfte des Ausschusses der Aufsichtsstellen werden von der Kommission wahrgenommen. Die Ausgaben des Aus­ schusses der Aufsichtsstellen werden in die Voranschläge der Kommis­ sion einbezogen. (15) Der Vorsitz stellt die vorläufige Tagesordnung für jede Sitzung des Ausschusses der Aufsichtsstellen auf, wobei er schriftliche Beiträge der Mitglieder gebührend berücksichtigt. (16) Der Vorsitz oder — in seiner Abwesenheit — der stellvertre­ tende Vorsitz teilen die Ansichten oder Standpunkte des Ausschusses der Aufsichtsstellen nur nach Zustimmung der Mitglieder mit. (17) Die Beratungen des Ausschusses der Aufsichtsstellen sind nicht öffentlich. (18) Der Ausschuss der Aufsichtsstellen gibt sich eine Geschäftsord­ nung. Artikel 31 Zusammenarbeit bei Qualitätssicherungsprüfungen, Untersuchungen und Inspektionen vor Ort (1) Die zuständigen Behörden sorgen bei Qualitätssicherungsprüfun­ gen für eine wirksame Zusammenarbeit auf Unionsebene. (2) Die zuständige Behörde eines Mitgliedstaats kann die Amtshilfe der zuständigen Behörde eines anderen Mitgliedstaats beantragen, wenn sie Qualitätssicherungsprüfungen bei Abschlussprüfern oder Prüfungs­ gesellschaften vornimmt, die",
      "embedding_index": 67,
      "page_number": 33
    },
    {
      "chunk_id": "ad855286-acaa-4453-9181-cce951e7b3aa_p33_c1",
      "text": "ksame Zusammenarbeit auf Unionsebene. (2) Die zuständige Behörde eines Mitgliedstaats kann die Amtshilfe der zuständigen Behörde eines anderen Mitgliedstaats beantragen, wenn sie Qualitätssicherungsprüfungen bei Abschlussprüfern oder Prüfungs­ gesellschaften vornimmt, die einem Netzwerk angehören, das in dem ersuchten Mitgliedstaat wesentliche Tätigkeiten ausübt. (3) Geht bei einer zuständigen Behörde ein Antrag einer zuständigen Behörde aus einem anderen Mitgliedstaat auf Mitwirkung bei der Qua­ litätssicherungsprüfung bei einem Abschlussprüfer oder einer Prüfungs­ gesellschaft ein, der bzw. die einem Netzwerk angehört, das in dem betreffenden Mitgliedstaat wesentliche Tätigkeiten ausübt, so erlaubt sie der beantragenden zuständigen Behörde die Mitwirkung bei der Qualitätssicherungsprüfung. Die beantragende zuständige Behörde hat nicht das Recht auf Zugang zu Informationen, wenn dies nationale Sicherheitsregeln verletzen oder die Souveränität, die Sicherheit oder die öffentliche Ordnung des er­ suchten Mitgliedstaats beeinträchtigen könnte. (4) Gelangt eine zuständige Behörde zu der Überzeugung, dass im Hoheitsgebiet eines anderen Mitgliedstaats gegen die Bestimmungen dieser Verordnung verstoßen wird oder verstoßen wurde, so teilt sie dies der zuständigen Behörde des anderen Mitgliedstaats so genau wie möglich mit. Die zuständige Behörde des anderen Mitgliedstaats ergreift geeignete Maßnahmen. Sie informiert die mitteilende zuständige Be­ hörde über das Endergebnis und soweit möglich über wesentliche Zwi­ schenergebnisse. (5) Die zuständige Behörde eines Mitgliedstaats kann die zuständige Behörde eines anderen Mitgliedstaats ersuchen, in dessen Hoheitsgebiet eine Untersuchung durchzuführen.",
      "embedding_index": 68,
      "page_number": 33
    },
    {
      "chunk_id": "ad855286-acaa-4453-9181-cce951e7b3aa_p34_c0",
      "text": "02014R0537 — DE — 09.01.2024 — 001.001 — 34 ▼B Sie kann darüber hinaus darum ersuchen, dass einige ihrer Mitarbeiter die Erlaubnis erhalten, die Mitarbeiter der zuständigen Behörde des anderen Mitgliedstaats im Laufe der Untersuchung, einschließlich bei Inspektionen vor Ort, zu begleiten. Die Untersuchung oder Inspektion unterliegt durchgehend der Gesamt­ aufsicht des Mitgliedstaats, in dessen Hoheitsgebiet sie durchgeführt wird. (6) Die ersuchte zuständige Behörde kann sich weigern, einem nach Absatz 5 Unterabsatz 1 ergangenen Ersuchen um Durchführung einer Untersuchung oder einem nach Absatz 5 Unterabsatz 2 ergangenen Ersuchen, die eigenen Mitarbeiter von Mitarbeitern der zuständigen Behörde eines anderen Mitgliedstaats begleiten zu lassen, nachzukom­ men, wenn a) eine solche Untersuchung oder Inspektion vor Ort nationale Sicher­ heitsregeln verletzen oder die Souveränität, die Sicherheit oder die öffentliche Ordnung des ersuchten Mitgliedstaats beeinträchtigen könnte; b) gegen dieselben Personen aufgrund derselben Handlungen in dem ersuchten Mitgliedstaat bereits ein Justizverfahren anhängig ist; c) gegen dieselben Personen aufgrund derselben Handlungen in dem ersuchten Mitgliedstaat bereits ein endgültiges Urteil der Behörden des ersuchten Mitgliedstaats ergangen ist. (7) Bei einer Qualitätssicherungsprüfung oder einer Untersuchung mit grenzüberschreitender Wirkung können die zuständigen Behörden der betreffenden Mitgliedstaaten an den Ausschuss der Aufsichtsstellen ein gemeinsames Ersuchen um Koordinierung der jeweiligen Prüfung oder Untersuchung richten. Artikel 32 Kollegien zuständiger Behörden (1) Um die Wahrnehmung der in Artikel 26 und Artikel 31 Absätze 4 bis 6 dieser Verordnung und Artikel 30 der Richtlinie 2006/43/EG genannten Aufgaben im",
      "embedding_index": 69,
      "page_number": 34
    },
    {
      "chunk_id": "ad855286-acaa-4453-9181-cce951e7b3aa_p34_c1",
      "text": "ordinierung der jeweiligen Prüfung oder Untersuchung richten. Artikel 32 Kollegien zuständiger Behörden (1) Um die Wahrnehmung der in Artikel 26 und Artikel 31 Absätze 4 bis 6 dieser Verordnung und Artikel 30 der Richtlinie 2006/43/EG genannten Aufgaben im Hinblick auf einzelne Abschlussprüfer, Prü­ fungsgesellschaften oder ihre Netzwerke zu vereinfachen, können mit Beteiligung der zuständigen Behörde des Herkunftsmitgliedstaats und jeder anderen zuständigen Behörde Kollegien geschaffen werden, sofern a) der Abschlussprüfer oder die Prüfungsgesellschaft für Unternehmen von öffentlichem Interesse im Hoheitsgebiet der betreffenden Mit­ gliedstaaten Dienstleistungen für Abschlussprüfungen erbringt oder b) eine Zweigniederlassung, die Teil der Prüfungsgesellschaft ist, im Hoheitsgebiet der betreffenden Mitgliedstaaten niedergelassen ist. (2) Im Fall einzelner Abschlussprüfer oder Prüfungsgesellschaften fungiert die zuständige Behörde des Herkunftsmitgliedstaats als Mode­ rator. (3) Im Hinblick auf einzelne Netzwerke können zuständige Behörden der Mitgliedstaaten, in denen das Netzwerk im großen Umfang tätig ist, den Ausschuss der Aufsichtsstellen um Einsetzung eines Kollegiums mit Beteiligung der ersuchenden zuständigen Behörden ersuchen. (4) Die Mitglieder des Kollegiums zuständiger Behörden für einzelne Netzwerke wählen innerhalb von 15 Arbeitstagen nach Einsetzung des Kollegiums einen Moderator. Wird keine Einigung erzielt, so ernennt der Ausschuss der Aufsichtsstellen aus dem Kreis der Mitglieder des Kollegiums einen Moderator.",
      "embedding_index": 70,
      "page_number": 34
    },
    {
      "chunk_id": "ad855286-acaa-4453-9181-cce951e7b3aa_p35_c0",
      "text": "02014R0537 — DE — 09.01.2024 — 001.001 — 35 ▼B Die Mitglieder des Kollegiums überprüfen die Auswahl des Moderators mindestens alle fünf Jahre, um sicherzustellen, dass der ausgewählte Moderator weiterhin die am besten geeignete Person für diese Aufgabe ist. (5) Der Moderator führt den Vorsitz in den Sitzungen des Kollegi­ ums, koordiniert dessen Arbeiten und gewährleistet einen effizienten Informationsaustausch zwischen den Mitgliedern des Kollegiums. (6) Der Moderator erstellt innerhalb von zehn Arbeitstagen nach sei­ ner Wahl schriftliche Koordinierungsvereinbarungen für das Kollegium im Hinblick auf folgende Angelegenheiten: a) Informationen, die zwischen den zuständigen Behörden ausgetauscht werden können; b) Fälle, in denen sich die zuständigen Behörden zu konsultieren haben; c) Fälle, in denen die zuständigen Behörden Aufsichtsaufgaben gemäß Artikel 33 delegieren können. (7) Bei Uneinigkeit über die schriftlichen Koordinierungsverein­ barungen nach Absatz 6 kann jedes Mitglied des Kollegiums den Aus­ schuss der Aufsichtsstellen mit der Angelegenheit befassen. Der Mode­ rator berücksichtigt vor Festlegung des endgültigen Wortlauts der schriftlichen Koordinierungsvereinbarungen in gebührendem Maße ein­ schlägige Empfehlungen des Ausschusses der Aufsichtsstellen. Die schriftlichen Koordinierungsvereinbarungen sind in einem Dokument zusammengefasst, das eine umfassende Begründung aller wesentlichen Abweichungen von der Empfehlung des Ausschusses der Aufsichtsstel­ len enthält. Der Moderator leitet die schriftlichen Koordinierungsverein­ barungen an die Mitglieder des Kollegiums und den Ausschuss der Aufsichtsstellen weiter. Artikel 33 Übertragung von Aufgaben Die zuständige Behörde des Herkunftsmitgliedstaats kann der zuständi­",
      "embedding_index": 71,
      "page_number": 35
    },
    {
      "chunk_id": "ad855286-acaa-4453-9181-cce951e7b3aa_p35_c1",
      "text": "sstel­ len enthält. Der Moderator leitet die schriftlichen Koordinierungsverein­ barungen an die Mitglieder des Kollegiums und den Ausschuss der Aufsichtsstellen weiter. Artikel 33 Übertragung von Aufgaben Die zuständige Behörde des Herkunftsmitgliedstaats kann der zuständi­ gen Behörde eines anderen Mitgliedstaats jede ihrer Aufgaben übertra­ gen, sofern diese Behörde damit einverstanden ist. Die Übertragung von Aufgaben berührt nicht die Verantwortlichkeit der zuständigen Behörde, die die Aufgaben überträgt. Artikel 34 Vertraulichkeit und Berufsgeheimnis in Bezug auf die Zusammenarbeit zwischen zuständigen Behörden (1) Alle Personen, die bei Stellen tätig sind oder tätig waren, die in den in Artikel 30 genannten Rahmen der Zusammenarbeit zwischen zuständigen Behörden eingebunden sind, sind zur Wahrung des Berufs­ geheimnisses verpflichtet. Die unter das Berufsgeheimnis fallenden In­ formationen werden keiner anderen Person oder Behörde bekanntgege­ ben, es sei denn, die Offenlegung ist für gerichtliche Ermittlungen er­ forderlich oder nach Unionsrecht oder nationalem Recht vorgeschrieben. (2) Artikel 22 steht dem Austausch vertraulicher Informationen zwi­ schen den Stellen, die in den in Artikel 30 genannten Rahmen der Zusammenarbeit zwischen zuständigen Behörden eingebunden sind, und den zuständigen Behörden nicht entgegen. So ausgetauschte Infor­ mationen werden von der Pflicht zur Wahrung des Berufsgeheimnisses erfasst, der Personen unterliegen, die von zuständigen Behörden be­ schäftigt sind oder waren.",
      "embedding_index": 72,
      "page_number": 35
    },
    {
      "chunk_id": "ad855286-acaa-4453-9181-cce951e7b3aa_p36_c0",
      "text": "02014R0537 — DE — 09.01.2024 — 001.001 — 36 ▼B (3) Alle zwischen den Stellen, die in den in Artikel 30 genannten Rahmen der Zusammenarbeit zwischen zuständigen Behörden eingebun­ den sind, und den zuständigen Behörden oder anderen Behörden oder Stellen ausgetauschten Informationen werden als vertraulich behandelt, außer wenn ihre Offenlegung nach Unionsrecht oder nationalem Recht vorgeschrieben ist. Artikel 35 Schutz personenbezogener Daten (1) Die Mitgliedstaaten wenden bei der Verarbeitung personenbezo­ gener Daten gemäß dieser Verordnung in den Mitgliedstaaten die Be­ stimmungen der Richtlinie 95/46/EG an. (2) Die Verordnung (EG) Nr. 45/2001 gilt für die Verarbeitung per­ sonenbezogener Daten im Rahmen dieser Verordnung und der Richtlinie 2006/43/EG durch den Ausschuss der Aufsichtsstellen, die ESMA, die EBA und die EIOPA. KAPITEL IV Zusammenarbeit mit Behörden aus Drittländern und mit internationalen Organisationen und Stellen Artikel 36 Vereinbarung über Informationsaustausch (1) Die zuständigen Behörden können mit den zuständigen Behörden von Drittländern Kooperationsvereinbarungen, die den Austausch von Informationen vorsehen, nur insoweit treffen, als der Schutz des Berufs­ geheimnisses hinsichtlich der mitgeteilten Informationen in den betref­ fenden Drittländern mindestens ebenso gut gewährleistet ist wie nach den Artikeln 22 und 34 gefordert. Die zuständigen Behörden unterrich­ ten den Ausschuss der Aufsichtsstellen und die Kommission unverzüg­ lich über diese Vereinbarungen. Ein Informationsaustausch im Rahmen dieses Artikels findet nur statt, wenn er für die Wahrnehmung der Aufgaben der zuständigen Behörden im Rahmen dieser Verordnung erforderlich ist. Umfasst ein solcher Informationsaustausch die Über",
      "embedding_index": 73,
      "page_number": 36
    },
    {
      "chunk_id": "ad855286-acaa-4453-9181-cce951e7b3aa_p36_c1",
      "text": " die Kommission unverzüg­ lich über diese Vereinbarungen. Ein Informationsaustausch im Rahmen dieses Artikels findet nur statt, wenn er für die Wahrnehmung der Aufgaben der zuständigen Behörden im Rahmen dieser Verordnung erforderlich ist. Umfasst ein solcher Informationsaustausch die Übermittlung personen­ bezogener Daten in ein Drittland, so wenden die Mitgliedstaaten die Richtlinie 95/46/EG und der Ausschuss der Aufsichtsstellen die Ver­ ordnung (EG) Nr. 45/2001 an. (2) Die zuständigen Behörden arbeiten bei Qualitätssicherungsprü­ fungen und Untersuchungen von Abschlussprüfern und Prüfungsgesell­ schaften mit den zuständigen Behörden oder anderen relevanten Stellen von Drittländern zusammen. Auf Verlangen einer zuständigen Behörde trägt der Ausschuss der Aufsichtsstellen zu dieser Zusammenarbeit und zur Konvergenz der Aufsichtspraktiken mit Drittländern bei. (3) Betreffen die Zusammenarbeit oder der Informationsaustausch Prüfungsarbeitspapiere oder andere im Besitz von Abschlussprüfern oder Prüfungsgesellschaften befindliche Unterlagen, so gilt Artikel 47 der Richtlinie 2006/43/EG. (4) Der Ausschuss der Aufsichtsstellen erstellt Leitlinien über den Inhalt der Kooperationsvereinbarungen und des Informationsaustauschs gemäß dem vorliegenden Artikel.",
      "embedding_index": 74,
      "page_number": 36
    },
    {
      "chunk_id": "ad855286-acaa-4453-9181-cce951e7b3aa_p37_c0",
      "text": "02014R0537 — DE — 09.01.2024 — 001.001 — 37 ▼B Artikel 37 Offenlegung von Informationen aus Drittländern Die zuständige Behörde eines Mitgliedstaats darf die von der zuständi­ gen Behörde eines Drittlandes erhaltenen vertraulichen Informationen, soweit dies in einer Kooperationsvereinbarung vorgesehen ist, nur mit ausdrücklicher Zustimmung der zuständigen Behörde, die die Informa­ tionen übermittelt hat, und gegebenenfalls nur für die Zwecke, für die diese zuständige Behörde ihre Zustimmung erteilt hat, oder dann be­ kanntgeben, wenn die Bekanntgabe nach Unionsrecht oder nationalem Recht vorgeschrieben ist. Artikel 38 Offenlegung von Informationen gegenüber Drittländern Die zuständige Behörde eines Mitgliedstaats verlangt, dass vertrauliche Informationen, die sie einer zuständigen Behörde eines Drittlands über­ mittelt hat, von dieser zuständigen Behörde nur mit ausdrücklicher vor­ heriger Zustimmung der zuständigen Behörde, die die Informationen übermittelt hat, im Einklang mit dem geltenden nationalen Recht und nur für die Zwecke, für die die zuständige Behörde des Mitgliedstaats ihre Zustimmung erteilt hat, oder dann bekanntgegeben werden dürfen, wenn die Bekanntgabe nach Unionsrecht oder nationalem Recht vor­ geschrieben ist oder für ein gerichtliches Verfahren in dem betreffenden Drittland erforderlich ist. Artikel 39 Ausübung der Befugnisübertragung (1) Die Befugnis zum Erlass delegierter Rechtsakte wird der Kom­ mission unter den in diesem Artikel festgelegten Bedingungen übertra­ gen. (2) Die Befugnis zum Erlass delegierter Rechtsakte gemäß Artikel 9 wird der Kommission für einen Zeitraum von fünf Jahren ab dem 16. Juni 2014 übertragen. Die Kommission erstellt spätestens neun Mo­ nate vor Ablauf des Zeitraums von fünf Jahren einen Bericht über die Bef",
      "embedding_index": 75,
      "page_number": 37
    },
    {
      "chunk_id": "ad855286-acaa-4453-9181-cce951e7b3aa_p37_c1",
      "text": ") Die Befugnis zum Erlass delegierter Rechtsakte gemäß Artikel 9 wird der Kommission für einen Zeitraum von fünf Jahren ab dem 16. Juni 2014 übertragen. Die Kommission erstellt spätestens neun Mo­ nate vor Ablauf des Zeitraums von fünf Jahren einen Bericht über die Befugnisübertragung. Die Befugnisübertragung verlängert sich still­ schweigend um Zeiträume gleicher Länge, es sei denn, das Europäische Parlament oder der Rat widersprechen einer solchen Verlängerung spä­ testens drei Monate vor Ablauf des jeweiligen Zeitraums. (3) Die Befugnisübertragung gemäß Artikel 9 kann vom Europäi­ schen Parlament oder vom Rat jederzeit widerrufen werden. Der Be­ schluss über den Widerruf beendet die Übertragung der in diesem Be­ schluss angegebenen Befugnis. Er wird am Tag nach seiner Veröffent­ lichung im Amtsblatt der Europäischen Union oder zu einem im Be­ schluss über den Widerruf angegebenen späteren Zeitpunkt wirksam. Die Gültigkeit von delegierten Rechtsakten, die bereits in Kraft sind, wird von dem Beschluss über den Widerruf nicht berührt. (4) Sobald die Kommission einen delegierten Rechtsakt erlässt, über­ mittelt sie ihn gleichzeitig dem Europäischen Parlament und dem Rat. (5) Ein delegierter Rechtsakt, der gemäß Artikel 9 erlassen wurde, tritt nur in Kraft, wenn weder das Europäische Parlament noch der Rat innerhalb einer Frist von zwei Monaten nach Übermittlung dieses Rechtsakts an das Europäische Parlament und den Rat Einwände er­ hoben haben oder wenn vor Ablauf dieser Frist das Europäische Par­ lament und der Rat beide der Kommission mitgeteilt haben, dass sie keine Einwände erheben werden. Auf Initiative des Europäischen Par­ laments oder des Rates wird diese Frist um zwei Monate verlängert.",
      "embedding_index": 76,
      "page_number": 37
    },
    {
      "chunk_id": "ad855286-acaa-4453-9181-cce951e7b3aa_p38_c0",
      "text": "02014R0537 — DE — 09.01.2024 — 001.001 — 38 ▼B Artikel 40 Überprüfung und Berichterstattung (1) Die Kommission überprüft die Tätigkeit und die Wirksamkeit des Systems der Zusammenarbeit zwischen zuständigen Behörden im Rah­ men des Ausschusses der Aufsichtsstellen gemäß Artikel 30, insbeson­ dere im Hinblick auf die Wahrnehmung der Aufgaben des Ausschusses der Aufsichtsstellen gemäß Artikel 30 Absatz 7, und erstattet Bericht darüber. (2) Bei der Überprüfung werden internationale Entwicklungen be­ rücksichtigt, wobei insbesondere die Verstärkung der Zusammenarbeit mit den zuständigen Behörden von Drittländern und der Beitrag zur Verbesserung der Mechanismen der Zusammenarbeit hinsichtlich der Aufsicht über Abschlussprüfer und Prüfungsgesellschaften von Unter­ nehmen von öffentlichem Interesse, die zu internationalen Prüfungsnetz­ werken gehören, gebührend zu berücksichtigen sind. Die Kommission schließt ihre Überprüfung bis zum 17. Juni 2019 ab. (3) Der Bericht wird dem Europäischen Parlament und dem Rat gegebenenfalls zusammen mit einem Gesetzgebungsvorschlag unterbrei­ tet. Dieser Bericht beleuchtet die Fortschritte im Bereich der Zusammen­ arbeit zwischen zuständigen Behörden im Rahmen des Ausschusses der Aufsichtsstellen ab dem Beginn der Anwendung dieses Rahmens und schlägt weitere Maßnahmen zur Förderung der Wirksamkeit der Zusam­ menarbeit zwischen den zuständigen Behörden der Mitgliedstaaten vor. (4) Die Kommission legt dem Europäischen Parlament und dem Rat bis zum 17. Juni 2028 einen Bericht über die Anwendung dieser Ver­ ordnung vor. Artikel 41 Übergangsbestimmungen (1) Ab dem 17. Juni 2020 erteilt oder erneuert ein Unternehmen von öffentlichem Interesse kein Prüfungsmandat mit einem bestimmten Ab­ schlussprüfer oder einer bestimmten Prüfungsgesellschaft, wenn dieser Abs",
      "embedding_index": 77,
      "page_number": 38
    },
    {
      "chunk_id": "ad855286-acaa-4453-9181-cce951e7b3aa_p38_c1",
      "text": "icht über die Anwendung dieser Ver­ ordnung vor. Artikel 41 Übergangsbestimmungen (1) Ab dem 17. Juni 2020 erteilt oder erneuert ein Unternehmen von öffentlichem Interesse kein Prüfungsmandat mit einem bestimmten Ab­ schlussprüfer oder einer bestimmten Prüfungsgesellschaft, wenn dieser Abschlussprüfer oder diese Prüfungsgesellschaft diesem Unternehmen von öffentlichem Interesse zum Zeitpunkt des Inkrafttretens dieser Ver­ ordnung während 20 und mehr aufeinanderfolgenden Jahren Prüfungs­ leistungen erbracht hat. (2) Ab dem 17. Juni 2023 erteilt oder erneuert ein Unternehmen von öffentlichem Interesse kein Prüfungsmandat mit einem bestimmten Ab­ schlussprüfer oder einer bestimmten Prüfungsgesellschaft, wenn dieser Abschlussprüfer oder diese Prüfungsgesellschaft diesem Unternehmen von öffentlichem Interesse zum Zeitpunkt des Inkrafttretens dieser Ver­ ordnung während elf und mehr, aber weniger als 20 aufeinanderfolgen­ den Jahren Prüfungsleistungen erbracht hat. (3) Unbeschadet der Absätze 1 und 2 können die Prüfungsmandate, die vor dem 16. Juni 2014 erteilt wurden und die zum 17. Juni 2016 noch bestehen, bis zum Ablauf der in Artikel 17 Absatz 1 Unterabsatz 2 oder in Artikel 17 Absatz 2 Buchstabe b genannten Höchstlaufzeit wahrgenommen werden. Artikel 17 Absatz 4 findet Anwendung. (4) Artikel 16 Absatz 3 gilt für Prüfungsmandate nur nach Ablauf des Zeitraums gemäß Artikel 17 Absatz 1 Unterabsatz 2. Artikel 42 Einzelstaatliche Vorkehrungen Die Mitgliedstaaten treffen alle geeigneten Vorkehrungen, um die wirk­ same Anwendung dieser Verordnung zu gewährleisten.",
      "embedding_index": 78,
      "page_number": 38
    },
    {
      "chunk_id": "ad855286-acaa-4453-9181-cce951e7b3aa_p39_c0",
      "text": "02014R0537 — DE — 09.01.2024 — 001.001 — 39 ▼B Artikel 43 Aufhebung des Beschlusses 2005/909/EG Der Beschluss 2005/909EG wird aufgehoben. Artikel 44 Inkrafttreten Diese Verordnung tritt am zwanzigsten Tag nach ihrer Veröffentlichung im Amtsblatt der Europäischen Union in Kraft. Sie gilt ab dem 17. Juni 2016. Artikel 16 Absatz 6 gilt jedoch ab dem 17. Juni 2017. Diese Verordnung ist in allen ihren Teilen verbindlich und gilt unmittel­ bar in jedem Mitgliedstaat.",
      "embedding_index": 79,
      "page_number": 39
    }
  ],
  "metadata": {
    "source": "new_data_folder",
    "filename": "EU_2014_537_AbschlussprüferUöffentlIntersesse.pdf",
    "file_type": ".pdf",
    "onace_codes": "0",
    "is_vsme": false
  }
}