{
  "document_id": "b21e0c9e-29e4-4d7d-afa7-2ba9a6f1715f",
  "chunks": [
    {
      "chunk_id": "b21e0c9e-29e4-4d7d-afa7-2ba9a6f1715f_p1_c0",
      "text": "02006L0043 — DE — 09.01.2024 — 005.001 — 1 Dieser Text dient lediglich zu Informationszwecken und hat keine Rechtswirkung. Die EU-Organe übernehmen keine Haftung für seinen Inhalt. Verbindliche Fassungen der betreffenden Rechtsakte einschließlich ihrer Präambeln sind nur die im Amtsblatt der Europäischen Union veröffentlichten und auf EUR-Lex verfügbaren Texte. Diese amtlichen Texte sind über die Links in diesem Dokument unmittelbar zugänglich ►B RICHTLINIE 2006/43/EG DES EUROPÄISCHEN PARLAMENTS UND DES RATES vom 17. Mai 2006 über Abschlussprüfungen von Jahresabschlüssen und konsolidierten Abschlüssen, zur Änderung der Richtlinien 78/660/EWG und 83/349/EWG des Rates und zur Aufhebung der Richtlinie 84/253/EWG des Rates (Text von Bedeutung für den EWR) (ABl. L 157 vom 9.6.2006, S. 87) Geändert durch: Amtsblatt Nr. Seite Datum ►M1 Richtlinie 2008/30/EG des Europäischen Parlaments und des Rates L 81 53 20.3.2008 vom 11. März 2008 ►M2 Richtlinie 2013/34/EU des Europäischen Parlaments und des Rates L 182 19 29.6.2013 vom 26. Juni 2013 ►M3 Richtlinie 2014/56/EU des Europäischen Parlaments und des Rates L 158 196 27.5.2014 vom 16. April 2014 ►M4 Richtlinie (EU) 2022/2464 des Europäischen Parlaments und des Rates L 322 15 16.12.2022 vom 14. Dezember 2022 ►M5 Richtlinie (EU) 2023/2864 des Europäischen Parlaments und des Rates L 2864 1 20.12.2023 vom 13. Dezember 2023",
      "embedding_index": 0,
      "page_number": 1
    },
    {
      "chunk_id": "b21e0c9e-29e4-4d7d-afa7-2ba9a6f1715f_p2_c0",
      "text": "02006L0043 — DE — 09.01.2024 — 005.001 — 2 ▼B RICHTLINIE 2006/43/EG DES EUROPÄISCHEN PARLAMENTS UND DES RATES vom 17. Mai 2006 über Abschlussprüfungen von Jahresabschlüssen und konsolidierten Abschlüssen, zur Änderung der Richtlinien 78/660/EWG und 83/349/EWG des Rates und zur Aufhebung der Richtlinie 84/253/EWG des Rates (Text von Bedeutung für den EWR) KAPITEL I GEGENSTAND UND BEGRIFFSBESTIMMUNGEN ▼M4 Artikel 1 Gegenstand Diese Richtlinie regelt die Abschlussprüfung des Jahresabschlusses und des konsolidierten Abschlusses und die Bestätigung der jährlichen und konsolidierten Nachhaltigkeitsberichterstattung. ▼B Artikel 2 Begriffsbestimmungen Für die Zwecke dieser Richtlinie gelten folgende Begriffsbestimmungen: ▼M3 1. „Abschlussprüfung“ ist eine Prüfung des Jahresabschlusses oder des konsolidierten Abschlusses, die a) nach Unionsrecht vorgeschrieben ist; b) nach nationalen Rechtsvorschriften in Bezug auf kleine Unter­ nehmen vorgeschrieben ist; c) auf freiwilliger Basis von kleinen Unternehmen durchgeführt wird und nationale rechtliche Anforderungen erfüllt, die den für eine Prüfung gemäß Buchstabe b geltenden Anforderungen gleichwertig sind, wenn diese Prüfungen in den nationalen Rechtsvorschriften als gesetzliche Abschlussprüfungen definiert sind. ▼M4 2. „Abschlussprüfer“ ist eine natürliche Person, die von den zustän­ digen Stellen eines Mitgliedstaats nach dieser Richtlinie für die Durchführung von Abschlussprüfungen und gegebenenfalls von für die Bestätigung der Nachhaltigkeitsberichterstattung zugelassen wurde. 3. „Prüfungsgesellschaft“ ist eine juristische Person oder eine sons­ tige Einrichtung gleich welcher Rechtsform,",
      "embedding_index": 1,
      "page_number": 2
    },
    {
      "chunk_id": "b21e0c9e-29e4-4d7d-afa7-2ba9a6f1715f_p2_c1",
      "text": " Mitgliedstaats nach dieser Richtlinie für die Durchführung von Abschlussprüfungen und gegebenenfalls von für die Bestätigung der Nachhaltigkeitsberichterstattung zugelassen wurde. 3. „Prüfungsgesellschaft“ ist eine juristische Person oder eine sons­ tige Einrichtung gleich welcher Rechtsform, die von den zustän­ digen Stellen eines Mitgliedstaats nach dieser Richtlinie für die Durchführung von Abschlussprüfungen und gegebenenfalls von für die Bestätigung der Nachhaltigkeitsberichterstattung zugelassen wurde.",
      "embedding_index": 2,
      "page_number": 2
    },
    {
      "chunk_id": "b21e0c9e-29e4-4d7d-afa7-2ba9a6f1715f_p3_c0",
      "text": "02006L0043 — DE — 09.01.2024 — 005.001 — 3 ▼M 4 4. „Prüfungsunternehmen aus einem Drittland“ ist ein Unternehmen gleich welcher Rechtsform, das die Prüfungen des Jahresabschlus­ ses oder des konsolidierten Abschlusses oder gegebenenfalls die Bestätigung der Nachhaltigkeitsberichterstattung von in einem Drittland eingetragenen Gesellschaften durchführt und das nicht in einem Mitgliedstaat infolge einer Zulassung gemäß Artikel 3 als Prüfungsgesellschaft registriert ist. 5. „Prüfer aus einem Drittland“ ist eine natürliche Person, die die Prüfungen des Jahresabschlusses oder des konsolidierten Abschlus­ ses oder gegebenenfalls die Bestätigung der Nachhaltigkeits­ berichterstattung von in einem Drittland eingetragenen Gesell­ schaften durchführt und die nicht in einem Mitgliedstaat infolge einer Zulassung gemäß den Artikeln 3 und 44 als Abschlussprüfer registriert ist. 6. „Konzernabschlussprüfer“ sind der oder die Abschlussprüfer bzw. die Prüfungsgesellschaft oder -gesellschaften, die die Abschluss­ prüfung konsolidierter Abschlüsse durchführen oder gegebenen­ falls die Bestätigung der Nachhaltigkeitsberichterstattung durch­ führen. ▼B 7. „Netzwerk“ ist die breitere Struktur, — die auf Kooperation ausgerichtet ist und der ein Abschluss­ prüfer oder eine Prüfungsgesellschaft angehört und — die eindeutig auf Gewinn- oder Kostenteilung abzielt oder durch gemeinsames Eigentum, gemeinsame Kontrolle oder ge­ meinsame Geschäftsführung, gemeinsame Qualitätssicherungs­ maßnahmen und -verfahren, eine gemeinsame Geschäftsstrate­ gie, die Verwendung einer gemeinsamen Marke oder durch einen wesentlichen Teil gemeinsamer fachlicher Ressourcen miteinander verbunden ist. 8. „Verbundenes Unternehmen einer Prüfungsgesellschaft“ ist",
      "embedding_index": 3,
      "page_number": 3
    },
    {
      "chunk_id": "b21e0c9e-29e4-4d7d-afa7-2ba9a6f1715f_p3_c1",
      "text": "äftsführung, gemeinsame Qualitätssicherungs­ maßnahmen und -verfahren, eine gemeinsame Geschäftsstrate­ gie, die Verwendung einer gemeinsamen Marke oder durch einen wesentlichen Teil gemeinsamer fachlicher Ressourcen miteinander verbunden ist. 8. „Verbundenes Unternehmen einer Prüfungsgesellschaft“ ist ein Unternehmen gleich welcher Rechtsform, das mit einer Prüfungs­ gesellschaft durch gemeinsames Eigentum, gemeinsame Kontrolle oder gemeinsame Geschäftsführung verbunden ist. 9. „Bestätigungsvermerk“ ist der in Artikel 51a der Richtlinie 78/660/EWG und Artikel 37 der Richtlinie 83/349/EWG genannte Vermerk des Abschlussprüfers oder der Prüfungsgesellschaft. ▼M3 10. „Zuständige Behörde“ ist eine durch Gesetz bestimmte Behörde, die für die Regulierung und/oder Aufsicht von Abschlussprüfern und Prüfungsgesellschaften oder spezifischen Aspekten davon ver­ antwortlich ist. Wird in einem Artikel auf die „zuständige Behör­ de“ Bezug genommen, gilt dies als Bezugnahme auf die Behörde, die für die in dem betreffenden Artikel erwähnten Aufgaben zu­ ständig ist. __________ ▼B 12. „Internationale Rechnungslegungsstandards“ sind die International Accounting Standards (IAS), die International Financial Reporting Standards (IFRS) und die dazugehörigen Interpretationen (SIC/ IFRIC), die nachfolgenden Änderungen dieser Standards und der dazugehörigen Interpretationen sowie die vom International Ac­ counting Standards Board (IASB) in Zukunft veröffentlichten oder verabschiedeten Standards und dazugehörigen Interpretatio­ nen.",
      "embedding_index": 4,
      "page_number": 3
    },
    {
      "chunk_id": "b21e0c9e-29e4-4d7d-afa7-2ba9a6f1715f_p4_c0",
      "text": "02006L0043 — DE — 09.01.2024 — 005.001 — 4 ▼M3 13. „Unternehmen von öffentlichem Interesse“ sind a) Unternehmen, die unter das Recht eines Mitgliedstaats fallen und deren übertragbare Wertpapiere zum Handel auf einem geregelten Markt eines Mitgliedstaats im Sinne von Artikel 4 Absatz 1 Nummer 14 der Richtlinie 2004/39/EG zugelassen sind; b) Kreditinstitute im Sinne des Artikels 3 Absatz 1 Nummer 1 der Richtlinie 2013/36/EU des Europäischen Parlaments und des Rates (1 ) — mit Ausnahme der in Artikel 2 jener Richtlinie genannten Kreditinstitute; c) Versicherungsunternehmen im Sinne des Artikels 2 Absatz 1 der Richtlinie 91/674/EWG oder d) Unternehmen, die von den Mitgliedstaaten als Unternehmen von öffentlichem Interesse bestimmt werden, beispielsweise Unternehmen, die aufgrund der Art ihrer Tätigkeit, ihrer Größe oder der Zahl ihrer Mitarbeiter von erheblicher öffentlicher Bedeutung sind. ▼B 14. „Genossenschaft“ ist die Europäische Genossenschaft im Sinne von Artikel 1 der Verordnung (EG) Nr. 1435/2003 des Rates vom 22. Juli 2003 über das Statut der Europäischen Genossen­ schaft (SCE) (2 ) oder jede andere Genossenschaft, für die nach Gemeinschaftsrecht eine Abschlussprüfung vorgeschrieben ist, wie etwa Kreditinstitute im Sinne von Artikel 1 Nummer 1 der Richtlinie 2000/12/EG sowie Versicherungsunternehmen im Sinne von Artikel 2 Absatz 1 der Richtlinie 91/674/EWG. ▼M3 15. „Nichtberufsausübender“ ist eine natürliche Person, die während ihrer Beauftragung mit der öffentlichen Aufsicht und während der drei Jahre unmittelbar vor dieser Beauftragung keine Abschluss­ prüfungen durchgeführt hat, keine Stimmrechte in einer Prüfungs­ gesellschaft gehalten hat,",
      "embedding_index": 5,
      "page_number": 4
    },
    {
      "chunk_id": "b21e0c9e-29e4-4d7d-afa7-2ba9a6f1715f_p4_c1",
      "text": "15. „Nichtberufsausübender“ ist eine natürliche Person, die während ihrer Beauftragung mit der öffentlichen Aufsicht und während der drei Jahre unmittelbar vor dieser Beauftragung keine Abschluss­ prüfungen durchgeführt hat, keine Stimmrechte in einer Prüfungs­ gesellschaft gehalten hat, weder Mitglied eines Verwaltungs-, Lei­ tungs- oder Aufsichtsorgans einer Prüfungsgesellschaft noch bei einer Prüfungsgesellschaft angestellt war noch in sonstiger Weise mit einer Prüfungsgesellschaft verbunden war. ▼B 16. „Verantwortlicher Prüfungspartner“ ist/sind a) der/die Abschlussprüfer, der/die von einer Prüfungsgesellschaft für ein bestimmtes Prüfungsmandat als für die Durchführung der Abschlussprüfung im Auftrag der Prüfungsgesellschaft vor­ rangig verantwortlich bestimmt ist/sind; oder b) im Fall einer Konzernabschlussprüfung mindestens der/die Ab­ schlussprüfer, der/die von einer Prüfungsgesellschaft als für die Durchführung der Abschlussprüfung auf Konzernebene vorran­ gig verantwortlich bestimmt ist/sind, und der/die Abschlussprü­ fer, der/die als auf der Ebene bedeutender Tochtergesellschaften vorrangig verantwortlich bestimmt ist/sind, oder (1 ) Richtlinie 2013/36/EU des Europäischen Parlaments und des Rates vom 26. Juni 2013 über den Zugang zur Tätigkeit von Kreditinstituten und die Beaufsichtigung von Kreditinstituten und Wertpapierfirmen, zur Änderung der Richtlinie 2002/87/EG und zur Aufhebung der Richtlinien 2006/48/EG und 2006/49/EG (ABl. L 176 vom 27.6.2013, S. 338). (2 ) ABl. L 207 vom 18.8.2003, S. 1.",
      "embedding_index": 6,
      "page_number": 4
    },
    {
      "chunk_id": "b21e0c9e-29e4-4d7d-afa7-2ba9a6f1715f_p5_c0",
      "text": "02006L0043 — DE — 09.01.2024 — 005.001 — 5 ▼B c) der/die Abschlussprüfer, der/die den Bestätigungsvermerk un­ terzeichnet/unterzeichnen; ▼M4 16a. „Verantwortliche(r) Nachhaltigkeitspartner“ ist/sind a) der oder die Abschlussprüfer, der/die von einer Prüfungsgesell­ schaft für einen bestimmten Bestätigungsauftrag hinsichtlich der Nachhaltigkeitsberichterstattung als vorrangig verantwort­ lich für die Durchführung der Bestätigung der Nachhaltigkeits­ berichterstattung im Auftrag der Prüfungsgesellschaft bestimmt ist/sind; oder b) im Fall der Bestätigung einer konsolidierten Nachhaltigkeits­ berichterstattung mindestens der/die Abschlussprüfer, der/die von einer Prüfungsgesellschaft als vorrangig verantwortlich für die Durchführung der Bestätigung der Nachhaltigkeits­ berichterstattung auf Konzernebene bestimmt ist/sind, und der/ die Abschlussprüfer, der/die als vorrangig verantwortlich auf der Ebene bedeutender Tochterunternehmen bestimmt ist/sind; oder c) der/die Abschlussprüfer, der/die den Prüfungsvermerk über die Nachhaltigkeitsberichterstattung nach Artikel 28a unterzeichnet/ unterzeichnen; ▼M3 17. „Mittlere Unternehmen“ sind Unternehmen gemäß Artikel 1 Ab­ satz 1 und Artikel 3 Absatz 3 der Richtlinie 2013/34/EU des Europäischen Parlaments und des Rates (1 ). 18. „Kleine Unternehmen“ sind Unternehmen gemäß Artikel 1 Absatz 1 und Artikel 3 Absatz 2 der Richtlinie 2013/34/EU. 19. „Herkunftsmitgliedstaat“ ist ein Mitgliedstaat, in dem ein Ab­ schlussprüfer oder eine Prüfungsgesellschaft gemäß Artikel 3 Ab­ satz 1 zugelassen ist. 20. „Aufnahmemitgliedstaat“ ist",
      "embedding_index": 7,
      "page_number": 5
    },
    {
      "chunk_id": "b21e0c9e-29e4-4d7d-afa7-2ba9a6f1715f_p5_c1",
      "text": " der Richtlinie 2013/34/EU. 19. „Herkunftsmitgliedstaat“ ist ein Mitgliedstaat, in dem ein Ab­ schlussprüfer oder eine Prüfungsgesellschaft gemäß Artikel 3 Ab­ satz 1 zugelassen ist. 20. „Aufnahmemitgliedstaat“ ist ein Mitgliedstaat, in dem ein Ab­ schlussprüfer mit Zulassung im Herkunftsmitgliedstaat ebenfalls eine Zulassung gemäß Artikel 14 beantragt, oder ein Mitgliedstaat, in dem eine Prüfungsgesellschaft mit Zulassung im Herkunftsmit­ gliedstaat gemäß Artikel 3a die Registrierung beantragt hat oder registriert ist. ▼M4 21. „Nachhaltigkeitsberichterstattung“ ist die Nachhaltigkeitsbericht­ erstattung gemäß Artikel 2 Nummer 18 der Richtlinie 2013/34/EU. 22. „Bestätigung der Nachhaltigkeitsberichterstattung“ ist die Durch­ führung von Verfahren, die zu dem Urteil des Abschlussprüfers oder der Prüfungsgesellschaft nach Artikel 34 Absatz 1 Unter­ absatz 2 Buchstabe aa und Artikel 34 Absatz 2 der Richtlinie 2013/34/EU führen. (1 ) Richtlinie 2013/34/EU des Europäischen Parlaments und des Rates vom 26. Juni 2013 über den Jahresabschluss, den konsolidierten Abschluss und damit verbundene Berichte von Unternehmen bestimmter Rechtsformen und zur Änderung der Richtlinie 2006/43/EG des Europäischen Parlaments und des Rates und zur Aufhebung der Richtlinien 78/660/EWG und 83/349/EWG des Rates (ABl. L 182 vom 29.6. 2013, S. 19).",
      "embedding_index": 8,
      "page_number": 5
    },
    {
      "chunk_id": "b21e0c9e-29e4-4d7d-afa7-2ba9a6f1715f_p6_c0",
      "text": "02006L0043 — DE — 09.01.2024 — 005.001 — 6 ▼M4 23. „Unabhängiger Erbringer von Bestätigungsleistungen“ ist eine Konformitätsbewertungsstelle, die gemäß der Verordnung (EG) Nr. 765/2008 des Europäischen Parlaments und des Rates (1 ) für die in Artikel 34 Absatz 1 Unterabsatz 2 Buchstabe aa der Richt­ linie 2013/34/EU genannte Konformitätsbewertung akkreditiert ist. ▼B KAPITEL II ZULASSUNG, KONTINUIERLICHE FORTBILDUNG UND GEGENSEITIGE ANERKENNUNG Artikel 3 Zulassung von Abschlussprüfern und Prüfungsgesellschaften (1) Eine Abschlussprüfung wird ausschließlich von Abschlussprüfern oder Prüfungsgesellschaften durchgeführt, die von dem Mitgliedstaat, der die Abschlussprüfung vorschreibt, zugelassen wurden. (2) ►M3 Jeder Mitgliedstaat benennt die zuständige Behörde als für die Zulassung von Abschlussprüfern und Prüfungsgesellschaften verant­ wortliche Behörde. ◄ ▼M3 __________ ▼B (3) Unbeschadet des Artikels 11 lassen die zuständigen Stellen der Mitgliedstaaten nur natürliche Personen zu, die mindestens die in den Artikeln 4 und 6 bis 10 genannten Voraussetzungen erfüllen. (4) Die zuständigen Stellen der Mitgliedstaaten lassen als Prüfungs­ gesellschaften nur Einrichtungen zu, die die folgenden Voraussetzungen erfüllen: a) Die natürlichen Personen, die für eine Prüfungsgesellschaft Ab­ schlussprüfungen durchführen, müssen zumindest die Voraussetzun­ gen der Artikel 4 und 6 bis 12 erfüllen und in dem betroffenen Mitgliedstaat als Abschlussprüfer zugelassen sein. ▼M3 b) Eine Mehrheit der Stimmrechte in einer",
      "embedding_index": 9,
      "page_number": 6
    },
    {
      "chunk_id": "b21e0c9e-29e4-4d7d-afa7-2ba9a6f1715f_p6_c1",
      "text": " Prüfungsgesellschaft Ab­ schlussprüfungen durchführen, müssen zumindest die Voraussetzun­ gen der Artikel 4 und 6 bis 12 erfüllen und in dem betroffenen Mitgliedstaat als Abschlussprüfer zugelassen sein. ▼M3 b) Eine Mehrheit der Stimmrechte in einer Einrichtung muss von Prü­ fungsgesellschaften, die in einem Mitgliedstaat zugelassen sind, oder von natürlichen Personen, die zumindest die Voraussetzungen der Artikel 4 und 6 bis 12 erfüllen, gehalten werden. Die Mitgliedstaaten können bestimmen, dass solche natürliche Personen auch in einem anderen Mitgliedstaat zugelassen sein müssen. Für die Zwecke der Abschlussprüfung von Genossenschaften, Sparkassen und ähnlichen Einrichtungen gemäß Artikel 45 der Richtlinie 86/635/EWG oder von Tochterunternehmen oder Rechtsnachfolgern einer Genossen­ schaft, einer Sparkasse oder einer ähnlichen Einrichtung gemäß Ar­ tikel 45 der Richtlinie 86/635/EWG können die Mitgliedstaaten an­ dere spezifische Bestimmungen im Zusammenhang mit Stimmrech­ ten erlassen. (1 ) Verordnung (EG) Nr. 765/2008 des Europäischen Parlaments und des Rats vom 9. Juli 2008 über die Vorschriften für die Akkreditierung und zur Auf­ hebung der Verordnung (EWG) Nr. 339/93 (ABl. L 218 vom 13.8.2008, S. 30).",
      "embedding_index": 10,
      "page_number": 6
    },
    {
      "chunk_id": "b21e0c9e-29e4-4d7d-afa7-2ba9a6f1715f_p7_c0",
      "text": "02006L0043 — DE — 09.01.2024 — 005.001 — 7 ▼B c) Das Verwaltungs- oder Leitungsorgan der Einrichtung muss sich mit einer Mehrheit von bis zu 75 % aus Prüfungsgesellschaften mit Zu­ lassung in einem Mitgliedstaat oder natürlichen Personen zusammen­ setzen, die zumindest die Voraussetzungen der Artikel 4 und 6 bis 12 erfüllen. Die Mitgliedstaaten können bestimmen, dass solche na­ türlichen Personen auch in einem anderen Mitgliedstaat zugelassen sein müssen. Zählt ein solches Organ nur zwei Mitglieder, so muss eines von ihnen zumindest die Voraussetzungen dieses Buchstabens erfüllen. d) Die Gesellschaft erfüllt die Voraussetzungen des Artikels 4. Die Mitgliedstaaten dürfen nur im Zusammenhang mit Buchstabe c zusätzliche Bedingungen aufstellen. Diese Bedingungen müssen zu den verfolgten Zielen verhältnismäßig sein und dürfen nicht über das hinausgehen, was unbedingt erforderlich ist. ▼M3 Artikel 3a Anerkennung von Prüfungsgesellschaften (1) Abweichend von Artikel 3 Absatz 1 ist eine Prüfungsgesellschaft mit Zulassung in einem Mitgliedstaat berechtigt, Abschlussprüfungen in einem anderen Mitgliedstaat durchzuführen, wenn der verantwortliche Prüfungspartner, der die Abschlussprüfung im Namen der Prüfungs­ gesellschaft durchführt, die Voraussetzungen des Artikels 3 Absatz 4 Buchstabe a im Aufnahmemitgliedstaat erfüllt. (2) Eine Prüfungsgesellschaft, die Abschlussprüfungen in einem an­ deren als ihrem Herkunftsmitgliedstaat durchführen möchte, muss sich gemäß den Artikeln 15 und 17 bei der zuständigen Behörde des Auf­ nahmemitgliedstaats registrieren lassen. (3) Die zuständige Behörde des Aufnahmemitgliedstaats registriert die Prüfungsges",
      "embedding_index": 11,
      "page_number": 7
    },
    {
      "chunk_id": "b21e0c9e-29e4-4d7d-afa7-2ba9a6f1715f_p7_c1",
      "text": " Herkunftsmitgliedstaat durchführen möchte, muss sich gemäß den Artikeln 15 und 17 bei der zuständigen Behörde des Auf­ nahmemitgliedstaats registrieren lassen. (3) Die zuständige Behörde des Aufnahmemitgliedstaats registriert die Prüfungsgesellschaft, wenn sie sich vergewissert hat, dass die Prü­ fungsgesellschaft bei der zuständigen Behörde des Herkunftsmitglied­ staats registriert ist. Beabsichtigt der Aufnahmemitgliedstaat, sich auf eine Bescheinigung über die Registrierung der Prüfungsgesellschaft im Herkunftsmitgliedstaat zu verlassen, kann die zuständige Behörde des Aufnahmemitgliedstaats verlangen, dass die von der zuständigen Be­ hörde des Herkunftsmitgliedstaats ausgestellte Bescheinigung nicht älter als drei Monate ist. Die zuständige Behörde des Aufnahmemitgliedstaats informiert die zuständige Behörde des Herkunftsmitgliedstaats über die Registrierung der Prüfungsgesellschaft. ▼B Artikel 4 Guter Leumund Die zuständigen Stellen eines Mitgliedstaats dürfen die Zulassung nur natürlichen oder juristischen Personen mit gutem Leumund erteilen. Artikel 5 Entzug der Zulassung (1) Die Zulassung wird entzogen, wenn der Ruf eines Abschlussprü­ fers oder einer Prüfungsgesellschaft ernsthaft beschädigt ist. Allerdings können die Mitgliedstaaten einen angemessenen Zeitraum einräumen, innerhalb dessen die Gesellschaft die Anforderungen an einen guten Leumund erfüllen kann.",
      "embedding_index": 12,
      "page_number": 7
    },
    {
      "chunk_id": "b21e0c9e-29e4-4d7d-afa7-2ba9a6f1715f_p8_c0",
      "text": "02006L0043 — DE — 09.01.2024 — 005.001 — 8 ▼B (2) Einer Prüfungsgesellschaft wird die Zulassung entzogen, sobald eine der in Artikel 3 Absatz 4 Buchstaben b und c genannten Anfor­ derungen nicht mehr erfüllt ist. Allerdings können die Mitgliedstaaten einen angemessenen Zeitraum einräumen, innerhalb dessen die Gesell­ schaft diese Anforderungen erfüllen kann. ▼M3 (3) Wird einem Abschlussprüfer oder einer Prüfungsgesellschaft aus irgendeinem Grund die Zulassung entzogen, teilt die zuständige Be­ hörde des Herkunftsmitgliedstaats, in dem die Zulassung entzogen wird, diesen Umstand und die Gründe für den Entzug den entsprechenden zuständigen Behörden der Aufnahmemitgliedstaaten mit, in denen der Abschlussprüfer oder die Prüfungsgesellschaft gemäß Artikel 3a, Arti­ kel 16 Absatz 1 Buchstabe c und Artikel 17 Absatz 1 Buchstabe i auch registriert ist. ▼M4 Artikel 6 Ausbildung (1) Unbeschadet des Artikels 11 kann eine natürliche Person nur zur Durchführung von Abschlussprüfungen zugelassen werden, wenn sie nach Erlangung der Hochschulreife oder einer entsprechenden Ausbil­ dungsstufe eine theoretische und eine praktische Ausbildung absolviert und sich mit Erfolg einer staatlichen oder staatlich anerkannten beruf­ lichen Eignungsprüfung auf dem Niveau eines Hochschulabschlusses oder eines entsprechenden Niveaus in dem betreffenden Mitgliedstaat unterzogen hat. (2) Zusätzlich zu der Zulassung zur Durchführung von Abschluss­ prüfungen gemäß Absatz 1 dieses Artikels kann eine natürliche Person zur Durchführung der Bestätigung der Nachhaltigkeitsberichterstattung zugelassen werden, wenn die zusätzlichen spezifischen Anforderungen von Artikel 7 Absatz 2, Artikel 8 Absatz 3, Artikel 10 Abs",
      "embedding_index": 13,
      "page_number": 8
    },
    {
      "chunk_id": "b21e0c9e-29e4-4d7d-afa7-2ba9a6f1715f_p8_c1",
      "text": " Abschluss­ prüfungen gemäß Absatz 1 dieses Artikels kann eine natürliche Person zur Durchführung der Bestätigung der Nachhaltigkeitsberichterstattung zugelassen werden, wenn die zusätzlichen spezifischen Anforderungen von Artikel 7 Absatz 2, Artikel 8 Absatz 3, Artikel 10 Absatz 1 Unter­ absatz 2 und Artikel 14 Absatz 2 Unterabsatz 4 dieser Richtlinie erfüllt sind. (3) Die in Artikel 32 genannten zuständigen Behörden arbeiten im Hinblick auf eine Angleichung der in diesem Artikel genannten Anfor­ derungen zusammen. Bei der Aufnahme dieser Zusammenarbeit tragen diese zuständigen Behörden den Entwicklungen im Prüfungswesen und im Berufsstand der Prüfer und insbesondere der Angleichung Rechnung, die bereits in dem Berufsstand erreicht wurde. Sie arbeiten mit dem Ausschuss der Europäischen Aufsichtsstellen für Abschlussprüfer (im Folgenden „Ausschuss der Aufsichtsstellen“) und den in Artikel 20 der Verordnung (EU) Nr. 537/2014 genannten zuständigen Behörden zusammen, sofern es bei dieser Angleichung um die Abschlussprüfung und die Bestätigung der Nachhaltigkeitsberichterstattung bei Unterneh­ men von öffentlichem Interesse geht. Artikel 7 Prüfung der beruflichen Eignung (1) Die in Artikel 6 genannte Eignungsprüfung garantiert die erfor­ derlichen theoretischen Kenntnisse auf den für die Abschlussprüfung maßgebenden Sachgebieten sowie die Fähigkeit, diese Kenntnisse prak­ tisch anzuwenden. Diese Eignungsprüfung muss zumindest teilweise schriftlich erfolgen. (2) Falls der Abschlussprüfer auch zur Durchführung der Bestätigung der Nachhaltigkeitsberichterstattung zugelassen werden soll, garantiert die in Artikel 6 genannte Eignungsprüfung die erforderlichen theoreti­ schen Kenntnisse auf den für die Bestätigung der Nachhaltigkeits­ berichterstattung maß",
      "embedding_index": 14,
      "page_number": 8
    },
    {
      "chunk_id": "b21e0c9e-29e4-4d7d-afa7-2ba9a6f1715f_p9_c0",
      "text": "02006L0043 — DE — 09.01.2024 — 005.001 — 9 ▼B Artikel 8 Theoretische Prüfung (1) Die im Rahmen der Eignungsprüfung durchgeführte theoretische Prüfung umfasst insbesondere die folgenden Sachgebiete: a) Theorie und Grundsätze des allgemeinen Rechnungswesens, b) gesetzliche Vorschriften und Grundsätze für die Aufstellung des Jahresabschlusses und des konsolidierten Abschlusses, c) internationale Rechnungslegungsstandards, d) Finanzanalyse, e) Kostenrechnung und betriebliches Rechnungswesen, f) Risikomanagement und interne Kontrolle, g) Prüfungswesen und berufsspezifische Fertigkeiten, h) gesetzliche und standesrechtliche Vorschriften für Abschlussprüfung und Abschlussprüfer, ▼M3 i) internationale Prüfungsstandards gemäß Artikel 26, ▼B j) Berufsgrundsätze und Unabhängigkeit. (2) Diese Prüfung umfasst zumindest auch die folgenden Sachgebie­ te, soweit sie für die Abschlussprüfung relevant sind: a) Gesellschaftsrecht und Corporate Governance, b) Rechtsvorschriften über Insolvenz und ähnliche Verfahren, c) Steuerrecht, d) bürgerliches Recht und Handelsrecht, e) Sozialversicherungs- und Arbeitsrecht, f) IT- und Computersysteme, g) Betriebswirtschaft, Volkswirtschaft und Finanzwissenschaft, h) Mathematik und Statistik, i) Grundzüge des betrieblichen Finanzwesens. ▼M3 __________ ▼M4 (3) Falls der Abschlussprüfer auch zur Durchführung der Bestätigung der Nachhaltigkeitsberichterstattung zugelassen werden soll, umfasst die in Absatz 1 genannte Prüfung der theoretischen Kenntnisse außerdem zumindest die folgenden Sachgebiete:",
      "embedding_index": 15,
      "page_number": 9
    },
    {
      "chunk_id": "b21e0c9e-29e4-4d7d-afa7-2ba9a6f1715f_p10_c0",
      "text": "02006L0043 — DE — 09.01.2024 — 005.001 — 10 ▼M 4 a) gesetzliche Vorschriften und Standards für die Aufstellung der jähr­ lichen und konsolidierten Nachhaltigkeitsberichterstattung; b) Nachhaltigkeitsanalyse; c) Due-Diligence-Prozesse mit Blick auf Nachhaltigkeitsaspekte; d) rechtliche Anforderungen an und Standards für die Bestätigung der Nachhaltigkeitsberichterstattung nach Artikel 26a. ▼B Artikel 9 Ausnahmen (1) Abweichend von den Artikeln 7 und 8 können die Mitgliedstaa­ ten vorsehen, dass Personen, die auf einem oder mehreren der in Ar­ tikel 8 genannten Sachgebiete eine Hochschul- oder gleichwertige Prü­ fung bestanden oder einen Hochschul- oder gleichwertigen Abschluss erworben haben, von der theoretischen Prüfung in diesen Sachgebieten befreit werden. (2) Abweichend von Artikel 7 können die Mitgliedstaaten vorsehen, dass Personen, die auf einem oder mehreren der in Artikel 8 genannten Sachgebiete einen Hochschul- oder gleichwertigen Abschluss besitzen, von der Prüfung ihrer Fähigkeit, die theoretischen Kenntnisse auf diesen Sachgebieten praktisch anzuwenden, befreit werden, wenn sie auf den betreffenden Gebieten eine praktische Ausbildung absolviert haben, die mit einer staatlich anerkannten Prüfung oder einem staatlich anerkannten Zeugnis abgeschlossen wurde. Artikel 10 Praktische Ausbildung ▼M3 (1) Um die Fähigkeit zur praktischen Anwendung der in der Eig­ nungsprüfung getesteten theoretischen Kenntnisse zu gewährleisten, wird eine mindestens dreijährige praktische Ausbildung durchgeführt, die unter anderem die Prüfung von Jahresabschlüssen, konsolidierten Abschlüssen oder ähnlichen Abschlüssen zum Gegenstand hat. Diese praktische Ausbildung wird zu mindestens zwei Dritteln bei einem in einem Mitgliedstaat zugelassenen Abschlussprüfer oder einer in einem Mitglied",
      "embedding_index": 16,
      "page_number": 10
    },
    {
      "chunk_id": "b21e0c9e-29e4-4d7d-afa7-2ba9a6f1715f_p10_c1",
      "text": "ährige praktische Ausbildung durchgeführt, die unter anderem die Prüfung von Jahresabschlüssen, konsolidierten Abschlüssen oder ähnlichen Abschlüssen zum Gegenstand hat. Diese praktische Ausbildung wird zu mindestens zwei Dritteln bei einem in einem Mitgliedstaat zugelassenen Abschlussprüfer oder einer in einem Mitgliedstaat zugelassenen Prüfungsgesellschaft absolviert. ▼M4 Falls der Abschlussprüfer oder der Auszubildende auch zur Durchfüh­ rung der Bestätigung der Nachhaltigkeitsberichterstattung zugelassen werden soll, bestehen mindestens acht Monate der praktischen Ausbil­ dung nach Absatz 1 in der Bestätigung jährlicher oder konsolidierter Nachhaltigkeitsberichterstattung oder anderen nachhaltigkeitsbezogenen Leistungen. ▼B (2) Die Mitgliedstaaten stellen sicher, dass die gesamte praktische Ausbildung bei Personen stattfindet, die ausreichende Garantien für ihre Fähigkeit, eine praktische Ausbildung zu gewähren, bieten.",
      "embedding_index": 17,
      "page_number": 10
    },
    {
      "chunk_id": "b21e0c9e-29e4-4d7d-afa7-2ba9a6f1715f_p11_c0",
      "text": "02006L0043 — DE — 09.01.2024 — 005.001 — 11 ▼B Artikel 11 Zulassung aufgrund langjähriger praktischer Erfahrung Ein Mitgliedstaat kann Personen, die die in Artikel 6 festgelegten Vo­ raussetzungen nicht erfüllen, als Abschlussprüfer zulassen, wenn diese nachweisen können, dass sie a) entweder 15 Jahre lang einer beruflichen Tätigkeit nachgegangen sind, die es ihnen ermöglicht hat, auf den Gebieten des Finanzwe­ sens, des Rechts und der Rechnungslegung ausreichende Erfahrun­ gen zu sammeln, und die in Artikel 7 genannte berufliche Eignungs­ prüfung bestanden haben, b) oder sieben Jahre lang einer beruflichen Tätigkeit auf den genannten Gebieten nachgegangen sind sowie die in Artikel 10 genannte prak­ tische Ausbildung absolviert und die in Artikel 7 genannte berufliche Eignungsprüfung bestanden haben. ▼M4 Artikel 12 Kombination von praktischer und theoretischer Ausbildung (1) Die Mitgliedstaaten können vorsehen, dass Zeiten, in denen eine theoretische Ausbildung in den in Artikel 8 Absätze 1 und 2 genannten Sachgebieten absolviert wurde, auf die in Artikel 11 genannten Berufs­ jahre angerechnet werden, wenn diese Ausbildung mit einer durch den Mitgliedstaat anerkannten Prüfung abgeschlossen wurde. Diese Ausbil­ dung muss mindestens ein Jahr dauern und darf höchstens mit vier Jahren auf die berufliche Tätigkeit angerechnet werden. (2) Berufstätigkeit und praktische Ausbildung dürfen nicht kürzer sein als die theoretische Ausbildung zusammen mit der in Artikel 10 Absatz 1 Unterabsatz 1 vorgeschriebenen praktischen Ausbildung. ▼M3 Artikel 13 Kontinuierliche Fortbildung Die Mitgliedstaaten stellen sicher, dass Abschlussprüfer sich im Rahmen angemessener Programme kontinuierlich fortbilden müssen, um ihre theoretischen Kenntnisse und ihr berufliches Können und ihre berufli­ chen Wertma",
      "embedding_index": 18,
      "page_number": 11
    },
    {
      "chunk_id": "b21e0c9e-29e4-4d7d-afa7-2ba9a6f1715f_p11_c1",
      "text": " vorgeschriebenen praktischen Ausbildung. ▼M3 Artikel 13 Kontinuierliche Fortbildung Die Mitgliedstaaten stellen sicher, dass Abschlussprüfer sich im Rahmen angemessener Programme kontinuierlich fortbilden müssen, um ihre theoretischen Kenntnisse und ihr berufliches Können und ihre berufli­ chen Wertmaßstäbe auf einem ausreichend hohen Stand zu halten, und dass ein Missachten dieser Anforderung angemessene Sanktionen ge­ mäß Artikel 30 nach sich zieht. Artikel 14 Zulassung von Abschlussprüfern aus anderen Mitgliedstaaten (1) Die zuständigen Behörden legen Verfahren für die Zulassung von Abschlussprüfern, die in anderen Mitgliedstaaten zugelassen sind, fest. Im Rahmen dieser Verfahren darf dem Abschlussprüfer höchstens ein Anpassungslehrgang im Sinne von Artikel 3 Absatz 1 Buchstabe g der Richtlinie 2005/36/EG des Europäischen Parlaments und des Rates (1 ) oder eine Eignungsprüfung im Sinne von Buchstabe h der genannten Bestimmung auferlegt werden. (1 ) Richtlinie 2005/36/EG des Europäischen Parlaments und des Rates vom 7. September 2005 über die Anerkennung von Berufsqualifikationen (ABl. L 255 vom 30.9.2005, S. 22).",
      "embedding_index": 19,
      "page_number": 11
    },
    {
      "chunk_id": "b21e0c9e-29e4-4d7d-afa7-2ba9a6f1715f_p12_c0",
      "text": "02006L0043 — DE — 09.01.2024 — 005.001 — 12 ▼M3 (2) Der Aufnahmemitgliedstaat beschließt, ob dem Antragsteller für die Zulassung ein Anpassungslehrgang gemäß Artikel 3 Absatz 1 Buch­ stabe g der Richtlinie 2005/36/EG oder eine Eignungsprüfung gemäß Buchstabe h der genannten Bestimmung auferlegt wird. Der Anpassungslehrgang darf nicht länger als drei Jahre dauern und der Antragsteller wird einer Bewertung unterworfen. Die Eignungsprüfung erfolgt in einer nach der in dem betreffenden Aufnahmemitgliedstaat geltenden Sprachenregelung zugelassenen Spra­ che. Sie erstreckt sich ausschließlich darauf, ob der Abschlussprüfer über angemessene Kenntnisse der Rechtsvorschriften des betreffenden Aufnahmemitgliedstaats verfügt, soweit diese Kenntnisse für Abschluss­ prüfungen relevant sind. ▼M4 Falls der Abschlussprüfer auch zur Durchführung der Bestätigung der Nachhaltigkeitsberichterstattung zugelassen werden soll, erstreckt sich die Eignungsprüfung nach Unterabsatz 1 darauf, ob der Abschlussprüfer über angemessene Kenntnisse der Rechtsvorschriften des Aufnahmemit­ gliedstaats verfügt, soweit diese Kenntnisse für die Bestätigung der Nachhaltigkeitsberichterstattung relevant sind. ▼M3 (3) Die zuständigen Behörden arbeiten im Rahmen des Ausschusses der Aufsichtsstellen im Hinblick auf eine Angleichung der Anforderun­ gen in Bezug auf den Anpassungslehrgang und die Eignungsprüfung zusammen. Sie sorgen für transparentere und vorhersehbarere Anforde­ rungen. Sie arbeiten mit dem Ausschuss der Aufsichtsstellen und den in Artikel 20 der Verordnung (EU) Nr. 537/2014 genannten zuständigen Behörden zusammen, sofern diese Angleichung Abschlussprüfungen von Unternehmen von öff",
      "embedding_index": 20,
      "page_number": 12
    },
    {
      "chunk_id": "b21e0c9e-29e4-4d7d-afa7-2ba9a6f1715f_p12_c1",
      "text": " sorgen für transparentere und vorhersehbarere Anforde­ rungen. Sie arbeiten mit dem Ausschuss der Aufsichtsstellen und den in Artikel 20 der Verordnung (EU) Nr. 537/2014 genannten zuständigen Behörden zusammen, sofern diese Angleichung Abschlussprüfungen von Unternehmen von öffentlichem Interesse betrifft. ▼M4 Artikel 14a Vor dem 1. Januar 2024 zugelassene oder anerkannte Abschlussprüfer und Personen, die am 1. Januar 2024 das Zulassungsverfahren für Abschlussprüfer durchlaufen Die Mitgliedstaaten stellen sicher, dass Abschlussprüfer, die vor dem 1. Januar 2024 für die Durchführung von Abschlussprüfungen zugelas­ sen oder anerkannt wurden, nicht den Anforderungen von Artikel 7 Absatz 2, Artikel 8 Absatz 3, Artikel 10 Absatz 1 Unterabsatz 2 und Artikel 14 Absatz 2 Unterabsatz 4 unterliegen. Die Mitgliedstaaten stellen sicher, dass Personen, die am 1. Januar 2024 das in den Artikeln 6 bis 14 vorgesehene Zulassungsverfahren durch­ laufen, nicht den Anforderungen von Artikel 7 Absatz 2, Artikel 8 Absatz 3, Artikel 10 Absatz 1 Unterabsatz 2 und Artikel 14 Absatz 2 Unterabsatz 4 unterliegen, sofern sie dieses Verfahren bis zum 1. Januar 2026 abschließen. Die Mitgliedstaaten stellen sicher, dass vor dem 1. Januar 2026 zuge­ lassene Abschlussprüfer, die Bestätigung der Nachhaltigkeitsbericht­ erstattung durchführen wollen, die erforderlichen Kenntnisse über Nach­ haltigkeitsberichterstattung und deren Bestätigung, einschließlich der in Artikel 8 Absatz 3 aufgeführten Sachgebiete, im Wege der kontinuier­ lichen Fortbildung nach Artikel 13 erwerben.",
      "embedding_index": 21,
      "page_number": 12
    },
    {
      "chunk_id": "b21e0c9e-29e4-4d7d-afa7-2ba9a6f1715f_p13_c0",
      "text": "02006L0043 — DE — 09.01.2024 — 005.001 — 13 ▼B KAPITEL III REGISTRIERUNG Artikel 15 Öffentliches Register ▼M3 (1) Jeder Mitgliedstaat stellt sicher, dass Abschlussprüfer und Prü­ fungsgesellschaften gemäß den Artikeln 16 und 17 in ein öffentliches Register eingetragen sind. Unter besonderen Umständen können die Mitgliedstaaten von den Anforderungen dieses Artikels und des Artikels 16 hinsichtlich der Offenlegung abweichen; dies ist aber nur in dem Ausmaß möglich, das notwendig ist, um eine absehbare und ernst zu nehmende Gefahr für die persönliche Sicherheit einer Person zu ver­ ringern. ▼B (2) Die Mitgliedstaaten stellen sicher, dass alle Abschlussprüfer und Prüfungsgesellschaften in diesem öffentlichen Register unter einer indi­ viduellen Nummer geführt werden. Datenspeicherungen des Registers erfolgen elektronisch; die Öffentlichkeit kann auf elektronischem Wege auf das Register zugreifen. (3) Das öffentliche Register enthält ferner Namen und Anschrift der Stellen, die für die Zulassung nach Artikel 3, die Qualitätssicherung nach Artikel 29, die Untersuchungen und Sanktionen gegen Abschluss­ prüfer und Prüfungsgesellschaften nach Artikel 30 und die öffentliche Aufsicht nach Artikel 32 verantwortlich sind. (4) Die Mitgliedstaaten stellen sicher, dass das öffentliche Register spätestens am 29. Juni 2009 in vollem Umfang einsatzfähig ist. Artikel 16 Registrierung von Abschlussprüfern ▼M4 (1) Für Abschlussprüfer werden im öffentlichen Register zumindest die folgenden Angaben geführt: a) Name, Anschrift und Registrierungsnummer; b) gegebenenfalls Name, Anschrift, Internet-Adresse und Registrie­ rungsnummer der Prüfungsgesellschaft(en), bei der/denen der Ab­ schlussprüfer angestellt ist oder der/denen er als Partner angehört oder in ähnlicher Form verbunden",
      "embedding_index": 22,
      "page_number": 13
    },
    {
      "chunk_id": "b21e0c9e-29e4-4d7d-afa7-2ba9a6f1715f_p13_c1",
      "text": "ührt: a) Name, Anschrift und Registrierungsnummer; b) gegebenenfalls Name, Anschrift, Internet-Adresse und Registrie­ rungsnummer der Prüfungsgesellschaft(en), bei der/denen der Ab­ schlussprüfer angestellt ist oder der/denen er als Partner angehört oder in ähnlicher Form verbunden ist; c) Angabe, ob der Abschlussprüfer auch für die Bestätigung der Nach­ haltigkeitsberichterstattung zugelassen ist; d) andere Registrierung(en) als Abschlussprüfer bei den zuständigen Stellen anderer Mitgliedstaaten und als Prüfer in Drittländern, ein­ schließlich Name(n) der Zulassungsbehörde(n) und gegebenenfalls Registrierungsnummer(n), und Angabe, ob die Registrierung die Ab­ schlussprüfung, die Bestätigung der Nachhaltigkeitsberichterstattung oder beides betrifft. ▼B (2) Prüfer aus Drittländern, die gemäß Artikel 45 registriert sind, werden im Register eindeutig als solche, und nicht als Abschlussprüfer, geführt.",
      "embedding_index": 23,
      "page_number": 13
    },
    {
      "chunk_id": "b21e0c9e-29e4-4d7d-afa7-2ba9a6f1715f_p14_c0",
      "text": "02006L0043 — DE — 09.01.2024 — 005.001 — 14 ▼M 4 Im Register wird angegeben, ob die Prüfer aus Drittländern nach Unter­ absatz 1 für die Durchführung der Abschlussprüfung, die Bestätigung der Nachhaltigkeitsberichterstattung oder beides registriert sind. ▼B Artikel 17 Registrierung von Prüfungsgesellschaften (1) Für Prüfungsgesellschaften werden im öffentlichen Register zu­ mindest die folgenden Angaben geführt: a) Name, Anschrift und Registrierungsnummer; b) Rechtsform; c) Kontaktmöglichkeiten, Hauptansprechpartner und gegebenenfalls In­ ternetadresse; d) Anschrift jedes Büros in dem Mitgliedstaat; ▼M4 e) Name und Registrierungsnummer aller Abschlussprüfer, die bei der Prüfungsgesellschaft angestellt sind oder ihr als Partner angehören oder in ähnlicher Form mit ihr verbunden sind, und Angabe, ob sie auch zur Durchführung der Bestätigung der Nachhaltigkeitsbericht­ erstattung zugelassen sind; ▼B f) Namen und Geschäftsadressen aller Eigentümer und Anteilseigner; g) Namen und Geschäftsadressen aller Mitglieder des Verwaltungs- oder Leitungsorgans; h) gegebenenfalls ein Hinweis auf Mitgliedschaft in einem Netzwerk sowie eine Liste mit Namen und Anschriften der Mitgliedsgesell­ schaften und ihrer verbundenen Unternehmen oder ein Hinweis da­ rauf, wo diese Informationen öffentlich zugänglich sind; ▼M4 i) andere Registrierung(en) als Prüfungsgesellschaft bei den zuständi­ gen Stellen anderer Mitgliedstaaten und als Prüfungsunternehmen in Drittländern, einschließlich Name(n) der Zulassungsbehörde(n), und gegebenenfalls Registrierungsnummer(n), und Angabe, ob die Regis­ trierung die Abschlussprüfung, die Bestätigung der Nachhaltigkeits­ berichterstattung oder beides betrifft; ▼M3 j) gegeben",
      "embedding_index": 24,
      "page_number": 14
    },
    {
      "chunk_id": "b21e0c9e-29e4-4d7d-afa7-2ba9a6f1715f_p14_c1",
      "text": "ändern, einschließlich Name(n) der Zulassungsbehörde(n), und gegebenenfalls Registrierungsnummer(n), und Angabe, ob die Regis­ trierung die Abschlussprüfung, die Bestätigung der Nachhaltigkeits­ berichterstattung oder beides betrifft; ▼M3 j) gegebenenfalls, ob die Prüfungsgesellschaft gemäß Artikel 3a Absatz 3 registriert ist. ▼B (2) Prüfungsunternehmen aus Drittländern, die gemäß Artikel 45 re­ gistriert sind, werden im Register eindeutig als solche, und nicht als Prüfungsgesellschaften, geführt. ▼M4 Im Register wird angegeben, ob die Prüfungsunternehmen aus Dritt­ ländern nach Unterabsatz 1 für die Durchführung der Abschlussprüfung, die Bestätigung der Nachhaltigkeitsberichterstattung oder beides regis­ triert sind.",
      "embedding_index": 25,
      "page_number": 14
    },
    {
      "chunk_id": "b21e0c9e-29e4-4d7d-afa7-2ba9a6f1715f_p15_c0",
      "text": "02006L0043 — DE — 09.01.2024 — 005.001 — 15 ▼B Artikel 18 Aktualisierung des Registers Die Mitgliedstaaten stellen sicher, dass Abschlussprüfer und Prüfungs­ gesellschaften den für das öffentliche Register zuständigen Stellen jede Änderung der darin geführten Informationen unverzüglich mitteilen. Das Register wird nach einer solchen Mitteilung unverzüglich aktualisiert. Artikel 19 Verantwortlichkeit für die Registrierungsangaben Die nach den Artikeln 16, 17 und 18 den entsprechenden zuständigen Stellen gelieferten Informationen werden vom Abschlussprüfer oder der Prüfungsgesellschaft unterzeichnet. Dies kann, wenn die zuständige Stelle die Übermittlung der Informationen auf elektronischem Weg zu­ lässt, beispielsweise durch eine elektronische Signatur im Sinne von Artikel 2 Nummer 1 der Richtlinie 1999/93/EG des Europäischen Par­ laments und des Rates vom 13. Dezember 1999 über gemeinschaftliche Rahmenbedingungen für elektronische Signaturen (1 ) geschehen. Artikel 20 Sprache (1) Die Informationen werden in einer nach der in dem betreffenden Mitgliedstaat geltenden Sprachenregelung zugelassenen Sprache in das öffentliche Register eingegeben. (2) Die Mitgliedstaaten können gestatten, dass die Informationen zu­ sätzlich dazu in einer oder mehreren anderen Amtssprachen der Gemeinschaft in das öffentliche Register eingegeben werden. Die Mit­ gliedstaaten können zu diesem Zweck eine beglaubigte Übersetzung vorschreiben. Die betroffenen Mitgliedstaaten stellen in allen Fällen sicher, dass aus dem Register hervorgeht, ob es sich um eine beglaubigte Übersetzung handelt oder nicht. ▼M5 Artikel 20a Zugänglichkeit von Informationen im zentralen europäischen Zugangsportal (1) Ab dem 10. Januar 2030 stellen die Mitgliedstaaten sicher, dass die in Artikel 30c dieser Richtlinie genannten Informationen im zen­ tralen europäischen Zugangsportal (European Single Access Point, ESAP), das gem",
      "embedding_index": 26,
      "page_number": 15
    },
    {
      "chunk_id": "b21e0c9e-29e4-4d7d-afa7-2ba9a6f1715f_p15_c1",
      "text": "�M5 Artikel 20a Zugänglichkeit von Informationen im zentralen europäischen Zugangsportal (1) Ab dem 10. Januar 2030 stellen die Mitgliedstaaten sicher, dass die in Artikel 30c dieser Richtlinie genannten Informationen im zen­ tralen europäischen Zugangsportal (European Single Access Point, ESAP), das gemäß der Verordnung (EU) 2023/2859 des Europäischen Parlaments und des Rates (2 ) eingerichtet wird, zugänglich gemacht werden. Für diesen Zweck fungiert die zuständige Behörde gemäß die­ ser Richtlinie als Sammelstelle im Sinne von Artikel 2 Nummer 2 der genannten Verordnung. (1 ) ABl. L 13 vom 19.1.2000, S. 12. (2 ) Verordnung (EU) 2023/2859 des Europäischen Parlaments und des Rates vom 13. Dezember 2023 zur Einrichtung eines zentralen europäischen Zu­ gangsportals für den zentralisierten Zugriff auf öffentlich verfügbare, für Finanzdienstleistungen, Kapitalmärkte und Nachhaltigkeit relevante Informa­ tionen (ABl. L, 2023/2859, 20.12.2023, ELI: http://data.europa.eu/eli/reg/ 2023/2859/oj).",
      "embedding_index": 27,
      "page_number": 15
    },
    {
      "chunk_id": "b21e0c9e-29e4-4d7d-afa7-2ba9a6f1715f_p16_c0",
      "text": "02006L0043 — DE — 09.01.2024 — 005.001 — 16 ▼M5 Die Mitgliedstaaten tragen dafür Sorge, dass die Informationen die nachstehenden Anforderungen erfüllen: a) Sie werden in einem datenextrahierbaren Format im Sinne von Ar­ tikel 2 Nummer 3 der Verordnung (EU) 2023/2859 erstellt; b) sie enthalten die folgenden Metadaten: i) alle Namen des Abschlussprüfers oder der Prüfungsgesellschaft, auf den bzw. die sich die Informationen beziehen; ii) soweit verfügbar, die Rechtsträgerkennung der Prüfungsgesell­ schaft gemäß Artikel 7 Absatz 4 Buchstabe b der Verordnung (EU) 2023/2859; iii) die Art der Informationen gemäß der Einstufung in Artikel 7 Absatz 4 Buchstabe c der genannten Verordnung; iv) eine Angabe, ob die Informationen personenbezogene Daten ent­ halten. (2) Ab dem 10. Januar 2030 stellen die Mitgliedstaaten sicher, dass die in Artikel 15 dieser Richtlinie genannten Informationen im ESAP zugänglich gemacht werden. Für diesen Zweck fungiert das öffentliche Register als Sammelstelle im Sinne von Artikel 2 Nummer 2 der Ver­ ordnung (EU) 2023/2859. Die Mitgliedstaaten tragen dafür Sorge, dass die Informationen die nachstehenden Anforderungen erfüllen: a) Sie werden in einem datenextrahierbaren Format im Sinne von Ar­ tikel 2 Nummer 3 der Verordnung (EU) 2023/2859 übermittelt; b) sie enthalten die folgenden Metadaten: i) alle Namen des Abschlussprüfers oder der Prüfungsgesellschaft, auf den bzw. die sich die Informationen beziehen; ii) soweit verfügbar, die Rechtsträgerkennung der Prüfungsgesell­ schaft gemäß Artikel 7 Absatz 4 Buchstabe b der Verordnung (EU) 2023/2859; iii) die Art der Informationen gemäß der E",
      "embedding_index": 28,
      "page_number": 16
    },
    {
      "chunk_id": "b21e0c9e-29e4-4d7d-afa7-2ba9a6f1715f_p16_c1",
      "text": "ellschaft, auf den bzw. die sich die Informationen beziehen; ii) soweit verfügbar, die Rechtsträgerkennung der Prüfungsgesell­ schaft gemäß Artikel 7 Absatz 4 Buchstabe b der Verordnung (EU) 2023/2859; iii) die Art der Informationen gemäß der Einstufung in Artikel 7 Absatz 4 Buchstabe c der genannten Verordnung; iv) eine Angabe, ob die Informationen personenbezogene Daten ent­ halten. ▼B KAPITEL IV BERUFSGRUNDSÄTZE, UNABHÄNGIGKEIT, UNPARTEILICHKEIT, VERSCHWIEGENHEIT UND BERUFSGEHEIMNIS Artikel 21 ▼M3 Berufsgrundsätze und kritische Grundhaltung ▼B (1) Die Mitgliedstaaten stellen sicher, dass alle Abschlussprüfer und Prüfungsgesellschaften an Berufsgrundsätze gebunden sind. Diese Be­ rufsgrundsätze haben zumindest ihre Funktion für das öffentliche Inte­ resse, ihre Integrität und Unparteilichkeit sowie ihre Fachkompetenz und Sorgfalt zum Ge genstand.",
      "embedding_index": 29,
      "page_number": 16
    },
    {
      "chunk_id": "b21e0c9e-29e4-4d7d-afa7-2ba9a6f1715f_p17_c0",
      "text": "02006L0043 — DE — 09.01.2024 — 005.001 — 17 ▼M3 (2) Die Mitgliedstaaten sorgen dafür, dass Abschlussprüfer und Prü­ fungsgesellschaften bei der Durchführung einer Abschlussprüfung wäh­ rend der gesamten Prüfung ihre kritische Grundhaltung beibehalten und ungeachtet ihrer bisherigen Erfahrungen mit der Aufrichtigkeit und In­ tegrität des Managements des geprüften Unternehmens und der mit der Unternehmensführung betrauten Personen die Möglichkeit in Betracht ziehen, dass es aufgrund von Sachverhalten oder Verhaltensweisen, die auf Unregelmäßigkeiten wie Betrug oder Irrtümer hindeuten, zu einer wesentlichen falschen Darstellung gekommen sein könnte. Ihre kritische Grundhaltung behalten die Abschlussprüfer und Prüfungs­ gesellschaften insbesondere bei der prüferischen Beurteilung der Schät­ zungen des Managements in Bezug auf Zeitwertangaben, die Wertmin­ derung von Vermögenswerten, Rückstellungen und künftige Cashflows, die für die Beurteilung der Fähigkeit des Unternehmens zur Fortführung der Unternehmenstätigkeit von Bedeutung sind, bei. Für die Zwecke dieses Artikels bedeutet „kritische Grundhaltung“ die grundsätzliche Einstellung, Dinge kritisch zu hinterfragen, auf Gegeben­ heiten zu achten, die auf eine mögliche, durch Betrug oder Irrtümer bedingte wesentliche falsche Darstellung hindeuten können, und die Prüfungsnachweise kritisch zu beurteilen. ▼B Artikel 22 Unabhängigkeit und Unparteilichkeit ▼M3 (1) Die Mitgliedstaaten stellen sicher, dass ein Abschlussprüfer oder eine Prüfungsgesellschaft sowie jede natürliche Person, die in der Lage ist, das Ergebnis der Abschlussprüfung direkt oder indirekt zu beein­ flussen, bei der Durchführung einer Abschlussprüfung von dem geprüf­ ten Unternehmen unabhängig und nicht in dessen Entscheidungspro­ zesse eingebunden ist. Diese Unabhängigkeit ist",
      "embedding_index": 30,
      "page_number": 17
    },
    {
      "chunk_id": "b21e0c9e-29e4-4d7d-afa7-2ba9a6f1715f_p17_c1",
      "text": "esellschaft sowie jede natürliche Person, die in der Lage ist, das Ergebnis der Abschlussprüfung direkt oder indirekt zu beein­ flussen, bei der Durchführung einer Abschlussprüfung von dem geprüf­ ten Unternehmen unabhängig und nicht in dessen Entscheidungspro­ zesse eingebunden ist. Diese Unabhängigkeit ist zumindest sowohl für den Zeitraum erforder­ lich, auf den sich die zu prüfenden Abschlüsse beziehen, als auch für die Dauer der Abschlussprüfung. Die Mitgliedstaaten sorgen dafür, dass ein Abschlussprüfer oder eine Prüfungsgesellschaft alle angemessenen Maßnahmen ergreift, um zu gewährleisten, dass seine bzw. ihre Unabhängigkeit bei der Durchfüh­ rung einer Abschlussprüfung nicht durch tatsächliche oder potenzielle Interessenkonflikte oder Geschäfts- oder sonstige direkte oder indirekte Beziehungen des Abschlussprüfers oder der Prüfungsgesellschaft, der bzw. die die Abschlussprüfung durchführt, sowie gegebenenfalls seines bzw. ihres Netzwerks, der Geschäftsleitung, der Prüfer, der Mitarbeiter, beliebiger anderer natürlicher Personen, deren Leistungen der Ab­ schlussprüfer oder die Prüfungsgesellschaft in Anspruch nehmen oder die er bzw. sie kontrollieren kann, oder jeder anderen Person, die über ein Kontrollverhältnis direkt oder indirekt mit dem Abschlussprüfer bzw. der Prüfungsgesellschaft verbunden ist, beeinträchtigt wird. Der Abschlussprüfer oder die Prüfungsgesellschaft darf die Abschluss­ prüfung nicht ausführen, wenn eine Gefahr der Selbstüberprüfung, des Eigeninteresses, der Interessenvertretung, der Vertrautheit oder der Ein­ schüchterung aufgrund einer Beziehung finanzieller, persönlicher oder geschäftlicher Art, eines Beschäftigungsverhältnisses oder anderer Be­ ziehungen zwischen — dem Abschlussprüfer, der Prüfungsgesellschaft, deren Netzwerk so­ wie jeder natürlichen Person, die in der Lage ist, das Ergebnis der Abschlussprüfung zu beeinflussen",
      "embedding_index": 31,
      "page_number": 17
    },
    {
      "chunk_id": "b21e0c9e-29e4-4d7d-afa7-2ba9a6f1715f_p18_c0",
      "text": "02006L0043 — DE — 09.01.2024 — 005.001 — 18 ▼M3 — dem geprüften Unternehmen besteht, wodurch eine unabhängige, vernünftige und sachkundige dritte Partei unter Beachtung der angewandten Schutzmaßnahmen zu dem Schluss käme, dass die Unabhängigkeit des Abschlussprüfers oder der Prüfungsgesellschaft gefährdet ist. (2) Die Mitgliedstaaten sorgen dafür, dass Abschlussprüfer, Prü­ fungsgesellschaften, ihre verantwortlichen Prüfungspartner und Mit­ arbeiter sowie alle anderen natürlichen Personen, deren Leistungen der Abschlussprüfer bzw. die Prüfungsgesellschaft in Anspruch nehmen oder kontrollieren kann, und die unmittelbar an den Prüfungsarbeiten beteiligt sind, sowie Personen, die im Sinne von Artikel 1 Absatz 2 der Richtlinie 2004/72/EG der Kommission (1 ) in enger Beziehung zu ihnen stehen, kein wesentliches und direktes wirtschaftliches Eigentum an Finanzinstrumenten halten oder haben oder von der Beteiligung an Ge­ schäften mit Finanzinstrumenten absehen, die von einem geprüften Un­ ternehmen, das in den Kreis ihrer Prüfungstätigkeiten fällt, ausgegeben, garantiert oder in anderer Weise abgesichert werden, es sei denn, es handelt sich um in indirektem Eigentum befindliche Beteiligungen durch diversifizierte Organismen für gemeinsame Anlagen, einschließ­ lich gemanagter Fonds, wie Pensionsfonds und Lebensversicherungen. ▼B (3) Die Mitgliedstaaten stellen sicher, dass Abschlussprüfer oder Prü­ fungsgesellschaften in ihren Arbeitspapieren alle bedeutsamen Risiken für ihre Unabhängigkeit und die Schutzmaßnahmen, die zur Minderung dieser Risiken ergriffen wurden, dokumentieren. ▼M3 (4) Die Mitgliedstaaten sorgen dafür, dass die in Absatz 2 genannten Personen oder Gesellschaften nicht an der Prüfung eines bestimmten Unternehmens teilnehmen bzw. das Ergebnis einer",
      "embedding_index": 32,
      "page_number": 18
    },
    {
      "chunk_id": "b21e0c9e-29e4-4d7d-afa7-2ba9a6f1715f_p18_c1",
      "text": "abhängigkeit und die Schutzmaßnahmen, die zur Minderung dieser Risiken ergriffen wurden, dokumentieren. ▼M3 (4) Die Mitgliedstaaten sorgen dafür, dass die in Absatz 2 genannten Personen oder Gesellschaften nicht an der Prüfung eines bestimmten Unternehmens teilnehmen bzw. das Ergebnis einer Abschlussprüfung nicht in anderer Weise beeinflussen, wenn sie a) Finanzinstrumente des geprüften Unternehmens besitzen, bei denen es sich nicht um indirekt gehaltene Beteiligungen durch diversifi­ zierte Organismen für gemeinsame Anlagen handelt, b) Finanzinstrumente eines mit dem geprüften Unternehmen verbunde­ nen Unternehmens besitzen, bei denen es sich nicht um indirekt gehaltene Beteiligungen durch diversifizierte Organismen für ge­ meinsame Anlagen handelt, und der Besitz dieser Instrumente einen Interessenkonflikt verursachen kann oder nach allgemeiner Auffas­ sung einen solchen verursacht, c) während des in Absatz 1 genannten Zeitraums eine Beschäftigungs-, Geschäfts- oder sonstige Beziehung zu diesem geprüften Unterneh­ men unterhalten haben, das einen Interessenkonflikt verursachen kann oder nach allgemeiner Auffassung einen solchen verursacht. (5) Die in Absatz 2 genannten Personen oder Gesellschaften nehmen von dem geprüften Unternehmen oder von einem mit dem geprüften Unternehmen verbundenen Unternehmen keine Geld- oder Sach­ geschenke oder Gefälligkeiten an und bemühen sich nicht um solche, es sein denn, ein objektiver, verständiger und informierter Dritter würde deren Wert als geringfügig oder unbedeutend betrachten. (1 ) Richtlinie 2004/72/EG der Kommission vom 29. April 2004 zur Durchfüh­ rung der Richtlinie 2003/6/EG des Europäischen Parlaments und des Rates — Zulässige Marktpraktiken, Definition von Insider-Informationen in Bezug auf Warenderivate, Erstellung von Insider-Verzeichnissen, Meldung von Eigen­ geschäften und Meldung verdächtiger Trans",
      "embedding_index": 33,
      "page_number": 18
    },
    {
      "chunk_id": "b21e0c9e-29e4-4d7d-afa7-2ba9a6f1715f_p19_c0",
      "text": "02006L0043 — DE — 09.01.2024 — 005.001 — 19 ▼M3 (6) Wenn ein geprüftes Unternehmen während des durch die Ab­ schlüsse abgedeckten Zeitraums von einem anderen Unternehmen er­ worben wird, sich mit diesem zusammenschließt oder ein solches Un­ ternehmen erwirbt, ermittelt und beurteilt der Abschlussprüfer bzw. die Prüfungsgesellschaft alle gegenwärtigen oder kürzlich erfolgten Betei­ ligungen oder Beziehungen zu diesem Unternehmen, einschließlich aller diesem Unternehmen erbrachten Nichtprüfungsleistungen, die unter Be­ rücksichtigung verfügbarer Schutzmaßnahmen die Unabhängigkeit und die Fähigkeit des Prüfers, die Abschlussprüfung nach dem Datum des Wirksamwerdens der Fusion oder Übernahme fortzusetzen, in Frage stellen könnten. So schnell wie möglich, in jedem Fall aber innerhalb von drei Monaten, leitet der Abschlussprüfer oder die Prüfungsgesellschaft alle Schritte ein, die sich als notwendig erweisen könnten, um gegenwärtige Beteiligun­ gen oder Beziehungen, die seine bzw. ihre Unabhängigkeit in Frage stellen würden, zu beenden, und ergreift wenn möglich Schutzmaßnah­ men, um jede Gefahr für seine bzw. ihre Unabhängigkeit, die sich aus früheren und gegenwärtigen Beteiligungen und Beziehungen ergeben, zu minimieren. Artikel 22a Einstellung von früheren Abschlussprüfern oder Mitarbeitern von Abschlussprüfern oder Prüfungsgesellschaften bei geprüften Unternehmen (1) Die Mitgliedstaaten sorgen dafür, dass ein Abschlussprüfer oder ein verantwortlicher Prüfungspartner, der eine Abschlussprüfung im Auftrag einer Prüfungsgesellschaft durchführt, vor Ablauf von mindes­ tens einem Jahr bzw. bei Abschlussprüfungen von Unternehmen von öffentlichem Interesse vor Ablauf von mindestens zwei Jahren, nachdem er die Tätigkeit als Abschlussprüfer oder verantwortlicher Prüfungspart­ ner im Zusammenhang mit dem Prüfungsauf",
      "embedding_index": 34,
      "page_number": 19
    },
    {
      "chunk_id": "b21e0c9e-29e4-4d7d-afa7-2ba9a6f1715f_p19_c1",
      "text": " Prüfungsgesellschaft durchführt, vor Ablauf von mindes­ tens einem Jahr bzw. bei Abschlussprüfungen von Unternehmen von öffentlichem Interesse vor Ablauf von mindestens zwei Jahren, nachdem er die Tätigkeit als Abschlussprüfer oder verantwortlicher Prüfungspart­ ner im Zusammenhang mit dem Prüfungsauftrag eingestellt hat, a) keine zentrale Führungsposition in dem geprüften Unternehmen übernimmt, b) gegebenenfalls bei dem geprüften Unternehmen nicht Mitglied des Prüfungsausschusses wird bzw. — sollte es keinen solchen Aus­ schuss geben — nicht Mitglied des Gremiums wird, das die Funk­ tionen des Prüfungsausschusses ausübt, c) nicht geschäftsführendes Mitglied des Verwaltungsorgans oder Mit­ glied des Aufsichtsorgans des geprüften Unternehmens wird. (2) Die Mitgliedstaaten stellen sicher, dass die Mitarbeiter und Part­ ner — mit Ausnahme der verantwortlichen Prüfungspartner — eines Abschlussprüfers oder einer Prüfungsgesellschaft, der bzw. die eine Ab­ schlussprüfung durchführt, sowie alle anderen natürlichen Personen, deren Leistungen dieser Abschlussprüfer bzw. diese Prüfungsgesell­ schaft in Anspruch nehmen oder kontrollieren kann, für den Fall, dass sie selbst zugelassene Abschlussprüfer sind, mindestens ein Jahr nach ihrer unmittelbaren Beteiligung an dem Prüfungsauftrag keine der in Absatz 1 Buchstaben a, b und c genannten Aufgaben übernehmen. Artikel 22b Vorbereitung auf die Abschlussprüfung und Beurteilung der Gefährdungen für die Unabhängigkeit Die Mitgliedstaaten sorgen dafür, dass ein Abschlussprüfer bzw. eine Prüfungsgesellschaft, bevor er bzw. sie einen Auftrag für eine Ab­ schlussprüfung annimmt oder fortsetzt, Folgendes beurteilt und doku­ mentiert: — ob er bzw. sie die Anforderungen des Artikels 22 dieser Richtlinie erfüllt;",
      "embedding_index": 35,
      "page_number": 19
    },
    {
      "chunk_id": "b21e0c9e-29e4-4d7d-afa7-2ba9a6f1715f_p20_c0",
      "text": "02006L0043 — DE — 09.01.2024 — 005.001 — 20 ▼M3 — ob seine bzw. ihre Unabhängigkeit gefährdet ist, sowie die Schutz­ maßnahmen, die zur Verminderung dieser Gefahren ergriffen wur­ den; — ob er bzw. sie über die kompetenten Mitarbeiter, die Zeit und die Ressourcen verfügt, die zur angemessenen Durchführung der Ab­ schlussprüfung erforderlich sind; — ob — im Falle einer Prüfungsgesellschaft — der verantwortliche Prüfungspartner in dem Mitgliedstaat, der die Abschlussprüfung vor­ schreibt, als Abschlussprüfer zugelassen ist. Die Mitgliedstaaten können vereinfachte Anforderungen für die Prüfun­ gen gemäß Artikel 2 Absatz 1 Buchstaben b und c vorsehen. ▼B Artikel 23 Verschwiegenheitspflicht und Berufsgeheimnis (1) Die Mitgliedstaaten stellen sicher, dass Abschlussprüfer und Prü­ fungsgesellschaften in Bezug auf alle Informationen und Unterlagen, zu denen sie bei der Durchführung einer Abschlussprüfung Zugang erhal­ ten, entsprechenden Vorschriften zur Verschwiegenheitspflicht und zum Berufsgeheimnis unterliegen. ▼M3 (2) Die Vorschriften zur Verschwiegenheitspflicht und zum Berufs­ geheimnis von Abschlussprüfern und Prüfungsgesellschaften dürfen die Durchsetzung der Bestimmungen dieser Richtlinie oder der Verordnung (EU) Nr. 537/2014 nicht erschweren. (3) Wird ein Abschlussprüfer oder eine Prüfungsgesellschaft durch einen anderen Abschlussprüfer oder eine andere Prüfungsgesellschaft ersetzt, gewährt der frühere Abschlussprüfer bzw. die frühere Prüfungs­ gesellschaft dem neuen Abschlussprüfer bzw. der neuen Prüfungsgesell­ schaft Zugang zu allen relevanten Informationen über das geprüfte Un­ ternehmen und über die zuletzt durchgeführte Abschlussprüfung dieses Unternehmens. ▼B (4) Abschlussprüfer oder Prüfungsg",
      "embedding_index": 36,
      "page_number": 20
    },
    {
      "chunk_id": "b21e0c9e-29e4-4d7d-afa7-2ba9a6f1715f_p20_c1",
      "text": " die frühere Prüfungs­ gesellschaft dem neuen Abschlussprüfer bzw. der neuen Prüfungsgesell­ schaft Zugang zu allen relevanten Informationen über das geprüfte Un­ ternehmen und über die zuletzt durchgeführte Abschlussprüfung dieses Unternehmens. ▼B (4) Abschlussprüfer oder Prüfungsgesellschaften, die in einem be­ stimmten Prüfungsmandat nicht mehr tätig sind, und Abschlussprüfer oder Prüfungsgesellschaften eines früheren Abschlusses unterliegen hin­ sichtlich dieses Prüfungsmandats weiterhin den Bestimmungen der Ab­ sätze 1 und 2. ▼M3 (5) Wenn ein Abschlussprüfer oder eine Prüfungsgesellschaft bei ei­ nem Unternehmen, das zu einem Konzern gehört, dessen Muttergesell­ schaft ihren Sitz in einem Drittland hat, die Abschlussprüfung durch­ führt, hindern die in Absatz 1 festgelegten Bestimmungen zur Ver­ schwiegenheitspflicht und zum Berufsgeheimnis den Abschlussprüfer bzw. die Prüfungsgesellschaft nicht daran, relevante Prüfungsunterlagen an den Konzernabschlussprüfer in einem Drittland weiterzugeben, wenn diese für die Durchführung der Prüfung des konsolidierten Abschlusses der Muttergesellschaft benötigt werden. Wenn ein Abschlussprüfer oder eine Prüfungsgesellschaft bei einem Unternehmen, das in einem Drittland Wertpapiere ausgegeben hat oder zu einem Konzern gehört, der den gesetzlich vorgeschriebenen konsolidierten Abschluss in einem Drittland vorlegt, die Abschlussprü­ fung durchführt, kann er bzw. sie die in seinem bzw. ihrem Besitz befindlichen Arbeitspapiere oder anderen Unterlagen, die die Abschluss­ prüfung bei diesem Unternehmen betreffen, nur unter den in Artikel 47 festgelegten Bedingungen an die zuständigen Drittlandsbehörden wei­ terleiten.",
      "embedding_index": 37,
      "page_number": 20
    },
    {
      "chunk_id": "b21e0c9e-29e4-4d7d-afa7-2ba9a6f1715f_p21_c0",
      "text": "02006L0043 — DE — 09.01.2024 — 005.001 — 21 ▼M3 Die Weitergabe von Informationen an den Konzernabschlussprüfer mit Sitz in einem Drittland muss mit Kapitel IV der Richtlinie 95/46/EG sowie den geltenden nationalen Vorschriften zum Schutz personenbezo­ gener Daten in Einklang stehen. ▼B Artikel 24 Unabhängigkeit und Unparteilichkeit von Abschlussprüfern, die für eine Prüfungsgesellschaft eine Abschlussprüfung durchführen Die Mitgliedstaaten stellen sicher, dass weder die Eigentümer noch die Anteilseigner einer Prüfungsgesellschaft noch die Mitglieder der Ver­ waltungs-, Leitungs- und Aufsichtsorgane dieser oder einer verbundenen Gesellschaft in einer Weise in eine Abschlussprüfung eingreifen, die die Unabhängigkeit und Unparteilichkeit des Abschlussprüfers, der die Ab­ schlussprüfung für die Prüfungsgesellschaft durchführt, gefährdet. ▼M3 Artikel 24a Interne Organisation von Abschlussprüfern und Prüfungsgesellschaften (1) Die Mitgliedstaaten sorgen dafür, dass Abschlussprüfer und Prü­ fungsgesellschaften die folgenden organisatorischen Anforderungen er­ füllen: a) Prüfungsgesellschaften legen angemessene Grundsätze und Verfah­ ren fest, um zu gewährleisten, dass weder die Eigentümer oder An­ teilseigner noch die Mitglieder der Verwaltungs-, Leitungs- und Auf­ sichtsorgane der Gesellschaft oder einer verbundenen Gesellschaft in einer Weise in eine Abschlussprüfung eingreifen, die die Unabhän­ gigkeit und Unparteilichkeit des Abschlussprüfers, der die Ab­ schlussprüfung im Auftrag der Prüfungsgesellschaft durchführt, ge­ fährdet. b) Abschlussprüfer und Prüfungsgesellschaften verfügen über solide Verwaltungs- und Rechnungslegungsverfahren, interne Qualitäts­ sicherungsmechanismen, wirksame Verfahren zur Risikobewertung sowie wirks",
      "embedding_index": 38,
      "page_number": 21
    },
    {
      "chunk_id": "b21e0c9e-29e4-4d7d-afa7-2ba9a6f1715f_p21_c1",
      "text": " Auftrag der Prüfungsgesellschaft durchführt, ge­ fährdet. b) Abschlussprüfer und Prüfungsgesellschaften verfügen über solide Verwaltungs- und Rechnungslegungsverfahren, interne Qualitäts­ sicherungsmechanismen, wirksame Verfahren zur Risikobewertung sowie wirksame Kontroll- und Sicherheitsvorkehrungen für Daten­ verarbeitungssysteme. Diese internen Qualitätssicherungsmechanismen sind darauf aus­ gelegt, die Einhaltung von Entscheidungen und Verfahren auf allen Ebenen einer Prüfungsgesellschaft oder der Arbeitsorganisation eines Abschlussprüfers sicherzustellen. c) Abschlussprüfer und Prüfungsgesellschaften legen angemessene Grundsätze und Verfahren fest, um zu gewährleisten, dass ihre Mit­ arbeiter sowie jede andere natürliche Person, deren Leistungen sie in Anspruch nehmen oder die sie kontrollieren können und die unmit­ telbar an den Prüfungstätigkeiten beteiligt ist, über angemessene Kenntnisse und Erfahrungen für die ihnen zugewiesenen Aufgaben verfügen. d) Abschlussprüfer und Prüfungsgesellschaften legen angemessene Grundsätze und Verfahren fest, um zu gewährleisten, dass bei einer Auslagerung wichtiger Prüfungstätigkeiten weder die Qualität der internen Qualitätssicherung des Abschlussprüfers bzw. der Prüfungs­ gesellschaft noch die Fähigkeit der zuständigen Behörden, die Auf­ sicht über die Einhaltung der in dieser Richtlinie und gegebenenfalls in der Verordnung (EU) Nr. 537/2014 festgelegten Pflichten durch den Abschlussprüfer bzw. die Prüfungsgesellschaft zu führen, beein­ trächtigt wird.",
      "embedding_index": 39,
      "page_number": 21
    },
    {
      "chunk_id": "b21e0c9e-29e4-4d7d-afa7-2ba9a6f1715f_p22_c0",
      "text": "02006L0043 — DE — 09.01.2024 — 005.001 — 22 ▼M3 e) Abschlussprüfer und Prüfungsgesellschaften treffen angemessene und wirksame organisatorische und administrative Vorkehrungen, um allen in den Artikeln 22, 22a und 22b genannten Gefahren für ihre Unabhängigkeit vorzubeugen, solche Gefahren zu ermitteln, zu beseitigen oder ihnen zu begegnen und sie offenzulegen. f) Abschlussprüfer und Prüfungsgesellschaften legen angemessene Grundsätze und Verfahren für die Abschlussprüfung, für Mitarbei­ ter-Coaching und die Beaufsichtigung und Prüfung der Tätigkeiten von Mitarbeitern sowie für die Strukturierung der in Artikel 24b Absatz 5 genannten Prüfungsakte fest. g) Abschlussprüfer und Prüfungsgesellschaften richten ein internes Qualitätssicherungssystem ein, um die Qualität der Abschlussprüfung sicherzustellen. Das Qualitätssicherungssystem erfasst zumindest die unter Buchstabe f beschriebenen Grundsätze und Verfahren. Bei Prüfungsgesellschaf­ ten liegt die Verantwortung für das interne Qualitätssicherungssys­ tem bei einer als Abschlussprüfer qualifizierten Person. h) Abschlussprüfer und Prüfungsgesellschaften setzen angemessene Systeme, Ressourcen und Verfahren ein, um bei der Ausübung ihrer Prüfungstätigkeiten Kontinuität und Regelmäßigkeit zu gewährleis­ ten. i) Darüber hinaus treffen Abschlussprüfer und Prüfungsgesellschaften angemessene und wirksame organisatorische und administrative Vor­ kehrungen für den Umgang mit und die Aufzeichnung von Vorfäl­ len, die die Integrität ihrer Prüfungstätigkeiten schwer beeinträchti­ gen oder beeinträchtigen können. j) Abschlussprüfer und Prüfungsgesellschaften verfügen über angemes­ sene Vergütungsgrundsätze, einschließlich Maßnahmen der Gewinn­ beteiligung, die ausreichende",
      "embedding_index": 40,
      "page_number": 22
    },
    {
      "chunk_id": "b21e0c9e-29e4-4d7d-afa7-2ba9a6f1715f_p22_c1",
      "text": " len, die die Integrität ihrer Prüfungstätigkeiten schwer beeinträchti­ gen oder beeinträchtigen können. j) Abschlussprüfer und Prüfungsgesellschaften verfügen über angemes­ sene Vergütungsgrundsätze, einschließlich Maßnahmen der Gewinn­ beteiligung, die ausreichende Leistungsanreize bieten, um die Quali­ tät der Abschlussprüfung sicherzustellen. Insbesondere dürfen die Einnahmen, die der Abschlussprüfer bzw. die Prüfungsgesellschaft aus der Erbringung von Nichtprüfungsleistungen an das geprüfte Unternehmen erzielt, kein Teil der Leistungsbewertung und der Ver­ gütung von Personen sein, die an der Abschlussprüfung beteiligt oder in der Lage sind, das Ergebnis der Abschlussprüfung zu beein­ flussen. k) Abschlussprüfer und Prüfungsgesellschaften beobachten und bewer­ ten die Angemessenheit und Wirksamkeit ihrer gemäß dieser Richt­ linie und gegebenenfalls der Verordnung (EU) Nr. 537/2014 ge­ schaffenen Systeme, internen Qualitätssicherungsmechanismen und -vorkehrungen und ergreifen die zur Behebung etwaiger Mängel erforderlichen Maßnahmen. Insbesondere das unter Buchstabe g ge­ nannte interne Qualitätssicherungssystem unterziehen die Abschluss­ prüfer und Prüfungsgesellschaften einmal jährlich einer Bewertung. Die Ergebnisse dieser Bewertung samt aller zur Änderung des in­ ternen Qualitätssicherungssystems vorgeschlagenen Änderungen wer­ den von den Abschlussprüfern bzw. Prüfungsgesellschaften auf­ gezeichnet. Die in Unterabsatz 1 genannten Grundsätze und Verfahren werden do­ kumentiert und den Mitarbeitern des Abschlussprüfers bzw. der Prü­ fungsgesellschaft zur Kenntnis gebracht. Die Mitgliedstaaten können vereinfachte Anforderungen für die Prüfun­ gen gemäß Artikel 2 Absatz 1 Buchstaben b und c vorsehen.",
      "embedding_index": 41,
      "page_number": 22
    },
    {
      "chunk_id": "b21e0c9e-29e4-4d7d-afa7-2ba9a6f1715f_p23_c0",
      "text": "02006L0043 — DE — 09.01.2024 — 005.001 — 23 ▼M3 Die Verantwortung des Abschlussprüfers bzw. der Prüfungsgesellschaft gegenüber dem geprüften Unternehmen bleibt von einer Auslagerung von Prüfungstätigkeiten gemäß Buchstabe d dieses Absatzes unberührt. (2) Abschlussprüfer und Prüfungsgesellschaften tragen bei der Ein­ haltung dieser Anforderungen gemäß Absatz 1 dem Umfang und der Komplexität ihrer Tätigkeiten Rechnung. Abschlussprüfer und Prüfungsgesellschaften müssen der zuständigen Behörde gegenüber darlegen können, dass die Grundsätze und Verfah­ ren angesichts des Umfangs und der Komplexität ihrer Tätigkeiten an­ gemessen sind, um die Anforderungen zu erfüllen. Artikel 24b Arbeitsorganisation ▼M4 (1) Die Mitgliedstaaten sorgen dafür, dass eine Prüfungsgesellschaft, die die Abschlussprüfung durchführt, zumindest einen verantwortlichen Prüfungspartner benennt. Die Prüfungsgesellschaft stellt dem verant­ wortlichen Prüfungspartner oder den verantwortlichen Prüfungspartnern die zur angemessenen Wahrnehmung seiner bzw. ihrer Aufgaben not­ wendigen Mittel und Personal mit der notwendigen Kompetenz und den notwendigen Fähigkeiten zur Verfügung. Die Mitgliedstaaten sorgen dafür, dass eine Prüfungsgesellschaft, die die Bestätigung der Nachhaltigkeitsberichterstattung durchführt, zumindest einen verantwortlichen Nachhaltigkeitspartner benennt, bei dem es sich um den bzw. einen der verantwortlichen Prüfungspartner handeln kann. Die Prüfungsgesellschaft stellt dem verantwortlichen Nachhaltigkeits­ partner oder den verantwortlichen Nachhaltigkeitspartnern die zur an­ gemessenen Wahrnehmung seiner bzw. ihrer Aufgaben notwendigen Mittel und Personal mit der notwendigen Kompetenz und den notwen­ digen Fähigkeiten zur Verfügung. Die Hauptkriterien, nach denen die Prüfungsgesellschaft den oder die zu",
      "embedding_index": 42,
      "page_number": 23
    },
    {
      "chunk_id": "b21e0c9e-29e4-4d7d-afa7-2ba9a6f1715f_p23_c1",
      "text": " partner oder den verantwortlichen Nachhaltigkeitspartnern die zur an­ gemessenen Wahrnehmung seiner bzw. ihrer Aufgaben notwendigen Mittel und Personal mit der notwendigen Kompetenz und den notwen­ digen Fähigkeiten zur Verfügung. Die Hauptkriterien, nach denen die Prüfungsgesellschaft den oder die zu benennenden verantwortlichen Prüfungspartner und gegebenenfalls den oder die verantwortlichen Nachhaltigkeitspartner bestimmt, sind die Si­ cherstellung der Qualität der Prüfung und Bestätigung, Unabhängigkeit und Kompetenz. Der verantwortliche oder die verantwortlichen Prüfungspartner ist/sind aktiv an der Durchführung der Abschlussprüfung beteiligt. Der verant­ wortliche Nachhaltigkeitspartner ist aktiv an der Durchführung der Be­ stätigung der Nachhaltigkeitsberichterstattung beteiligt. ▼M3 (2) Der Abschlussprüfer wendet bei der Durchführung der Ab­ schlussprüfung ausreichend Zeit für das Prüfungsmandat auf und sieht die zur angemessenen Wahrnehmung seiner Aufgaben erforderlichen Ressourcen vor. ▼M4 (2a) Der Abschlussprüfer wendet bei der Durchführung der Bestäti­ gung der Nachhaltigkeitsberichterstattung ausreichend Zeit auf und sieht ausreichende Ressourcen vor, um seine Aufgaben angemessen wahr­ zunehmen. ▼M3 (3) Die Mitgliedstaaten sorgen dafür, dass der Abschlussprüfer oder die Prüfungsgesellschaft Aufzeichnungen über alle Verstöße gegen die Bestimmungen dieser Richtlinie und gegebenenfalls der Verordnung",
      "embedding_index": 43,
      "page_number": 23
    },
    {
      "chunk_id": "b21e0c9e-29e4-4d7d-afa7-2ba9a6f1715f_p24_c0",
      "text": "02006L0043 — DE — 09.01.2024 — 005.001 — 24 ▼M3 (EU) Nr. 537/2014 führt. Die Mitgliedstaaten können Abschlussprüfer und Prüfungsgesellschaften bezüglich geringfügiger Verstöße von dieser Verpflichtung befreien. Der Abschlussprüfer bzw. die Prüfungsgesell­ schaft zeichnet ebenfalls alle aus Verstößen erwachsenden Konsequen­ zen auf, einschließlich der zur Behebung dieser Verstöße und zur Än­ derung seines bzw. ihres internen Qualitätssicherungssystems getroffe­ nen Maßnahmen. Der Abschlussprüfer bzw. die Prüfungsgesellschaft erstellt jährlich einen Bericht über alle getroffenen Maßnahmen und leitet diesen intern weiter. Holt der Abschlussprüfer oder die Prüfungsgesellschaft den Rat externer Sachverständiger ein, dokumentiert er bzw. sie sowohl die Anfrage als auch die erhaltene Antwort. (4) Abschlussprüfer und Prüfungsgesellschaften führen eine Mandan­ tendatei. Diese Datei enthält für jeden Mandanten die folgenden Anga­ ben: a) Name, Anschrift und Ort der Niederlassung, ▼M4 b) bei einer Prüfungsgesellschaft den/die Name(n) des verantwortlichen Prüfungspartners bzw. der verantwortlichen Prüfungspartner und ge­ gebenenfalls den/die Name(n) des verantwortlichen Nachhaltigkeits­ partners bzw. der verantwortlichen Nachhaltigkeitspartner, c) für jedes Geschäftsjahr die für die Abschlussprüfung, für die Bestä­ tigung der Nachhaltigkeitsberichterstattung und für andere Leistun­ gen in Rechnung gestellten Honorare. ▼M3 (5) Abschlussprüfer und Prüfungsgesellschaften legen für jede Ab­ schlussprüfung eine Prüfungsakte an. Der Abschlussprüfer oder die Prüfungsgesellschaft dokumentiert zumin­ dest die gemäß Artikel 22b Absatz 1 dieser Richtlinie und gegebenen­ falls gemäß den Artikeln ",
      "embedding_index": 44,
      "page_number": 24
    },
    {
      "chunk_id": "b21e0c9e-29e4-4d7d-afa7-2ba9a6f1715f_p24_c1",
      "text": " (5) Abschlussprüfer und Prüfungsgesellschaften legen für jede Ab­ schlussprüfung eine Prüfungsakte an. Der Abschlussprüfer oder die Prüfungsgesellschaft dokumentiert zumin­ dest die gemäß Artikel 22b Absatz 1 dieser Richtlinie und gegebenen­ falls gemäß den Artikeln 6 bis 8 der Verordnung (EU) Nr. 537/2014 aufgezeichneten Daten. Der Abschlussprüfer oder die Prüfungsgesellschaft bewahrt alle anderen Daten und Unterlagen, die zur Begründung des in Artikel 28 dieser Richtlinie und gegebenenfalls in den Artikeln 10 und 11 der Verord­ nung (EU) Nr. 537/2014 genannten Vermerks bzw. Berichts und zur Beobachtung der Einhaltung dieser Richtlinie und anderer geltender rechtlicher Anforderungen von Bedeutung sind, auf. Die Prüfungsakte wird spätestens 60 Tage nach Unterzeichnung des in Artikel 28 dieser Richtlinie und gegebenenfalls in Artikel 10 der Ver­ ordnung (EU) Nr. 537/2014 genannten Bestätigungsvermerks geschlos­ sen. ▼M4 (5a) Abschlussprüfer und Prüfungsgesellschaften legen für jeden Be­ stätigungsauftrag hinsichtlich der Nachhaltigkeitsberichterstattung eine Bestätigungsakte an. Der Abschlussprüfer oder die Prüfungsgesellschaft dokumentiert zumin­ dest die gemäß Artikel 22b aufgezeichneten Daten im Hinblick auf die Bestätigung der Nachhaltigkeitsberichterstattung.",
      "embedding_index": 45,
      "page_number": 24
    },
    {
      "chunk_id": "b21e0c9e-29e4-4d7d-afa7-2ba9a6f1715f_p25_c0",
      "text": "02006L0043 — DE — 09.01.2024 — 005.001 — 25 ▼M4 Der Abschlussprüfer oder die Prüfungsgesellschaft bewahrt alle sons­ tigen Daten und Unterlagen auf, die zur Begründung des Prüfungsver­ merks über die Nachhaltigkeitsberichterstattung nach Artikel 28a und zur Beobachtung der Einhaltung dieser Richtlinie und anderer geltender rechtlicher Anforderungen im Hinblick auf die Bestätigung der Nach­ haltigkeitsberichterstattung von Bedeutung sind. Die Bestätigungsakte wird spätestens 60 Tage nach Unterzeichnung des Prüfungsvermerks über die Nachhaltigkeitsberichterstattung nach Arti­ kel 28a geschlossen. Führt derselbe Abschlussprüfer die Abschlussprüfung des Jahres­ abschlusses und die Bestätigung der Nachhaltigkeitsberichterstattung durch, so kann die Bestätigungsakte in die Prüfungsakte aufgenommen werden. ▼M3 (6) ►M4 Der Abschlussprüfer oder die Prüfungsgesellschaft be­ wahrt alle etwaigen schriftlichen Beschwerden über die Durchführung der ausgeführten Abschlussprüfungen und über die Durchführung jedes ausgeführten Bestätigungsauftrags hinsichtlich der Nachhaltigkeits­ berichterstattung auf. ◄ (7) Die Mitgliedstaaten können vereinfachte Anforderungen hinsicht­ lich der Absätze 3 und 6 für die Prüfungen gemäß Artikel 2 Absatz 1 Buchstaben b und c vorsehen. ▼M4 Artikel 25 Prüfungs- und Bestätigungshonorare Die Mitgliedstaaten sorgen für eine angemessene Regelung, die gewähr­ leistet, dass die Honorare für Abschlussprüfungen und die Bestätigung der Nachhaltigkeitsberichterstattung a) nicht von der Erbringung zusätzlicher Leistungen für das Unterneh­ men, das Gegenstand der Abschlussprüfung oder der Bestätigung der Nachhaltigkeitsberichterstattung ist, beeinflusst oder best",
      "embedding_index": 46,
      "page_number": 25
    },
    {
      "chunk_id": "b21e0c9e-29e4-4d7d-afa7-2ba9a6f1715f_p25_c1",
      "text": " die Honorare für Abschlussprüfungen und die Bestätigung der Nachhaltigkeitsberichterstattung a) nicht von der Erbringung zusätzlicher Leistungen für das Unterneh­ men, das Gegenstand der Abschlussprüfung oder der Bestätigung der Nachhaltigkeitsberichterstattung ist, beeinflusst oder bestimmt wer­ den; und b) an keinerlei Bedingungen geknüpft werden dürfen. ▼M3 Artikel 25a Umfang der Abschlussprüfung Unbeschadet der in Artikel 28 dieser Richtlinie und gegebenenfalls in den Artikeln 10 und 11 der Verordnung (EU) Nr. 537/2014 genannten Berichtspflichten umfasst eine Abschlussprüfung keine Zusicherung über den künftigen Fortbestand des geprüften Unternehmens oder die Effizienz oder Wirksamkeit, mit der das Leitungs- oder Verwaltungs­ organ des Unternehmens dessen Geschäfte bisher geführt hat oder zu­ künftig führen wird. ▼M4 Artikel 25b Berufsgrundsätze, Unabhängigkeit, Unparteilichkeit, Verschwiegenheit und Berufsgeheimnis bei der Bestätigung der Nachhaltigkeitsberichterstattung Die Anforderungen der Artikel 21 bis 24a, die sich auf die Abschluss­ prüfung beziehen, sind entsprechend auf die Bestätigung der Nachhal­ tigkeitsberichterstattung anzuwenden.",
      "embedding_index": 47,
      "page_number": 25
    },
    {
      "chunk_id": "b21e0c9e-29e4-4d7d-afa7-2ba9a6f1715f_p26_c0",
      "text": "02006L0043 — DE — 09.01.2024 — 005.001 — 26 ▼M4 Artikel 25c Nichtprüfungsleistungen, die verboten sind, wenn der Abschlussprüfer bei einem Unternehmen von öffentlichem Interesse die Bestätigung der Nachhaltigkeitsberichterstattung durchführt (1) Der Abschlussprüfer oder die Prüfungsgesellschaft, der bzw. die bei einem Unternehmen von öffentlichem Interesse die Bestätigung der Nachhaltigkeitsberichterstattung durchführt, und jedes Mitglied eines Netzwerks, dem der Abschlussprüfer bzw. die Prüfungsgesellschaft an­ gehört, dürfen weder direkt noch indirekt für das Unternehmen von öffentlichem Interesse, das Gegenstand der Bestätigung der Nachhaltig­ keitsberichterstattung ist, dessen Mutterunternehmen oder die von ihm beherrschten Unternehmen in der Union die in Artikel 5 Absatz 1 Un­ terabsatz 2 Buchstaben b und c sowie Buchstaben e bis k der Verord­ nung (EU) Nr. 537/2014 genannten verbotenen Nichtprüfungsleistungen erbringen, und zwar a) innerhalb des Zeitraums zwischen dem Beginn des Zeitraums, der Gegenstand der Bestätigung der Nachhaltigkeitsberichterstattung ist, und der Abgabe des Prüfungsvermerks über die Nachhaltigkeits­ berichterstattung und b) in Bezug auf die in Artikel 5 Absatz 1 Unterabsatz 2 Buchstabe e der Verordnung (EU) Nr. 537/2014 genannten Leistungen innerhalb des Geschäftsjahrs, das dem in Buchstabe a des vorliegenden Ab­ satzes genannten Zeitraum unmittelbar vorausgeht. (2) Ein Abschlussprüfer oder eine Prüfungsgesellschaft, der bzw. die bei Unternehmen von öffentlichem Interesse die Bestätigung der Nach­ haltigkeitsberichterstattung durchführt, und – wenn der Abschlussprüfer bzw. die Prüfungsgesellschaft einem Netzwerk angehört – jedes Mit­ glied eines solchen Netzwerks dürfen für das",
      "embedding_index": 48,
      "page_number": 26
    },
    {
      "chunk_id": "b21e0c9e-29e4-4d7d-afa7-2ba9a6f1715f_p26_c1",
      "text": " oder eine Prüfungsgesellschaft, der bzw. die bei Unternehmen von öffentlichem Interesse die Bestätigung der Nach­ haltigkeitsberichterstattung durchführt, und – wenn der Abschlussprüfer bzw. die Prüfungsgesellschaft einem Netzwerk angehört – jedes Mit­ glied eines solchen Netzwerks dürfen für das Unternehmen von öffent­ lichem Interesse, dessen Nachhaltigkeitsberichterstattung bestätigt wird, für dessen Mutterunternehmen oder für die von ihm beherrschten Un­ ternehmen andere Leistungen erbringen als die verbotenen Nichtprü­ fungsleistungen nach Absatz 1 dieses Artikels oder gegebenenfalls als die verbotenen Nichtprüfungsleistungen nach Artikel 5 Absatz 1 Unter­ absatz 2 der Verordnung (EU) Nr. 537/2014 oder als die Leistungen, die nach Ansicht von Mitgliedstaaten eine Gefährdung ihrer Unabhängigkeit nach Artikel 5 Absatz 2 dieser Verordnung darstellen könnten, sofern der Prüfungsausschuss nach einer ordnungsgemäßen Beurteilung der Gefährdungen für die Unabhängigkeit und der ergriffenen Schutzmaß­ nahmen gemäß Artikel 22b dieser Richtlinie seine Zustimmung erteilt hat. (3) Wenn ein Mitglied eines Netzwerks, dem der Abschlussprüfer bzw. die Prüfungsgesellschaft, der bzw. die bei einem Unternehmen von öffentlichem Interesse die Bestätigung der Nachhaltigkeitsbericht­ erstattung durchführt, angehört, für ein Unternehmen mit Sitz in einem Drittland, das von dem der Bestätigung der Nachhaltigkeitsberichterstat­ tung unterzogenen Unternehmen von öffentlichem Interesse beherrscht wird, die verbotenen Nichtprüfungsleistungen nach Absatz 1 dieses Ar­ tikels erbringt, beurteilt der Abschlussprüfer bzw. die Prüfungsgesell­ schaft, ob diese Erbringung von Leistungen durch ein Mitglied des Netzwerks seine bzw. ihre Unabhängigkeit beeinträchtigt. Wird seine bzw. ihre Unabhängigkeit beeintr",
      "embedding_index": 49,
      "page_number": 26
    },
    {
      "chunk_id": "b21e0c9e-29e4-4d7d-afa7-2ba9a6f1715f_p26_c2",
      "text": " nach Absatz 1 dieses Ar­ tikels erbringt, beurteilt der Abschlussprüfer bzw. die Prüfungsgesell­ schaft, ob diese Erbringung von Leistungen durch ein Mitglied des Netzwerks seine bzw. ihre Unabhängigkeit beeinträchtigt. Wird seine bzw. ihre Unabhängigkeit beeinträchtigt, so wendet der Ab­ schlussprüfer bzw. die Prüfungsgesellschaft Schutzmaßnahmen zur Ver­ minderung der durch die Erbringung verbotener Nichtprüfungsleistun­ gen nach Absatz 1 dieses Artikels in einem Drittland hervorgerufenen Gefahren an. Der Abschlussprüfer bzw. die Prüfungsgesellschaft darf die Bestätigung der Nachhaltigkeitsberichterstattung des Unternehmens von öffentlichem Interesse nur dann fortsetzen, wenn er bzw. sie gemäß Artikel 22b begründen kann, dass die Erbringung dieser Leistungen weder seine bzw. ihre fachliche Einschätzung noch den Prüfungsver­ merk über die Nachhaltigkeitsberichterstattung beeinträchtigt.",
      "embedding_index": 50,
      "page_number": 26
    },
    {
      "chunk_id": "b21e0c9e-29e4-4d7d-afa7-2ba9a6f1715f_p27_c0",
      "text": "02006L0043 — DE — 09.01.2024 — 005.001 — 27 ▼M4 Artikel 25d Unregelmäßigkeiten Artikel 7 der Verordnung (EU) Nr. 537/2014 gilt entsprechend für Abschlussprüfer bzw. Prüfungsgesellschaften, die bei Unternehmen von öffentlichem Interesse Bestätigungen der Nachhaltigkeitsbericht­ erstattung durchführen. ▼B KAPITEL V PRÜFUNGSSTANDARDS UND BESTÄTIGUNGSVERMERK ▼M3 Artikel 26 Prüfungsstandards (1) Die Mitgliedstaaten verpflichten die Abschlussprüfer und Prü­ fungsgesellschaften, Abschlussprüfungen unter Beachtung der von der Kommission nach Absatz 3 angenommenen internationalen Prüfungs­ standards durchzuführen. Die Mitgliedstaaten können nationale Prüfungsstandards, Prüfverfahren oder Prüfungsanforderungen so lange anwenden, wie die Kommission keine internationalen Prüfungsstandards, die für denselben Bereich gel­ ten, angenommen hat. (2) Für die Zwecke von Absatz 1 bezeichnet der Ausdruck „interna­ tionale Prüfungsstandards“ die International Standards on Auditing (ISA), den International Standard on Quality Control 1 und andere damit zusammenhängende Standards, die vom Internationalen Wirt­ schaftsprüferverband (IFAC) über das International Auditing and Assu­ rance Standards Board (IAASB) herausgegeben wurden, soweit sie für die Abschlussprüfung relevant sind. (3) Der Kommission wird die Befugnis übertragen, im Wege dele­ gierter Rechtsakte gemäß Artikel 48a die in Absatz 1 genannten interna­ tionalen Prüfungsstandards in den Bereichen Prüfungsverfahren, Un­ abhängigkeit und interne Qualitätssicherung von Abschlussprüfern und Prüfungsgesellschaften zum Zwecke der Anwendung jener Standards innerhalb der Union anzunehmen. Die Kommission darf die internationalen Prüfungsstandards nur anneh­ men, wenn sie a) in einem",
      "embedding_index": 51,
      "page_number": 27
    },
    {
      "chunk_id": "b21e0c9e-29e4-4d7d-afa7-2ba9a6f1715f_p27_c1",
      "text": " in den Bereichen Prüfungsverfahren, Un­ abhängigkeit und interne Qualitätssicherung von Abschlussprüfern und Prüfungsgesellschaften zum Zwecke der Anwendung jener Standards innerhalb der Union anzunehmen. Die Kommission darf die internationalen Prüfungsstandards nur anneh­ men, wenn sie a) in einem einwandfreien Verfahren mit angemessener öffentlicher Aufsicht und Transparenz erstellt wurden und international allgemein anerkannt sind; b) beim Jahresabschluss oder konsolidierten Abschluss entsprechend den in Artikel 4 Absatz 3 der Richtlinie 2013/34/EU festgelegten Grundsätzen zu einem hohen Maß an Glaubwürdigkeit und Qualität beitragen; c) dem Gemeinwohl in der Union dienen und d) keine Änderungen oder Ergänzungen der Anforderungen dieser Richtlinie mit Ausnahme der in Kapitel IV und in den Artikeln 27 und 28 festgelegten Anforderungen enthalten. (4) Unbeschadet Absatz 1 Unterabsatz 2 dürfen die Mitgliedstaaten neben den von der Kommission angenommenen internationalen Prü­ fungsstandards zusätzliche Prüfverfahren oder Prüfungsanforderungen,",
      "embedding_index": 52,
      "page_number": 27
    },
    {
      "chunk_id": "b21e0c9e-29e4-4d7d-afa7-2ba9a6f1715f_p28_c0",
      "text": "02006L0043 — DE — 09.01.2024 — 005.001 — 28 ▼M3 a) nur dann vorschreiben, wenn diese Prüfverfahren und Prüfungsanfor­ derungen erforderlich sind, um den nationalen rechtlichen Anforde­ rungen in Bezug auf den Umfang der Abschlussprüfungen Wirkung zu verleihen, oder b) nur in dem Maße vorschreiben, wie dies erforderlich ist, um die Glaubwürdigkeit und Qualität von Abschlüssen erhöhen. Die Mitgliedstaaten teilen der Kommission die Prüfverfahren oder Prü­ fungsanforderungen spätestens drei Monate vor deren Inkrafttreten oder — im Falle von Anforderungen, die zum Zeitpunkt der Annahme in­ ternationaler Prüfungsstandards bereits bestehen — spätestens binnen drei Monaten nach Annahme der einschlägigen internationalen Prü­ fungsstandards mit. (5) Verlangt ein Mitgliedstaat die Abschlussprüfung kleiner Unter­ nehmen, so kann er vorsehen, dass die Anwendung der in Absatz 1 genannten Prüfungsstandards dem Umfang und der Komplexität der Tätigkeiten dieser Unternehmen angemessen sein muss. Die Mitglied­ staaten können Maßnahmen ergreifen, um die verhältnismäßige Anwen­ dung der Prüfungsstandards auf Abschlussprüfungen von kleinen Unter­ nehmen sicherzustellen. ▼M4 Artikel 26a Standards für die Bestätigung der Nachhaltigkeitsberichterstattung (1) Die Mitgliedstaaten verpflichten die Abschlussprüfer und Prü­ fungsgesellschaften, die Bestätigung der Nachhaltigkeitsberichterstattung unter Beachtung der von der Kommission nach Absatz 3 angenom­ menen Standards für die Bestätigung durchzuführen. (2) Die Mitgliedstaaten können nationale Standards, Verfahren oder Anforderungen für die Bestätigung so lange anwenden, wie die Kom­ mission keinen Standard für die Bestätigung, der für denselben Bereich gilt, angenommen hat. Die Mitgliedstaaten teilen der",
      "embedding_index": 53,
      "page_number": 28
    },
    {
      "chunk_id": "b21e0c9e-29e4-4d7d-afa7-2ba9a6f1715f_p28_c1",
      "text": "om­ menen Standards für die Bestätigung durchzuführen. (2) Die Mitgliedstaaten können nationale Standards, Verfahren oder Anforderungen für die Bestätigung so lange anwenden, wie die Kom­ mission keinen Standard für die Bestätigung, der für denselben Bereich gilt, angenommen hat. Die Mitgliedstaaten teilen der Kommission die nationalen Standards, Verfahren oder Anforderungen für die Bestätigung spätestens drei Mo­ nate vor deren Inkrafttreten mit. (3) Der Kommission nimmt spätestens am 1. Oktober 2026 delegierte Rechtsakte gemäß Artikel 48a zur Ergänzung dieser Richtlinie an, um Standards für begrenzte Prüfungssicherheit für die vom Abschlussprüfer und der Prüfungsgesellschaft oder den Prüfungsgesellschaften für seine bzw. ihre Schussfolgerungen über die Prüfung der Nachhaltigkeits­ berichterstattung durchzuführenden Verfahren, einschließlich Auftrags­ planung, Risikoerwägungen und Reaktion auf Risiken, und die Art der in dem Prüfungsvermerk über die Nachhaltigkeitsberichterstattung oder gegebenenfalls im Bestätigungsvermerk zu berücksichtigenden Schluss­ folgerungen festzulegen. Die Kommission nimmt spätestens am 1. Oktober 2028 delegierte Rechtsakte gemäß Artikel 48a zur Ergänzung dieser Richtlinie an, um nach einer Bewertung, mit der festgestellt werden soll, ob hinreichende Prüfungssicherheit für die Prüfer und für die Unternehmen machbar ist, diese Richtlinie so zu ändern, dass sie Standards für die Erlangung hinreichender Prüfungssicherheit enthält. Unter Berücksichtigung der Ergebnisse dieser Bewertung und wenn es daher angemessen ist, wird in diesen delegierten Rechtsakten das Datum angegeben, ab dem das in Artikel 34 Absatz 1 Unterabsatz 2 Buchstabe aa genannte Urteil auf einen Auftrag zur Erlangung hinreichender Prüfungssicherheit gestützt werden muss, der auf diesen Standards für die Erlangung hinreichender Prüfungssicherheit",
      "embedding_index": 54,
      "page_number": 28
    },
    {
      "chunk_id": "b21e0c9e-29e4-4d7d-afa7-2ba9a6f1715f_p29_c0",
      "text": "02006L0043 — DE — 09.01.2024 — 005.001 — 29 ▼M4 Die Kommission darf die in den Unterabsätzen 1 und 2 genannten Standards für die Bestätigung nur annehmen, wenn sie a) in einem einwandfreien Verfahren mit angemessener öffentlicher Aufsicht und Transparenz erstellt wurden; b) bei der jährlichen oder konsolidierten Nachhaltigkeitsberichterstat­ tung zu einem hohen Maß an Glaubwürdigkeit und Qualität beitra­ gen; und c) dem Gemeinwohl der Union dienen. ▼M3 Artikel 27 Abschlussprüfungen von konsolidierten Abschlüssen (1) Die Mitgliedstaaten stellen sicher, dass bei der Abschlussprüfung der konsolidierten Abschlüsse eines Konzerns a) der Konzernabschlussprüfer in Bezug auf die konsolidierten Ab­ schlüsse die volle Verantwortung für den Bestätigungsvermerk ge­ mäß Artikel 28 dieser Richtlinie und gegebenenfalls Artikel 10 der Verordnung (EU) Nr. 537/2014 sowie gegebenenfalls für den zusätz­ lichen Bericht an den Prüfungsausschuss gemäß Artikel 11 jener Verordnung trägt; b) der Konzernabschlussprüfer die von Prüfern aus einem Drittland oder Abschlussprüfern und Prüfungsunternehmen aus einem Dritt­ land oder Prüfungsgesellschaften für die Zwecke der Konzern­ abschlussprüfung ausgeführten Prüfungsarbeiten bewertet und die Natur, den Zeitplan und das Ausmaß der von diesen Prüfern durch­ geführten Arbeit dokumentiert, wozu gegebenenfalls auch die Durch­ sicht von relevanten Teilen der Prüfungsunterlagen dieser Prüfer durch den Konzernabschlussprüfer zählt; c) der Konzernabschlussprüfer die von Prüfern aus einem Drittland oder Abschlussprüfern und Prüfungsunternehmen aus einem Dritt­ land oder Prüfungsgesellschaften für die Zwecke der Konzern­ abschlussprüfung durchgeführten Prüfungstätig",
      "embedding_index": 55,
      "page_number": 29
    },
    {
      "chunk_id": "b21e0c9e-29e4-4d7d-afa7-2ba9a6f1715f_p29_c1",
      "text": " den Konzernabschlussprüfer zählt; c) der Konzernabschlussprüfer die von Prüfern aus einem Drittland oder Abschlussprüfern und Prüfungsunternehmen aus einem Dritt­ land oder Prüfungsgesellschaften für die Zwecke der Konzern­ abschlussprüfung durchgeführten Prüfungstätigkeiten überprüft und dokumentiert. Die von dem Konzernabschlussprüfer aufbewahrten Unterlagen müssen so beschaffen sein, dass die entsprechende zuständige Behörde die Ar­ beit des Konzernabschlussprüfers überprüfen kann. Für die Zwecke von Unterabsatz 1 Buchstabe c dieses Absatzes verlangt der Konzernabschlussprüfer als Voraussetzung dafür, dass er sich auf die Arbeit von Prüfern aus einem Drittland, Abschlussprüfern, Prüfungs­ unternehmen aus einem Drittland oder Prüfungsgesellschaften stützen kann, dass die betreffenden Prüfer aus einem Drittland, Abschlussprüfer, Prüfungsunternehmen aus einem Drittland oder Prüfungsgesellschaften in die Weitergabe relevanter Unterlagen während der Prüfung des kon­ solidierten Abschlusses einwilligen. (2) Ist es dem Konzernabschlussprüfer nicht möglich, die Bestim­ mungen in Absatz 1 Unterabsatz 1 Buchstabe c zu erfüllen, ergreift er geeignete Maßnahmen und unterrichtet die jeweils zuständige Behörde entsprechend. Solche Maßnahmen umfassen gegebenenfalls zusätzliche Prüfungstätig­ keiten bei der betreffenden Tochtergesellschaft, die entweder direkt oder im Wege einer Auslagerung durchgeführt werden.",
      "embedding_index": 56,
      "page_number": 29
    },
    {
      "chunk_id": "b21e0c9e-29e4-4d7d-afa7-2ba9a6f1715f_p30_c0",
      "text": "02006L0043 — DE — 09.01.2024 — 005.001 — 30 ▼M3 (3) Wird der Konzernabschlussprüfer in Bezug auf die Prüfung des konsolidierten Abschlusses eines Konzerns einer Qualitätssicherungsprü­ fung oder Untersuchung unterzogen, so stellt er der zuständigen Be­ hörde auf Verlangen die relevanten ihm vorliegenden Unterlagen zur Verfügung, die die von den betreffenden Prüfern aus einem Drittland, Abschlussprüfern, Prüfungsunternehmen aus einem Drittland oder Prü­ fungsgesellschaft für die Zwecke der Konzernabschlussprüfung durch­ geführten Prüfungstätigkeiten betreffen, wozu auch sämtliche für die Konzernabschlussprüfung relevanten Arbeitspapiere zählen. Die zuständige Behörde kann verlangen, dass die jeweils zuständigen Behörden gemäß Artikel 36 zusätzliche Unterlagen zu den von Ab­ schlussprüfern oder Prüfungsgesellschaften für die Zwecke der Konzern­ abschlussprüfung durchgeführten Prüfungsarbeiten zur Verfügung stel­ len. Wird ein Mutter- oder Tochterunternehmen eines Konzerns von einem oder mehreren Prüfern oder Prüfungsunternehmen aus einem Drittland geprüft, so kann die zuständige Behörde verlangen, dass die jeweils zuständigen Drittlandsbehörden im Rahmen der in Artikel 47 genannten Vereinbarungen zur Zusammenarbeit zusätzliche Unterlagen zu den von Prüfern oder Prüfungsunternehmen aus einem Drittland durchgeführten Prüfungsarbeiten zur Verfügung stellen. Abweichend von Unterabsatz 3 trägt der Konzernabschlussprüfer für den Fall, dass ein Mutter- oder Tochterunternehmen eines Konzerns von einem oder mehreren Prüfern oder Prüfungsunternehmen aus einem Drittland geprüft wird, das nicht über eine Vereinbarung zur Zusammen­ arbeit gemäß Artikel 47 verfügt, zudem dafür Sorge, dass — sollte dies verlangt werden — die zusätzlichen Unterlagen zu den",
      "embedding_index": 57,
      "page_number": 30
    },
    {
      "chunk_id": "b21e0c9e-29e4-4d7d-afa7-2ba9a6f1715f_p30_c1",
      "text": " oder Tochterunternehmen eines Konzerns von einem oder mehreren Prüfern oder Prüfungsunternehmen aus einem Drittland geprüft wird, das nicht über eine Vereinbarung zur Zusammen­ arbeit gemäß Artikel 47 verfügt, zudem dafür Sorge, dass — sollte dies verlangt werden — die zusätzlichen Unterlagen zu den von diesem Prüfer oder Prüfungsunternehmen bzw. von diesen Prüfern oder Prü­ fungsunternehmen aus einem Drittland durchgeführten Prüfungsarbeiten samt der für die Konzernabschlussprüfung relevanten Arbeitspapiere ordnungsgemäß ausgehändigt werden. Zur Sicherstellung dieser Aus­ händigung bewahrt der Konzernabschlussprüfer eine Kopie dieser Un­ terlagen auf oder vereinbart andernfalls mit dem Prüfer oder Prüfungs­ unternehmen bzw. den Prüfern oder Prüfungsunternehmen aus einem Drittland, dass auf Antrag unbeschränkter Zugang gestattet wird, oder er trifft sonstige geeignete Maßnahmen. Verhindern rechtliche oder an­ dere Hindernisse, dass die die Prüfung betreffenden Arbeitspapiere aus einem Drittland an den Konzernabschlussprüfer weitergegeben werden können, müssen die vom Konzernabschlussprüfer aufbewahrten Unter­ lagen Nachweise dafür enthalten, dass er die geeigneten Verfahren durchgeführt hat, um Zugang zu den Prüfungsunterlagen zu erhalten, und, im Fall anderer als durch die Rechtsvorschriften des betroffenen Drittlandes entstandener rechtlicher Hindernisse, Nachweise für das Vorhandensein eines solchen Hindernisses. ▼M4 Artikel 27a Bestätigung der konsolidierten Nachhaltigkeitsberichterstattung (1) Die Mitgliedstaaten stellen sicher, dass im Falle von Bestäti­ gungsaufträgen in Bezug auf die konsolidierte Nachhaltigkeitsbericht­ erstattung eines Konzerns a) der Konzernabschlussprüfer in Bezug auf die konsolidierte Nachhal­ tigkeitsberichterstattung die volle Verantwortung für den",
      "embedding_index": 58,
      "page_number": 30
    },
    {
      "chunk_id": "b21e0c9e-29e4-4d7d-afa7-2ba9a6f1715f_p30_c2",
      "text": " dass im Falle von Bestäti­ gungsaufträgen in Bezug auf die konsolidierte Nachhaltigkeitsbericht­ erstattung eines Konzerns a) der Konzernabschlussprüfer in Bezug auf die konsolidierte Nachhal­ tigkeitsberichterstattung die volle Verantwortung für den Prüfungs­ vermerk über die Nachhaltigkeitsberichterstattung nach Artikel 28a trägt; b) der Konzernabschlussprüfer die von unabhängigen Erbringern von Be­ stätigungsleistungen, Prüfern aus einem Drittland, Abschlussprüfern, Prüfungsunternehmen aus einem Drittland oder Prüfungsgesellschaften",
      "embedding_index": 59,
      "page_number": 30
    },
    {
      "chunk_id": "b21e0c9e-29e4-4d7d-afa7-2ba9a6f1715f_p31_c0",
      "text": "02006L0043 — DE — 09.01.2024 — 005.001 — 31 ▼M4 für die Zwecke der Bestätigung der konsolidierten Nachhaltigkeits­ berichterstattung durchgeführten Bestätigungstätigkeiten bewertet und die Art, den Zeitplan und das Ausmaß der von diesen Prüfern durchgeführten Arbeit dokumentiert, wozu gegebenenfalls auch die Durchsicht von relevanten Teilen der Bestätigungsunterlagen dieser Prüfer durch den Konzernabschlussprüfer zählt, und c) der Konzernabschlussprüfer die von unabhängigen Erbringern von Bestätigungsleistungen, Prüfern aus einem Drittland, Abschlussprü­ fern, Prüfungsunternehmen aus einem Drittland oder Prüfungsgesell­ schaften für die Zwecke der Bestätigung der konsolidierten Nach­ haltigkeitsberichterstattung durchgeführten Bestätigungstätigkeiten überprüft und dokumentiert. Die von dem Konzernabschlussprüfer aufbewahrten Unterlagen müssen so beschaffen sein, dass die entsprechende zuständige Behörde die Ar­ beit des Konzernabschlussprüfers überprüfen kann. Für die Zwecke von Unterabsatz 1 Buchstabe c dieses Absatzes verlangt der Konzernabschlussprüfer als Voraussetzung dafür, dass er sich auf die Arbeit von unabhängigen Erbringern von Bestätigungsleistungen, Prüfern aus einem Drittland, Abschlussprüfern, Prüfungsunternehmen aus einem Drittland oder Prüfungsgesellschaften stützen kann, dass die betreffenden unabhängigen Erbringer von Bestätigungsleistungen, Prüfer aus einem Drittland, Abschlussprüfer, Prüfungsunternehmen aus einem Drittland oder Prüfungsgesellschaften in die Weitergabe relevan­ ter Unterlagen während der Bestätigung der konsolidierten Nachhaltig­ keitsberichterstattung einwilligen. (2) Ist es dem Konzernabschlussprüfer nicht möglich, die Bestim­ mungen in Absatz 1 Unterabsatz 1 Buchstabe",
      "embedding_index": 60,
      "page_number": 31
    },
    {
      "chunk_id": "b21e0c9e-29e4-4d7d-afa7-2ba9a6f1715f_p31_c1",
      "text": "rittland oder Prüfungsgesellschaften in die Weitergabe relevan­ ter Unterlagen während der Bestätigung der konsolidierten Nachhaltig­ keitsberichterstattung einwilligen. (2) Ist es dem Konzernabschlussprüfer nicht möglich, die Bestim­ mungen in Absatz 1 Unterabsatz 1 Buchstabe c zu erfüllen, so ergreift er geeignete Maßnahmen und unterrichtet die jeweils zuständige Be­ hörde entsprechend. Solche Maßnahmen umfassen gegebenenfalls zusätzliche Bestätigungs­ tätigkeiten bei dem betreffenden Tochterunternehmen, die entweder di­ rekt oder im Wege einer Auslagerung durchgeführt werden. (3) Wird der Konzernabschlussprüfer in Bezug auf die Prüfung der konsolidierten Nachhaltigkeitsberichterstattung eines Konzerns einer Qualitätssicherungsprüfung oder Untersuchung unterzogen, so stellt er der zuständigen Behörde auf Verlangen die relevanten ihm vorliegenden Unterlagen zur Verfügung, die die von den betreffenden unabhängigen Erbringern von Bestätigungsleistungen, Prüfern aus einem Drittland, Abschlussprüfern, Prüfungsunternehmen aus einem Drittland oder Prü­ fungsgesellschaften für die Zwecke der Prüfung der konsolidierten Nachhaltigkeitsberichterstattung durchgeführten Bestätigungstätigkeiten betreffen, wozu auch sämtliche für die Bestätigung der konsolidierten Nachhaltigkeitsberichterstattung relevanten Arbeitspapiere zählen. Die zuständige Behörde kann verlangen, dass die jeweils zuständigen Behörden gemäß Artikel 36 zusätzliche Unterlagen zu den von Ab­ schlussprüfern oder Prüfungsgesellschaften für die Zwecke der Bestäti­ gung der konsolidierten Nachhaltigkeitsberichterstattung durchgeführten Bestätigungstätigkeiten zur Verfügung stellen.",
      "embedding_index": 61,
      "page_number": 31
    },
    {
      "chunk_id": "b21e0c9e-29e4-4d7d-afa7-2ba9a6f1715f_p32_c0",
      "text": "02006L0043 — DE — 09.01.2024 — 005.001 — 32 ▼M4 Wird die Bestätigung der Nachhaltigkeitsberichterstattung eines Mutter- oder Tochterunternehmens eines Konzerns von einem oder mehreren Prüfern oder Prüfungsunternehmen aus einem Drittland durchgeführt, so kann die zuständige Behörde verlangen, dass die jeweils zuständigen Drittlandsbehörden im Rahmen der Vereinbarung zur Zusammenarbeit zusätzliche Unterlagen zu den von Prüfern oder Prüfungsunternehmen aus einem Drittland durchgeführten Bestätigungstätigkeiten zur Ver­ fügung stellen. Abweichend von Unterabsatz 3 trägt der Konzernabschlussprüfer für den Fall, dass ein unabhängiger Erbringer von Bestätigungsleistungen, ein oder mehrere Prüfer aus einem Drittland oder ein oder mehrere Prüfungsunternehmen aus einem Drittland, die nicht über eine Verein­ barung zur Zusammenarbeit verfügen, die Bestätigung der Nachhaltig­ keitsberichterstattung eines Mutter- oder Tochterunternehmens eines Konzerns durchführen, zudem dafür Sorge, dass – sollte dies verlangt werden – die zusätzlichen Unterlagen zu den von diesem unabhängigen Erbringer von Bestätigungsleistungen, Prüfer oder Prüfungsunternehmen bzw. von diesen unabhängigen Erbringern von Bestätigungsleistungen, Prüfern oder Prüfungsunternehmen aus einem Drittland durchgeführten Bestätigungstätigkeiten samt der für die Bestätigung der konsolidierten Nachhaltigkeitsberichterstattung relevanten Arbeitspapiere ordnungs­ gemäß ausgehändigt werden. Zur Sicherstellung dieser Aushändigung bewahrt der Konzernabschlussprüfer eine Kopie dieser Unterlagen auf oder vereinbart andernfalls mit dem unabhängigen Erbringer von Bestä­ tigungsleistungen, Prüfer oder Prüfungsunternehmen bzw. den unabhän­ gigen Erbringern von Bestätigungsleistungen, Prüfern oder",
      "embedding_index": 62,
      "page_number": 32
    },
    {
      "chunk_id": "b21e0c9e-29e4-4d7d-afa7-2ba9a6f1715f_p32_c1",
      "text": " bewahrt der Konzernabschlussprüfer eine Kopie dieser Unterlagen auf oder vereinbart andernfalls mit dem unabhängigen Erbringer von Bestä­ tigungsleistungen, Prüfer oder Prüfungsunternehmen bzw. den unabhän­ gigen Erbringern von Bestätigungsleistungen, Prüfern oder Prüfungs­ unternehmen aus einem Drittland, dass auf Antrag unbeschränkter Zu­ gang zu diesen Unterlagen gestattet wird, oder er trifft sonstige geeig­ nete Maßnahmen. Verhindern rechtliche oder andere Hindernisse, dass die die Bestätigung betreffenden Arbeitspapiere aus einem Drittland an den Konzernabschlussprüfer weitergegeben werden können, so müssen die vom Konzernabschlussprüfer aufbewahrten Unterlagen Nachweise dafür enthalten, dass er die geeigneten Verfahren durchgeführt hat, um Zugang zu den Bestätigungsunterlagen zu erhalten, sowie, im Fall anderer als durch die Rechtsvorschriften des betroffenen Drittlands ent­ standener rechtlicher Hindernisse, Nachweise für das Vorhandensein eines solchen Hindernisses. ▼M3 Artikel 28 Bestätigungsvermerk (1) Der oder die Abschlussprüfer bzw. die Prüfungsgesellschaft oder -gesellschaften legt bzw. legen die Ergebnisse der Abschlussprüfung in einem Bestätigungsvermerk dar. Der Bestätigungsvermerk wird entspre­ chend den Anforderungen der von der Union oder dem betroffenen Mitgliedstaat gemäß Artikel 26 angenommenen Prüfungsstandards er­ stellt. (2) Der Bestätigungsvermerk wird in schriftlicher Form verfasst und a) nennt das Unternehmen, dessen Jahres- oder konsolidierter Ab­ schluss Gegenstand der Abschlussprüfung sind; gibt an, ob es sich um einen Jahres- oder einen konsolidierten Abschluss handelt, und nennt Abschlussstichtag und Abschlusszeitraum; und gibt die Rech­ nungslegungsgrundsätze an, nach denen der Abschluss aufgestellt wurde; b) enthält eine Beschreibung des Umfangs",
      "embedding_index": 63,
      "page_number": 32
    },
    {
      "chunk_id": "b21e0c9e-29e4-4d7d-afa7-2ba9a6f1715f_p32_c2",
      "text": "stand der Abschlussprüfung sind; gibt an, ob es sich um einen Jahres- oder einen konsolidierten Abschluss handelt, und nennt Abschlussstichtag und Abschlusszeitraum; und gibt die Rech­ nungslegungsgrundsätze an, nach denen der Abschluss aufgestellt wurde; b) enthält eine Beschreibung des Umfangs der Abschlussprüfung, die zumindest Angaben über die Prüfungsgrundsätze enthält, nach denen die Abschlussprüfung durchgeführt wurde; c) umfasst ein Prüfungsurteil, das als entweder uneingeschränkt, einge­ schränkt oder negativ erteilt wird und zweifelsfrei Auskunft darüber gibt, ob nach Auffassung des Abschlussprüfers oder der Abschluss­ prüfer bzw. der Prüfungsgesellschaft oder -gesellschaften",
      "embedding_index": 64,
      "page_number": 32
    },
    {
      "chunk_id": "b21e0c9e-29e4-4d7d-afa7-2ba9a6f1715f_p33_c0",
      "text": "02006L0043 — DE — 09.01.2024 — 005.001 — 33 ▼M3 i) der Jahresabschluss im Einklang mit den jeweils maßgebenden Rechnungslegungsgrundsätzen ein den tatsächlichen Verhältnis­ sen entsprechendes Bild vermittelt und ii) soweit einschlägig — der Jahresabschluss den gesetzlichen Vor­ schriften entspricht. Ist der bzw. sind die Abschlussprüfer oder die Prüfungsgesellschaft oder -gesellschaften nicht in der Lage, ein Prüfungsurteil abzugeben, so wird dies im Vermerk angegeben; d) verweist auf alle anderen Umstände, auf die der bzw. die Abschluss­ prüfer oder die Prüfungsgesellschaft bzw. die Prüfungsgesellschaften in besonderer Weise aufmerksam gemacht haben, ohne das Prü­ fungsurteil einzuschränken; ▼M4 e) enthält ein Prüfungsurteil und eine Erklärung, die jeweils auf den gemäß Artikel 34 Absatz 1 Unterabsatz 2 Buchstaben a und b der Richtlinie 2013/34/EU im Laufe der Prüfung durchgeführten Arbei­ ten basieren; ▼M3 f) enthält eine Erklärung zu etwaigen wesentlichen Unsicherheiten in Verbindung mit Ereignissen oder Gegebenheiten, die erhebliche Zweifel an der Fähigkeit des Unternehmens zur Fortführung der Unternehmenstätigkeit aufwerfen können; g) gibt den Ort der Niederlassung des Abschlussprüfers bzw. der Ab­ schlussprüfer oder der Prüfungsgesellschaft bzw. -gesellschaften an. Die Mitgliedstaaten können zusätzliche Anforderungen hinsichtlich des Inhalts des Bestätigungsvermerks festlegen. (3) Wurde die Abschlussprüfung von mehr als einem Abschlussprü­ fer oder einer Prüfungsgesellschaft durchgeführt, so einigen sich diese auf die Ergebnisse der Abschlussprüfung und erteilen sie einen gemein­ samen Vermerk und ein gemeinsames Urteil. Bei Uneinigkeit gibt jeder Abschlussprüfer bzw. jede Prüfung",
      "embedding_index": 65,
      "page_number": 33
    },
    {
      "chunk_id": "b21e0c9e-29e4-4d7d-afa7-2ba9a6f1715f_p33_c1",
      "text": ") Wurde die Abschlussprüfung von mehr als einem Abschlussprü­ fer oder einer Prüfungsgesellschaft durchgeführt, so einigen sich diese auf die Ergebnisse der Abschlussprüfung und erteilen sie einen gemein­ samen Vermerk und ein gemeinsames Urteil. Bei Uneinigkeit gibt jeder Abschlussprüfer bzw. jede Prüfungsgesellschaft ein eigenes Urteil das in einem gesonderten Absatz des Bestätigungsvermerks ab und legt die Gründe für die Uneinigkeit dar. (4) Der Bestätigungsvermerk ist vom Abschlussprüfer unter Angabe des Datums zu unterzeichnen. Wird eine Abschlussprüfung von einer Prüfungsgesellschaft durchgeführt, so wird der Bestätigungsvermerk zu­ mindest von dem Abschlussprüfer oder den Abschlussprüfern, der bzw. die die Abschlussprüfung für die Prüfungsgesellschaft durchgeführt hat bzw. haben, unterzeichnet. Sind mehr als ein Abschlussprüfer oder eine Prüfungsgesellschaft gleichzeitig beauftragt worden, so wird der Bestä­ tigungsvermerk von allen Abschlussprüfern oder zumindest von den Abschlussprüfern unterzeichnet, welche die Abschlussprüfung für jede Prüfungsgesellschaft durchgeführt haben. Unter besonderen Umständen können die Mitgliedstaaten vorsehen, dass diese Unterschrift bzw. Un­ terschriften nicht öffentlich bekannt gemacht zu werden braucht bzw. brauchen, weil eine solche Offenlegung zu einer absehbaren und ernst zu nehmenden Gefahr für die persönliche Sicherheit einer Person führen würde. In jedem Fall müssen die jeweils zuständigen Behörden die Namen der beteiligten Personen kennen. (5) Der Bestätigungsvermerk des Abschlussprüfers oder der Prü­ fungsgesellschaft zum konsolidierten Abschluss hat den Anforderungen nach den Absätzen 1 bis 4 zu genügen. Bei der Beurteilung des Ein­ klangs zwischen dem Lagebericht und dem Abschluss nach Absatz 2 Buchstabe e hat der Abschlussprüfer bzw. die Prüfungsgesellschaft den konsolidierten Abschluss und den konsolidierten Lagebericht zu berück­",
      "embedding_index": 66,
      "page_number": 33
    },
    {
      "chunk_id": "b21e0c9e-29e4-4d7d-afa7-2ba9a6f1715f_p33_c2",
      "text": "forderungen nach den Absätzen 1 bis 4 zu genügen. Bei der Beurteilung des Ein­ klangs zwischen dem Lagebericht und dem Abschluss nach Absatz 2 Buchstabe e hat der Abschlussprüfer bzw. die Prüfungsgesellschaft den konsolidierten Abschluss und den konsolidierten Lagebericht zu berück­ sichtigen. Wird der Jahresabschluss des Mutterunternehmens dem kon­ solidierten Abschluss beigefügt, so können die nach diesem Artikel erforderlichen Bestätigungsvermerke der Abschlussprüfer oder Prü­ fungsgesellschaften kombiniert werden.",
      "embedding_index": 67,
      "page_number": 33
    },
    {
      "chunk_id": "b21e0c9e-29e4-4d7d-afa7-2ba9a6f1715f_p34_c0",
      "text": "02006L0043 — DE — 09.01.2024 — 005.001 — 34 ▼M4 Artikel 28a Prüfungsvermerk zur Nachhaltigkeitsberichterstattung (1) Der oder die Abschlussprüfer bzw. die Prüfungsgesellschaft oder -gesellschaften legt/legen die Ergebnisse der Bestätigung der Nachhal­ tigkeitsberichterstattung in einem Prüfungsvermerk zur Nachhaltigkeits­ berichterstattung dar. Dieser Vermerk wird entsprechend den Anforde­ rungen der von der Kommission mittels nach Artikel 26a Absatz 3 delegierter Rechtsakte angenommenen Standards für die Bestätigung oder bis zum Erlass dieser Standards für die Bestätigung durch die Kommission im Einklang mit den nationalen Standards für die Bestäti­ gung gemäß Artikel 26a Absatz 2 erstellt. (2) Der Prüfungsvermerk zur Nachhaltigkeitsberichterstattung wird schriftlich abgefasst und a) nennt das Unternehmen, dessen jährliche oder konsolidierte Nach­ haltigkeitsberichterstattung Gegenstand des Bestätigungsauftrags ist; gibt an, ob es sich um eine jährliche oder eine konsolidierte Nach­ haltigkeitsberichterstattung handelt und nennt das Datum und den Zeitraum, auf den er sich bezieht; und gibt den Rahmen für die Nachhaltigkeitsberichterstattung an, der bei seiner Aufstellung ver­ wendet wurde; b) enthält eine Beschreibung des Umfangs der Bestätigung der Nach­ haltigkeitsberichterstattung, die zumindest Angaben über die Stan­ dards für die Bestätigung enthält, nach denen die Bestätigung der Nachhaltigkeitsberichterstattung durchgeführt wurde; c) enthält das Urteil gemäß Artikel 34 Absatz 1 Unterabsatz 2 Buch­ stabe aa der Richtlinie 2013/34/EU. (3) Wurde die Bestätigung der Nachhaltigkeitsberichterstattung von mehr als einem Abschlussprüfer oder einer Prüfungsgesellschaft durch­ gefüh",
      "embedding_index": 68,
      "page_number": 34
    },
    {
      "chunk_id": "b21e0c9e-29e4-4d7d-afa7-2ba9a6f1715f_p34_c1",
      "text": "; c) enthält das Urteil gemäß Artikel 34 Absatz 1 Unterabsatz 2 Buch­ stabe aa der Richtlinie 2013/34/EU. (3) Wurde die Bestätigung der Nachhaltigkeitsberichterstattung von mehr als einem Abschlussprüfer oder einer Prüfungsgesellschaft durch­ geführt, so einigen sich diese auf die Ergebnisse der Bestätigung der Nachhaltigkeitsberichterstattung und erstellen einen gemeinsamen Be­ richt und ein gemeinsames Urteil. Bei Uneinigkeit gibt jeder Abschluss­ prüfer bzw. jede Prüfungsgesellschaft in einem gesonderten Absatz des Prüfungsvermerks zur Nachhaltigkeitsberichterstattung ein eigenes Ur­ teil ab und legt die Gründe für die Uneinigkeit dar. (4) Der Prüfungsvermerk zur Nachhaltigkeitsberichterstattung ist vom Abschlussprüfer, der die Bestätigung der Nachhaltigkeitsberichterstat­ tung durchführt, unter Angabe des Datums zu unterzeichnen. Wird die Bestätigung der Nachhaltigkeitsberichterstattung von einer Prüfungs­ gesellschaft durchgeführt, so wird der Prüfungsvermerk zur Nachhaltig­ keitsberichterstattung zumindest von dem Abschlussprüfer oder den Ab­ schlussprüfern, der bzw. die die Bestätigung der Nachhaltigkeitsbericht­ erstattung für die Prüfungsgesellschaft durchgeführt hat bzw. haben, unterzeichnet. Sind mehr als ein Abschlussprüfer oder eine Prüfungs­ gesellschaft gleichzeitig beauftragt worden, so wird der Prüfungsver­ merk zur Nachhaltigkeitsberichterstattung von allen Abschlussprüfern oder zumindest von den Abschlussprüfern, die die Bestätigung der Nachhaltigkeitsberichterstattung für jede Prüfungsgesellschaft durch­ geführt haben, unterzeichnet. Unter besonderen Umständen können die Mitgliedstaaten vorsehen, dass diese Unterschrift(en) nicht öffentlich bekannt gemacht werden muss bzw. müssen, weil eine solche Offenle­ gung zu einer absehbaren und ernst zu nehm",
      "embedding_index": 69,
      "page_number": 34
    },
    {
      "chunk_id": "b21e0c9e-29e4-4d7d-afa7-2ba9a6f1715f_p35_c0",
      "text": "02006L0043 — DE — 09.01.2024 — 005.001 — 35 ▼M4 (5) Die Mitgliedstaaten können verlangen, dass der Prüfungsvermerk zur Nachhaltigkeitsberichterstattung als gesonderter Abschnitt in den Bestätigungsvermerk aufgenommen wird, falls derselbe Abschlussprüfer die Abschlussprüfung des Jahresabschlusses und die Bestätigung der Nachhaltigkeitsberichterstattung durchführt. (6) Der Bericht des Abschlussprüfers oder der Prüfungsgesellschaft zur konsolidierten Nachhaltigkeitsberichterstattung hat den Anforderun­ gen nach den Absätzen 1 bis 5 zu genügen. ▼B KAPITEL VI QUALITÄTSSICHERUNG Artikel 29 Qualitätssicherungssysteme (1) Jeder Mitgliedstaat stellt sicher, dass alle Abschlussprüfer und Prüfungsgesellschaften einem Qualitätssicherungssystem unterliegen, das mindestens die folgenden Kriterien erfüllt: ▼M3 a) das Qualitätssicherungssystem muss so organisiert sein, dass es von den überprüften Abschlussprüfern und Prüfungsgesellschaften un­ abhängig ist und der öffentlichen Aufsicht unterliegt; ▼B b) die Finanzierung des Qualitätssicherungssystems muss gesichert sein und darf Abschlussprüfern oder Prüfungsgesellschaften keine Mög­ lichkeit zur ungebührlichen Einflussnahme geben; c) das Qualitätssicherungssystem muss über angemessene Ressourcen verfügen; ▼M4 d) die Personen, die die Qualitätssicherungsprüfungen durchführen, müssen über eine angemessene fachliche Ausbildung und einschlä­ gige Erfahrungen auf den Gebieten der Abschlussprüfung und Rech­ nungslegung und gegebenenfalls der Nachhaltigkeitsberichterstattung und der Bestätigung der Nachhaltigkeitsberichterstattung oder ande­ ren nachhaltigkeitsbezogenen Dienstleistungen verfügen und darüber hinaus eine spezielle Ausbildung für Qualitätssicher",
      "embedding_index": 70,
      "page_number": 35
    },
    {
      "chunk_id": "b21e0c9e-29e4-4d7d-afa7-2ba9a6f1715f_p35_c1",
      "text": "chlussprüfung und Rech­ nungslegung und gegebenenfalls der Nachhaltigkeitsberichterstattung und der Bestätigung der Nachhaltigkeitsberichterstattung oder ande­ ren nachhaltigkeitsbezogenen Dienstleistungen verfügen und darüber hinaus eine spezielle Ausbildung für Qualitätssicherungsprüfungen absolviert haben; ▼B e) die Personen, die mit Qualitätssicherungsprüfungen betraut werden, sind nach einem objektiven Verfahren auszuwählen, das darauf aus­ gelegt ist, Interessenkonflikte zwischen den Qualitätssicherungsprü­ fern und dem überprüften Abschlussprüfer oder der überprüften Prü­ fungsgesellschaft auszuschließen; ▼M4 f) die Qualitätssicherungsprüfung muss auf der Grundlage angemesse­ ner Überprüfungen von ausgewählten Prüfungsakten und gegebenen­ falls Bestätigungsakten eine Beurteilung der Einhaltung einschlägiger Standards für die Bestätigung und Unabhängigkeitsanforderungen und eine Beurteilung der Quantität und der Qualität von eingesetzten Ressourcen, der berechneten Prüfungshonorare und Honorare für die Bestätigung der Nachhaltigkeitsberichterstattung sowie des internen Qualitätssicherungssystems der Prüfungsgesellschaft umfassen; ▼B g) über die Qualitätssicherungsprüfung ist ein Bericht zu erstellen, der die wichtigsten Schlussfolgerungen dieser Prüfung wiedergibt;",
      "embedding_index": 71,
      "page_number": 35
    },
    {
      "chunk_id": "b21e0c9e-29e4-4d7d-afa7-2ba9a6f1715f_p36_c0",
      "text": "02006L0043 — DE — 09.01.2024 — 005.001 — 36 ▼M4 h) Qualitätssicherungsprüfungen müssen auf der Grundlage einer Ri­ sikoanalyse und im Fall von Abschlussprüfern und Prüfungsgesell­ schaften, die Abschlussprüfungen im Sinne des Artikels 2 Absatz 1 Buchstabe a und gegebenenfalls Bestätigungen der Nachhaltigkeits­ berichterstattung durchführen, mindestens alle sechs Jahre stattfin­ den; ▼B i) die Gesamtergebnisse des Qualitätssicherungssystems sind jährlich zu veröffentlichen; j) die im Rahmen von Qualitätsprüfungen ausgesprochenen Empfeh­ lungen müssen von dem Abschlussprüfer oder der Prüfungsgesell­ schaft innerhalb einer angemessenen Frist umgesetzt werden; ▼M3 k) die Qualitätssicherungsprüfungen müssen im Hinblick auf den Um­ fang und die Komplexität der Tätigkeit des überprüften Abschluss­ prüfers bzw. der überprüften Prüfungsgesellschaft geeignet und an­ gemessen sein. ▼B Wenn die unter Buchstabe j genannten Empfehlungen nicht umgesetzt werden, so werden gegebenenfalls gegen den Abschlussprüfer oder die Prüfungsgesellschaft die in Artikel 30 genannten Disziplinarmaßnahmen oder Sanktionen verhängt. ▼M3 (2) Für die Zwecke des Absatzes 1 Buchstabe e gelten mindestens die folgenden Kriterien für die Auswahl der Qualitätssicherungsprüfer: ▼M4 a) Die Qualitätssicherungsprüfer verfügen über eine angemessene fach­ liche Ausbildung und einschlägige Erfahrungen auf den Gebieten der Abschlussprüfung und Rechnungslegung und gegebenenfalls der Nachhaltigkeitsberichterstattung und der Bestätigung der Nachhaltig­ keitsberichterstattung oder anderen nachhaltigkeitsbezogenen Dienst­ leistungen und haben eine spezielle Ausbildung in Qualitätssiche­ rungsprüfungen absolviert; �",
      "embedding_index": 72,
      "page_number": 36
    },
    {
      "chunk_id": "b21e0c9e-29e4-4d7d-afa7-2ba9a6f1715f_p36_c1",
      "text": "fung und Rechnungslegung und gegebenenfalls der Nachhaltigkeitsberichterstattung und der Bestätigung der Nachhaltig­ keitsberichterstattung oder anderen nachhaltigkeitsbezogenen Dienst­ leistungen und haben eine spezielle Ausbildung in Qualitätssiche­ rungsprüfungen absolviert; ▼M3 b) Personen, die Teilhaber oder Mitarbeiter eines Abschlussprüfers oder einer Prüfungsgesellschaft oder in sonstiger Weise mit diesem Ab­ schlussprüfer bzw. dieser Prüfungsgesellschaft verbunden waren, dürfen frühestens drei Jahre nach Beendigung dieser Tätigkeit oder Verbindung als Qualitätssicherungsprüfer eine Qualitätssicherungs­ prüfung dieses Abschlussprüfers bzw. dieser Prüfungsgesellschaft vornehmen; c) Die Qualitätssicherungsprüfer erklären, dass zwischen ihnen und dem zu überprüfenden Abschlussprüfer bzw. der zu überprüfenden Prüfungsgesellschaft keine Interessenkonflikte bestehen; ▼M4 (2a) Die Mitgliedstaaten können Personen, die Qualitätssicherungs­ prüfungen im Zusammenhang mit der Bestätigung der Nachhaltigkeits­ berichterstattung durchführen, bis zum 31. Dezember 2025 von der Anforderung befreien, über einschlägige Erfahrung auf dem Gebiet der Nachhaltigkeitsberichterstattung und der Bestätigung der Nachhal­ tigkeitsberichterstattung oder anderer nachhaltigkeitsbezogener Dienst­ leistungen zu verfügen. ▼M3 (3) Für die Zwecke des Absatzes 1 Buchstabe k verlangen die Mit­ gliedstaaten von den zuständigen Behörden, dass sie bei der Durchfüh­ rung von Qualitätssicherungsprüfungen der Abschlussprüfung von Jah­ res- oder konsolidierten Abschlüssen von mittleren und kleinen Unter­ nehmen die Tatsache berücksichtigen, dass die gemäß Artikel 26 an­ zunehmenden Prüfungsstandards in einer Weise angewandt werden sol­ len, die dem Umfang und der Komplexität der Geschäftstätigkeit des geprü",
      "embedding_index": 73,
      "page_number": 36
    },
    {
      "chunk_id": "b21e0c9e-29e4-4d7d-afa7-2ba9a6f1715f_p37_c0",
      "text": "02006L0043 — DE — 09.01.2024 — 005.001 — 37 ▼M3 KAPITEL VII UNTERSUCHUNGEN UND SANKTIONEN Artikel 30 Untersuchungen und Sanktionen ▼M4 (1) Die Mitgliedstaaten sorgen für wirksame Untersuchungen und Sanktionen, um eine unzureichende Durchführung von Abschlussprü­ fungen und Bestätigung der Nachhaltigkeitsberichterstattung aufzude­ cken, zu berichtigen und zu verhindern. (2) Unbeschadet ihrer zivilrechtlichen Haftungsvorschriften sehen die Mitgliedstaaten wirksame, verhältnismäßige und abschreckende Sanktio­ nen für Abschlussprüfer und Prüfungsgesellschaften vor, die sich bei der Durchführung von Abschlussprüfungen oder Bestätigungen der Nach­ haltigkeitsberichterstattung nicht an die Vorschriften halten, die zur Um­ setzung dieser Richtlinie und gegebenenfalls der Verordnung (EU) Nr. 537/2014 angenommen wurden. Die Mitgliedstaaten können beschließen, für Verstöße, die bereits dem einzelstaatlichen Strafrecht unterliegen, keine Vorschriften für verwal­ tungsrechtliche Sanktionen festzulegen. In diesem Fall teilen sie der Kommission die einschlägigen strafrechtlichen Vorschriften mit. ▼M3 (3) Die Mitgliedstaaten sehen vor, dass Maßnahmen und Sanktionen gegen Abschlussprüfer oder Prüfungsgesellschaften in angemessener Weise öffentlich bekanntgemacht werden. Zu den Sanktionen sollte auch die Möglichkeit des Entzugs der Zulassung zählen. Die Mitglied­ staaten können bestimmen, dass diese Bekanntmachungen keine per­ sonenbezogenen Daten im Sinne des Artikels 2 Buchstabe a der Richt­ linie 95/46/EG beinhalten. (4) Die Mitgliedstaaten teilen der Kommission die in Absatz 2 ge­ nannten Vorschriften bis zum 17. Juni 2016 mit",
      "embedding_index": 74,
      "page_number": 37
    },
    {
      "chunk_id": "b21e0c9e-29e4-4d7d-afa7-2ba9a6f1715f_p37_c1",
      "text": " Bekanntmachungen keine per­ sonenbezogenen Daten im Sinne des Artikels 2 Buchstabe a der Richt­ linie 95/46/EG beinhalten. (4) Die Mitgliedstaaten teilen der Kommission die in Absatz 2 ge­ nannten Vorschriften bis zum 17. Juni 2016 mit. Sie melden der Kom­ mission unverzüglich jede nachfolgende Änderung dieser Vorschriften. Artikel 30a Sanktionsbefugnisse (1) Die Mitgliedstaaten sehen vor, dass die zuständigen Behörden befugt sind, bei Verstößen gegen die Bestimmungen dieser Richtlinie und gegebenenfalls der Verordnung (EU) Nr. 537/2014 zumindest fol­ gende verwaltungsrechtlichen Sanktionen und Maßnahmen zu ergreifen und/oder zu verhängen: a) eine Mitteilung, wonach die für den Verstoß verantwortliche natür­ liche oder juristische Person die Verhaltensweise einzustellen und von einer Wiederholung abzusehen hat; b) eine öffentliche Erklärung, in der die verantwortliche Person und die Art des Verstoßes genannt werden und die auf der Website der zuständigen Behörden veröffentlicht wird; c) ein dem Abschlussprüfer, der Prüfungsgesellschaft oder dem ver­ antwortlichen Prüfungspartner auferlegtes vorübergehendes Verbot der Durchführung von Abschlussprüfungen und/oder der Unter­ zeichnung von Bestätigungsvermerken von bis zu drei Jahren;",
      "embedding_index": 75,
      "page_number": 37
    },
    {
      "chunk_id": "b21e0c9e-29e4-4d7d-afa7-2ba9a6f1715f_p38_c0",
      "text": "02006L0043 — DE — 09.01.2024 — 005.001 — 38 ▼M4 ca) ein dem Abschlussprüfer, der Prüfungsgesellschaft oder dem ver­ antwortlichen Nachhaltigkeitspartner auferlegtes vorübergehendes Verbot der Durchführung von Bestätigungen der Nachhaltigkeits­ berichterstattung und/oder der Unterzeichnung von Prüfungsvermer­ ken zur Nachhaltigkeitsberichterstattung von bis zu drei Jahren; ▼M3 d) eine Erklärung, dass der Bestätigungsvermerk nicht die Anforderun­ gen des Artikels 28 der Richtlinie oder gegebenenfalls des Artikels 10 der Verordnung (EU) Nr. 537/2014 erfüllt; ▼M4 da) eine Erklärung, dass der Prüfungsvermerk zur Nachhaltigkeits­ berichterstattung nicht die Anforderungen des Artikels 28a dieser Richtlinie erfüllt; ▼M3 e) ein vorübergehendes Verbot der Wahrnehmung von Aufgaben bei Prüfungsgesellschaften oder Unternehmen von öffentlichem Inte­ resse für die Dauer von bis zu drei Jahren, das gegen Mitglieder einer Prüfungsgesellschaft oder eines Verwaltungs- oder Leitungs­ organs eines Unternehmens von öffentlichem Interesse ausgespro­ chen wird; f) Verhängung von verwaltungsrechtlichen finanziellen Sanktionen ge­ gen natürliche oder juristische Personen. (2) Die Mitgliedstaaten stellen sicher, dass die zuständigen Behörden ihre Sanktionsbefugnisse im Einklang mit dieser Richtlinie und den nationalen Rechtsvorschriften sowie auf einem der folgenden Wege aus­ üben: a) unmittelbar; b) in Zusammenarbeit mit anderen Behörden; c) durch Antrag bei den zuständigen Justizbehörden. (3) Die Mitgliedstaaten können den zuständigen Behörden zusätzlich zu den in Absatz 1 genannten Befugnissen weitere Sanktionsbefugnisse übertragen. (4) Ab",
      "embedding_index": 76,
      "page_number": 38
    },
    {
      "chunk_id": "b21e0c9e-29e4-4d7d-afa7-2ba9a6f1715f_p38_c1",
      "text": "; b) in Zusammenarbeit mit anderen Behörden; c) durch Antrag bei den zuständigen Justizbehörden. (3) Die Mitgliedstaaten können den zuständigen Behörden zusätzlich zu den in Absatz 1 genannten Befugnissen weitere Sanktionsbefugnisse übertragen. (4) Abweichend von Absatz 1 können die Mitgliedstaaten den Be­ hörden, die über Unternehmen von öffentlichem Interesse die Aufsicht führen — wenn sie nicht als zuständige Behörde gemäß Artikel 20 Absatz 2 der Verordnung (EU) Nr. 537/2014 benannt sind —, die Befugnis übertragen, Sanktionen bei Verstößen gegen die in jener Ver­ ordnung vorgesehenen Berichtspflichten zu verhängen. Artikel 30b Wirksame Anwendung von Sanktionen Bei der Festsetzung von Vorschriften nach Artikel 30 verlangen die Mitgliedstaaten, dass die zuständigen Behörden bei der Festlegung der Art und der Höhe der verwaltungsrechtlichen Sanktionen und Maßnah­ men allen relevanten Umständen Rechnung tragen, einschließlich gege­ benenfalls a) der Schwere und der Dauer des Verstoßes; b) des Grads an Verantwortung der verantwortlichen Person; c) der Finanzkraft der verantwortlichen Person, wie sie sich beispiels­ weise aus dem Gesamtumsatz des verantwortlichen Unternehmens oder den Jahreseinkünften der verantwortlichen natürlichen Person ablesen lässt;",
      "embedding_index": 77,
      "page_number": 38
    },
    {
      "chunk_id": "b21e0c9e-29e4-4d7d-afa7-2ba9a6f1715f_p39_c0",
      "text": "02006L0043 — DE — 09.01.2024 — 005.001 — 39 ▼M3 d) der Höhe der von der verantwortlichen Person erzielten Mehrerlöse oder verhinderten Verluste, sofern diese sich beziffern lassen; e) der Grad der Bereitwilligkeit der verantwortlichen Person, mit der zuständigen Behörde zusammenzuarbeiten; f) früherer Verstöße der verantwortlichen natürlichen oder juristischen Person. Die zuständigen Behörden können ergänzende Faktoren berücksichti­ gen, wenn solche Faktoren im nationalen Recht vorgesehen sind. Artikel 30c Bekanntmachung von Sanktionen und Maßnahmen (1) Die zuständigen Behörden veröffentlichen auf ihrer offiziellen Website mindestens alle verwaltungsrechtlichen Sanktionen, die wegen Verstößen gegen die Bestimmungen dieser Richtlinie oder der Verord­ nung (EU) Nr. 537/2014 verhängt wurden, bei denen alle Rechtsmittel ausgeschöpft oder die entsprechenden Rechtsmittelfristen abgelaufen sind, so bald wie praktisch möglich unmittelbar nachdem die belangte Person über diese Entscheidung informiert wurde, einschließlich von Angaben zur Art des Verstoßes und zur Identität der natürlichen oder juristischen Person, gegen die die Sanktion verhängt wurde. Wenn ein Mitgliedstaat die öffentliche Bekanntmachung anfechtbarer Sanktionen zulässt, veröffentlichen die zuständigen Behörden auf ihrer offiziellen Website auch so bald wie praktisch möglich Informationen über den Stand der jeweiligen Rechtsmittel und deren Ergebnisse. (2) Die zuständigen Behörden machen die Sanktionen in anonymi­ sierter Form in einer Weise bekannt, die ihrem nationalen Recht ent­ spricht, wenn einer der folgenden Umstände vorliegt: a) bei Verhängung der Sanktion gegen eine natürliche Person ergibt eine vorgeschriebene vorherige Bewertung der Verhältnismäßigkeit der öffentlichen Bekanntmachung, dass die öffentliche Bekannt­ mach",
      "embedding_index": 78,
      "page_number": 39
    },
    {
      "chunk_id": "b21e0c9e-29e4-4d7d-afa7-2ba9a6f1715f_p39_c1",
      "text": ", die ihrem nationalen Recht ent­ spricht, wenn einer der folgenden Umstände vorliegt: a) bei Verhängung der Sanktion gegen eine natürliche Person ergibt eine vorgeschriebene vorherige Bewertung der Verhältnismäßigkeit der öffentlichen Bekanntmachung, dass die öffentliche Bekannt­ machung der personenbezogenen Daten unverhältnismäßig wäre; b) die öffentliche Bekanntmachung würde die Stabilität der Finanz­ märkte oder laufende strafrechtliche Ermittlungen gefährden; c) die öffentliche Bekanntmachung würde den beteiligten Institutionen oder Personen einen unverhältnismäßigen Schaden zufügen. (3) Die zuständigen Behörden sorgen dafür, dass jede öffentliche Bekanntmachung gemäß Absatz 1 von verhältnismäßiger Dauer ist und mindestens fünf Jahre, nachdem alle Rechtsmittel erschöpft oder abgelaufen sind, auf ihrer offiziellen Website zugänglich bleibt. Bei der Bekanntgabe der Sanktionen und Maßnahmen sowie bei allen öffentlichen Erklärungen ist den in der Charta der Grundrechte der Europäischen Union festgelegten Grundrechten Rechnung zu tragen, insbesondere dem Recht auf Achtung des Privat- und Familienlebens",
      "embedding_index": 79,
      "page_number": 39
    },
    {
      "chunk_id": "b21e0c9e-29e4-4d7d-afa7-2ba9a6f1715f_p40_c0",
      "text": "02006L0043 — DE — 09.01.2024 — 005.001 — 40 ▼M3 und dem Recht auf den Schutz personenbezogener Daten. Die Mitglied­ staaten können bestimmen, dass diese Bekanntmachungen oder öffent­ lichen Erklärungen keine personenbezogenen Daten im Sinne des Ar­ tikels 2 Buchstabe a der Richtlinie 95/46/EG beinhalten. Artikel 30d Rechtsmittel Die Mitgliedstaaten stellen sicher, dass gegen die von den zuständigen Behörden gemäß dieser Richtlinie und der Verordnung (EU) Nr. 537/2014 getroffenen Entscheidungen Rechtsmittel eingelegt werden können. Artikel 30e Meldung von Verstößen (1) Die Mitgliedstaaten sorgen dafür, dass wirksame Mechanismen geschaffen werden, um die Meldung von Verstößen gegen diese Richt­ linie oder die Verordnung (EU) Nr. 537/2014 an die zuständigen Be­ hörden zu fördern. (2) Die in Absatz 1 genannten Mechanismen umfassen zumindest Folgendes: a) spezielle Verfahren für die Entgegennahme der Meldung von Ver­ stößen und entsprechende Folgemaßnahmen; b) Schutz personenbezogener Daten sowohl der Person, die vermutete oder tatsächliche Verstöße meldet, als auch der Person, die verdäch­ tigt wird, einen Verstoß zu begehen, oder die mutmaßlich einen Verstoß begangen hat, gemäß den in der Richtlinie 95/46/EG nieder­ gelegten Grundsätzen; c) geeignete Verfahren zur Gewährleistung des Rechts der beschuldig­ ten Person auf Verteidigung und Anhörung vor einer sie betreffen­ den Entscheidung und des Rechts, gegen eine sie betreffende Ent­ scheidung bei einem Gericht einen wirksamen Rechtsbehelf einzule­ gen. (3) Die Mitgliedstaaten sorgen dafür, dass Prüfungsgesellschaften ge­ eignete Verfahren schaffen, damit ihre Mitarbeiter pot",
      "embedding_index": 80,
      "page_number": 40
    },
    {
      "chunk_id": "b21e0c9e-29e4-4d7d-afa7-2ba9a6f1715f_p40_c1",
      "text": "hörung vor einer sie betreffen­ den Entscheidung und des Rechts, gegen eine sie betreffende Ent­ scheidung bei einem Gericht einen wirksamen Rechtsbehelf einzule­ gen. (3) Die Mitgliedstaaten sorgen dafür, dass Prüfungsgesellschaften ge­ eignete Verfahren schaffen, damit ihre Mitarbeiter potenzielle oder tat­ sächliche Verstöße gegen diese Richtlinie oder die Verordnung (EU) Nr. 537/2014 intern über eigens dafür geschaffene Informationswege mel­ den können. Artikel 30f Informationsaustausch (1) Die zuständigen Behörden übermitteln dem Ausschuss der Auf­ sichtsstellen jährlich aggregierte Informationen über alle gemäß diesem Kapitel verhängten verwaltungsrechtlichen Maßnahmen und Sanktionen. Der Ausschuss der Aufsichtsstellen veröffentlicht diese Informationen in einem Jahresbericht. (2) Die zuständigen Behörden unterrichten den Ausschuss der Auf­ sichtsstellen unverzüglich über alle vorübergehenden Verbote gemäß Artikel 30a Absatz 1 Buchstaben c und e.",
      "embedding_index": 81,
      "page_number": 40
    },
    {
      "chunk_id": "b21e0c9e-29e4-4d7d-afa7-2ba9a6f1715f_p41_c0",
      "text": "02006L0043 — DE — 09.01.2024 — 005.001 — 41 ▼B KAPITEL VIII ÖFFENTLICHE AUFSICHT UND GEGENSEITIGE ANERKENNUNG DER MITGLIEDSTAATLICHEN REGELUNGEN Artikel 32 Grundsätze der öffentlichen Aufsicht ▼M3 (1) Die Mitgliedstaaten organisieren nach den in den Absätzen 2 bis 7 festgelegten Grundsätzen eine wirksame öffentliche Aufsicht für Ab­ schlussprüfer und Prüfungsgesellschaften und benennen eine zuständige Behörde, die für diese Aufsicht verantwortlich ist. ▼B (2) Alle Abschlussprüfer und Prüfungsgesellschaften müssen der öf­ fentlichen Aufsicht unterliegen. ▼M4 (3) Die zuständige Behörde wird von Nichtberufsausübenden geleitet, die in den für Abschlussprüfungen und gegebenenfalls für Bestätigun­ gen der Nachhaltigkeitsberichterstattung relevanten Bereichen über ent­ sprechende Kenntnisse verfügen. Diese Personen werden in einem un­ abhängigen und transparenten Verfahren ausgewählt. ▼M3 Die zuständige Behörde kann als Abschlussprüfer tätige Personen be­ auftragen, spezielle Aufgaben zu übernehmen, und kann sich von Sach­ verständigen unterstützen lassen, wenn dies für die ordnungsgemäße Durchführung ihrer Aufsichtsaufgaben notwendig ist. In diesen Fällen werden jedoch weder als Abschlussprüfer tätige Personen noch Sach­ verständige in die Beschlussfassungsprozesse der zuständigen Behörde eingebunden. (4) Die zuständige Behörde muss die Letztverantwortung dafür ha­ ben, a) die Zulassung und Registrierung von Abschlussprüfern und Prü­ fungsgesellschaften zu beaufsichtigen; ▼M4 b) die Annahme von Berufsgrundsätzen, von Standards für die interne Qualitätssicherung von Prüfungsgesellschaften, von Prüf",
      "embedding_index": 82,
      "page_number": 41
    },
    {
      "chunk_id": "b21e0c9e-29e4-4d7d-afa7-2ba9a6f1715f_p41_c1",
      "text": "ung dafür ha­ ben, a) die Zulassung und Registrierung von Abschlussprüfern und Prü­ fungsgesellschaften zu beaufsichtigen; ▼M4 b) die Annahme von Berufsgrundsätzen, von Standards für die interne Qualitätssicherung von Prüfungsgesellschaften, von Prüfungsstan­ dards sowie von Standards für die Bestätigung der Nachhaltigkeits­ berichterstattung zu beaufsichtigen, es sei denn, diese Standards wer­ den von anderen mitgliedstaatlichen Behörden angenommen oder genehmigt; ▼M3 c) die kontinuierliche Fortbildung zu beaufsichtigen; d) Qualitätssicherungssysteme zu beaufsichtigen; e) Untersuchungs- und Verwaltungs-Disziplinarsysteme zu beaufsichti­ gen. (4a) Die Mitgliedstaaten benennen eine oder mehrere für die in dieser Richtlinie vorgesehenen Aufgaben verantwortliche zuständige Behörden. Die Mitgliedstaaten benennen lediglich eine zuständige Behörde, bei der die Letztverantwortung für die in diesem Artikel genannten Aufgaben liegt, außer für die Zwecke der Abschlussprüfung von Genossenschaf­ ten, Sparkassen und ähnlichen Einrichtungen gemäß Artikel 45 der Richtlinie 86/635/EWG oder von Tochterunternehmen oder Rechtsnach­ folgern einer Genossenschaft, einer Sparkasse oder einer ähnlichen Ein­ richtung gemäß Artikel 45 der Richtlinie 86/635/EWG.",
      "embedding_index": 83,
      "page_number": 41
    },
    {
      "chunk_id": "b21e0c9e-29e4-4d7d-afa7-2ba9a6f1715f_p42_c0",
      "text": "02006L0043 — DE — 09.01.2024 — 005.001 — 42 ▼M 3 Die Mitgliedstaaten unterrichten die Kommission von dieser Benen­ nung. Die zuständigen Behörden müssen so organisiert sein, dass Interessen­ konflikte vermieden werden. (4b) Die Mitgliedstaaten können jede der Aufgaben der zuständigen Behörde auf andere Behörden oder Stellen übertragen, die zur Wahr­ nehmung dieser Aufgaben benannt oder anderweitig gesetzlich hierzu ermächtigt sind, oder die zuständige Behörde ermächtigen, jede ihrer Aufgaben auf solche Behörden oder Stellen zu übertragen. Bei der Aufgabenübertragung sind die übertragenen Aufgaben und die Bedingungen für ihre Ausführung anzugeben. Die Behörden oder Stel­ len müssen so organisiert sein, dass Interessenkonflikte vermieden wer­ den. Überträgt die zuständige Behörde Aufgaben auf andere Behörden oder Stellen, so kann sie diese übertragenen Befugnisse im Einzelfall wieder an sich ziehen. (5) Die zuständige Behörde muss das Recht haben, bei Bedarf Unter­ suchungen zu Abschlussprüfern und Prüfungsgesellschaften zu veranlas­ sen und geeignete Maßnahmen einzuleiten. Lässt eine zuständige Behörde Aufträge von Sachverständigen ausfüh­ ren, so stellt sie sicher, dass zwischen diesen Sachverständigen und dem betreffenden Abschlussprüfer/der betreffenden Prüfungsgesellschaft keine Interessenkonflikte bestehen. Diese Sachverständigen müssen den­ selben Anforderungen wie in Artikel 29 Absatz 2 Buchstabe a nieder­ gelegt genügen. Die zuständigen Behörden werden mit den Befugnissen ausgestattet, die zur Wahrnehmung ihrer Aufgaben und Zuständigkeiten gemäß dieser Richtlinie notwendig sind. (6) Die zuständige Behörde muss transparent sein. Dazu zählt auch die Veröffentlichung jährlicher Arbeitsprogramme und Tätigkeitsber",
      "embedding_index": 84,
      "page_number": 42
    },
    {
      "chunk_id": "b21e0c9e-29e4-4d7d-afa7-2ba9a6f1715f_p42_c1",
      "text": " Behörden werden mit den Befugnissen ausgestattet, die zur Wahrnehmung ihrer Aufgaben und Zuständigkeiten gemäß dieser Richtlinie notwendig sind. (6) Die zuständige Behörde muss transparent sein. Dazu zählt auch die Veröffentlichung jährlicher Arbeitsprogramme und Tätigkeitsberich­ te. (7) Das öffentliche Aufsichtssystem verfügt über angemessene finan­ zielle Mittel und Ressourcen, um die in Absatz 5 genannten Unter­ suchungen einzuleiten und durchzuführen. Die Finanzierung des Sys­ tems muss gesichert und frei von ungebührlicher Einflussnahme durch Abschlussprüfer oder Prüfungsgesellschaften sein. ▼B Artikel 33 Zusammenarbeit zwischen den für die öffentliche Aufsicht zuständigen Stellen auf Gemeinschaftsebene Die Mitgliedstaaten stellen sicher, dass die Regelungen für öffentliche Aufsichtssysteme auf Gemeinschaftsebene eine wirksame Zusammen­ arbeit bei den Aufsichtstätigkeiten der Mitgliedstaaten ermöglichen. Zu diesem Zweck überträgt jeder Mitgliedstaat einer Einrichtung spe­ ziell die Verantwortung für diese Zusammenarbeit.",
      "embedding_index": 85,
      "page_number": 42
    },
    {
      "chunk_id": "b21e0c9e-29e4-4d7d-afa7-2ba9a6f1715f_p43_c0",
      "text": "02006L0043 — DE — 09.01.2024 — 005.001 — 43 ▼B Artikel 34 Gegenseitige Anerkennung der mitgliedstaatlichen Regelungen (1) Die Regelungen der Mitgliedstaaten folgen dem Herkunftsland­ prinzip, das heißt, es gelten die Rechtsvorschriften und Aufsichtsregeln des Mitgliedstaats, in dem der Abschlussprüfer oder die Prüfungsgesell­ schaft zugelassen ist und das geprüfte Unternehmen seinen eingetrage­ nen Sitz hat. ▼M3 Unbeschadet Unterabsatz 1 unterliegen Prüfungsgesellschaften mit Zu­ lassung in einem Mitgliedstaat, die gemäß Artikel 3a Prüfungsleistungen in einem anderen Mitgliedstaat erbringen, der Qualitätssicherungsprü­ fung im Herkunftsmitgliedstaat und der Aufsicht im Aufnahmemitglied­ staat in Bezug auf sämtliche dortigen Prüfungen. (2) Bei der Prüfung konsolidierter Abschlüsse darf der Mitgliedstaat, der diese Abschlussprüfung vorschreibt, dem Abschlussprüfer oder der Prüfungsgesellschaft, der bzw. die die Abschlussprüfung einer in einem anderen Mitgliedstaat niedergelassenen Tochtergesellschaft durchführt, für diese Abschlussprüfung in Bezug auf Registrierung, Qualitätssiche­ rungsprüfung, Prüfungsstandards, Berufsgrundsätze und Unabhängigkeit keine zusätzlichen Anforderungen auferlegen. (3) Werden die Wertpapiere eines Unternehmens auf einem geregel­ ten Markt eines anderen Mitgliedstaats als dem seines eingetragenen Sitzes gehandelt, so darf der Mitgliedstaat, in dem die Wertpapiere gehandelt werden, dem Abschlussprüfer oder der Prüfungsgesellschaft, der/die die Prüfung des Jahresabschlusses oder des konsolidierten Ab­ schlusses jenes Unternehmens durchführt, in Bezug auf Registrierung, Qualitätssicherungsprüfung, Prüfungsstandards, Berufsgrundsätze und Unabh",
      "embedding_index": 86,
      "page_number": 43
    },
    {
      "chunk_id": "b21e0c9e-29e4-4d7d-afa7-2ba9a6f1715f_p43_c1",
      "text": " gehandelt werden, dem Abschlussprüfer oder der Prüfungsgesellschaft, der/die die Prüfung des Jahresabschlusses oder des konsolidierten Ab­ schlusses jenes Unternehmens durchführt, in Bezug auf Registrierung, Qualitätssicherungsprüfung, Prüfungsstandards, Berufsgrundsätze und Unabhängigkeit keine zusätzlichen Anforderungen auferlegen. (4) Ist ein Abschlussprüfer oder eine Prüfungsgesellschaft infolge einer Zulassung gemäß den Artikeln 3 oder 44 in einem Mitgliedstaat registriert und erteilt dieser Abschlussprüfer oder diese Prüfungsgesell­ schaft Bestätigungsvermerke in Bezug auf Jahresabschlüsse oder kon­ solidierte Abschlüsse gemäß Artikel 45 Absatz 1, so unterstellt der Mitgliedstaat, in dem der Abschlussprüfer oder die Prüfungsgesellschaft registriert ist, diesen Abschlussprüfer oder diese Prüfungsgesellschaft seiner Aufsicht und seinen Systemen für Qualitätssicherung sowie für Untersuchungen und Sanktionen. __________ ▼B Artikel 36 Berufsgeheimnisse und Zusammenarbeit zwischen den zuständigen Regelungsorganen der Mitgliedstaaten ▼M3 (1) Die für die Zulassung, Registrierung, Qualitätssicherung, Inspek­ tionen und Berufsaufsicht verantwortlichen zuständigen Behörden der Mitgliedstaaten, die nach Artikel 20 der Verordnung (EU) Nr. 537/2014 benannten zuständigen Behörden und die einschlägigen Europäischen",
      "embedding_index": 87,
      "page_number": 43
    },
    {
      "chunk_id": "b21e0c9e-29e4-4d7d-afa7-2ba9a6f1715f_p44_c0",
      "text": "02006L0043 — DE — 09.01.2024 — 005.001 — 44 ▼M 3 Aufsichtsbehörden arbeiten zusammen, wann immer dies für die Wahr­ nehmung ihrer jeweiligen Zuständigkeiten und Aufgaben nach dieser Richtlinie und der Verordnung (EU) Nr. 537/2014 erforderlich ist. Die zuständigen Behörden eines Mitgliedstaats leisten den zuständigen Behörden anderer Mitgliedstaaten und den einschlägigen Europäischen Aufsichtsbehörden Amtshilfe. Insbesondere tauschen die zuständigen Behörden Informationen aus und arbeiten bei Untersuchungen im Zu­ sammenhang mit der Durchführung von Abschlussprüfungen zusam­ men. ▼B (2) Die Pflicht zur Wahrung des Berufsgeheimnisses gilt für alle Personen, die von zuständigen Stellen beschäftigt werden oder wurden. Informationen, die unter das Berufsgeheimnis fallen, dürfen keiner an­ deren Person oder Stelle offenbart werden, es sei denn, dies ist durch Gesetze, Verordnungen oder Verwaltungsverfahren eines Mitgliedstaates geregelt. ▼M3 (3) Absatz 2 steht dem Austausch von vertraulichen Informationen zwischen den zuständigen Behörden nicht entgegen. So ausgetauschte Informationen unterliegen der Pflicht zur Wahrung des Berufsgeheim­ nisses, der Personen unterliegen, die von zuständigen Behörden beschäf­ tigt sind oder waren. Der Pflicht zur Wahrung des Berufsgeheimnisses unterliegt auch jegliche Person, der die zuständigen Behörden Aufgaben in Zusammenhang mit den in dieser Richtlinie niedergelegten Zwecken übertragen haben. ▼B (4) Die zuständigen Stellen liefern auf Anfrage unverzüglich alle Informationen, die für die in Absatz 1 genannten Zwecke erforderlich sind. Falls notwendig, leiten die zuständigen Stellen, die eine solche Anfrage erhalten, unverzüglich die zur Sammlung der gewünschten In­ formationen notwendigen Maßnahmen ein. Die",
      "embedding_index": 88,
      "page_number": 44
    },
    {
      "chunk_id": "b21e0c9e-29e4-4d7d-afa7-2ba9a6f1715f_p44_c1",
      "text": " auf Anfrage unverzüglich alle Informationen, die für die in Absatz 1 genannten Zwecke erforderlich sind. Falls notwendig, leiten die zuständigen Stellen, die eine solche Anfrage erhalten, unverzüglich die zur Sammlung der gewünschten In­ formationen notwendigen Maßnahmen ein. Die auf diesem Wege gelie­ ferten Informationen fallen unter das Berufsgeheimnis, dem die bei der Empfängerstelle zu diesem oder einem früheren Zeitpunkt angestellten Personen unterliegen. Kann die zuständige Stelle die gewünschten Informationen nicht unver­ züglich liefern, teilt sie dies der anderen zuständigen Stelle unter An­ gabe von Gründen mit. Die zuständigen Stellen können sich weigern, einem solchen Auskunfts­ verlangen zu entsprechen, wenn a) eine Weitergabe der Information die Souveränität, die Sicherheit oder die öffentliche Ordnung des ersuchten Mitgliedstaates beeinträchti­ gen oder nationale Sicherheitsregeln verletzen könnte, ▼M3 b) gegen dieselben Personen aufgrund derselben Handlungen bereits ein Gerichtsverfahren vor den Behörden des ersuchten Mitgliedstaats eingeleitet worden ist oder; c) gegen dieselben Personen aufgrund derselben Handlungen bereits ein endgültiges Urteil der zuständigen Behörden des ersuchten Mitglied­ staats ergangen ist. Unbeschadet ihrer Pflichten in Gerichtsverfahren dürfen die zuständige Behörden oder die Europäischen Aufsichtsbehörden, die nach Absatz 1 Informationen erhalten, diese nur zur Wahrnehmung ihrer in dieser Richtlinie oder in der Verordnung (EU) Nr. 537/2014 festgelegten Auf­ gaben sowie bei Verwaltungs- oder Gerichtsverfahren, die speziell die Wahrnehmung dieser Aufgaben betreffen, verwenden.",
      "embedding_index": 89,
      "page_number": 44
    },
    {
      "chunk_id": "b21e0c9e-29e4-4d7d-afa7-2ba9a6f1715f_p45_c0",
      "text": "02006L0043 — DE — 09.01.2024 — 005.001 — 45 ▼M3 (4a) Die Mitgliedstaaten können den zuständigen Behörden gestatten, den für die Beaufsichtigung von Unternehmen von öffentlichem Inte­ resse zuständigen Behörden, den Zentralbanken, dem Europäischen Sys­ tem der Zentralbanken und der Europäischen Zentralbank in ihrer Ei­ genschaft als Währungsbehörden sowie dem Europäischen Ausschuss für Systemrisiken zur Erfüllung ihrer Aufgaben vertrauliche Informatio­ nen übermitteln. Diese Behörden oder Stellen dürfen den zuständigen Behörden die Informationen übermitteln, die die zuständigen Behörden zur Erfüllung ihrer Aufgaben gemäß der Verordnung (EU) Nr. 537/2014 benötigen. ▼B (5) Kommt eine zuständige Stelle zu der Überzeugung, dass im Ge­ biet eines anderen Mitgliedstaats gegen die Bestimmungen dieser Richt­ linie verstoßen wird oder wurde, so teilt sie dies der zuständigen Stelle des anderen Mitgliedstaats so genau wie möglich mit. Die zuständige Stelle des anderen Mitgliedstaats trifft geeignete Maßnahmen. Sie infor­ miert erstere über das Endergebnis und so weit wie möglich über we­ sentliche Zwischenergebnisse. (6) Die zuständige Stelle eines Mitgliedstaats kann ebenfalls verlan­ gen, dass die zuständige Stelle eines anderen Mitgliedstaats auf dessen Gebiet eine Untersuchung durchführt. Sie kann darüber hinaus verlangen, dass einige ihrer Mitarbeiter die Erlaubnis erhalten, die Mitarbeiter der zuständigen Stelle des anderen Mitgliedstaates im Laufe der Untersuchung zu begleiten. Die Untersuchung unterliegt durchgehend der umfassenden Aufsicht des Mitgliedstaats, in dessen Gebiet sie stattfindet. Die zuständigen Stellen können sich weigern, einer nach Unterabsatz 1 ergangenen Aufforderung zur Durchführung einer Untersuchung oder einer nach Unterabsatz 2 ergangenen Aufforder",
      "embedding_index": 90,
      "page_number": 45
    },
    {
      "chunk_id": "b21e0c9e-29e4-4d7d-afa7-2ba9a6f1715f_p45_c1",
      "text": "ung unterliegt durchgehend der umfassenden Aufsicht des Mitgliedstaats, in dessen Gebiet sie stattfindet. Die zuständigen Stellen können sich weigern, einer nach Unterabsatz 1 ergangenen Aufforderung zur Durchführung einer Untersuchung oder einer nach Unterabsatz 2 ergangenen Aufforderung, die eigenen Mit­ arbeiter von Mitarbeitern der zuständigen Stelle eines anderen Mitglied­ staates begleiten zu lassen, nachzukommen, wenn ▼M3 a) eine solche Untersuchung die Souveränität, die Sicherheit oder die öffentliche Ordnung des ersuchten Mitgliedstaats beeinträchtigen oder nationale Sicherheitsregeln verletzen könnte oder, ▼B b) aufgrund derselben Handlungen und gegen dieselben Personen be­ reits ein Gerichtsverfahren vor den Stellen des ersuchten Mitglied­ staats anhängig ist oder, c) gegen die betreffenden Personen aufgrund derselben Handlungen bereits ein rechtskräftiges Urteil der zuständigen Stellen des ersuch­ ten Mitgliedstaats ergangen ist. ▼M3 __________ ▼M4 Artikel 36a Gegenseitige Anerkennung der mitgliedstaatlichen Regelungen für die Bestätigung der Nachhaltigkeitsberichterstattung Die Anforderungen der Artikel 34 und 36, die sich auf die Abschluss­ prüfung beziehen, sind entsprechend auf die Bestätigung der Nachhal­ tigkeitsberichterstattung anzuwenden.",
      "embedding_index": 91,
      "page_number": 45
    },
    {
      "chunk_id": "b21e0c9e-29e4-4d7d-afa7-2ba9a6f1715f_p46_c0",
      "text": "02006L0043 — DE — 09.01.2024 — 005.001 — 46 ▼B KAPITEL IX BESTELLUNG UND ABBERUFUNG Artikel 37 Bestellung von Abschlussprüfern oder Prüfungsgesellschaften (1) Der Abschlussprüfer oder die Prüfungsgesellschaft wird von der Mitglieder- oder Gesellschafterversammlung des geprüften Unterneh­ mens bestellt. ▼M4 Unterabsatz 1 gilt auch für die Bestellung des Abschlussprüfers oder der Prüfungsgesellschaft zum Zweck der Bestätigung der Nachhaltigkeits­ berichterstattung. ▼B (2) Die Mitgliedstaaten können alternative Systeme oder Modalitäten für die Bestellung des Abschlussprüfers oder der Prüfungsgesellschaft unter der Voraussetzung zulassen, dass diese Systeme oder Modalitäten darauf ausgerichtet sind, die Unabhängigkeit des Abschlussprüfers oder der Prüfungsgesellschaft von den an der Geschäftsführung beteiligten Mitgliedern des Verwaltungsorgans oder vom Leitungsorgan des geprüf­ ten Unternehmens zu gewährleisten. ▼M4 Unterabsatz 1 gilt auch für die Bestellung des Abschlussprüfers oder der Prüfungsgesellschaft zum Zweck der Bestätigung der Nachhaltigkeits­ berichterstattung. (3) Jegliche Vertragsklausel, die die Auswahlmöglichkeiten der Ge­ sellschafterversammlung oder der Aktionärshauptversammlung des ge­ prüften Unternehmens gemäß Absatz 1 in Bezug auf Ernennung eines Abschlussprüfers oder einer Prüfungsgesellschaft zur Durchführung der Abschlussprüfung und gegebenenfalls der Bestätigung der Nachhaltig­ keitsberichterstattung bei diesem Unternehmen auf bestimmte Katego­ rien oder Listen von Abschlussprüfern oder Prüfungsgesellschaften be­ schränkt, ist untersagt. Jede bestehende Klausel dieser Art ist nichtig. Die Mitgliedstaaten sorgen dafür, dass Aktionäre oder Gesellschafter großer Unternehmen, für die die Artikel 19a und 29a der Richtlinie 201",
      "embedding_index": 92,
      "page_number": 46
    },
    {
      "chunk_id": "b21e0c9e-29e4-4d7d-afa7-2ba9a6f1715f_p46_c1",
      "text": "­ rien oder Listen von Abschlussprüfern oder Prüfungsgesellschaften be­ schränkt, ist untersagt. Jede bestehende Klausel dieser Art ist nichtig. Die Mitgliedstaaten sorgen dafür, dass Aktionäre oder Gesellschafter großer Unternehmen, für die die Artikel 19a und 29a der Richtlinie 2013/34/EU gelten, ausgenommen in Artikel 2 Nummer 1 Buchstabe a der genannten Richtlinie genannte Unternehmen, die mehr als 5 % der Stimmrechte oder 5 % des Kapitals des Unternehmens ausmachen, ein­ zeln oder gemeinsam das Recht haben, Beschlussentwürfe einzureichen, die in der Gesellschafterversammlung oder der Aktionärshauptversamm­ lung anzunehmen sind, in der verlangt wird, dass eine akkreditierte dritte Partei, die nicht zu derselben Prüfungsgesellschaft oder demselben Netzwerk wie der Abschlussprüfer oder die Prüfungsgesellschaft, die die Abschlussprüfung vornimmt, einen Bericht über bestimmte Bestandteile der Nachhaltigkeitsberichterstattung ausarbeitet und dass dieser Bericht der Gesellschafterversammlung bzw. Aktionärshauptversammlung zur Verfügung gestellt wird. ▼B Artikel 38 Abberufung und Rücktritt von Abschlussprüfern oder Prüfungsgesellschaften ▼M4 (1) Die Mitgliedstaaten stellen sicher, dass Abschlussprüfer oder Prü­ fungsgesellschaften nur bei Vorliegen triftiger Gründe abberufen werden können. Meinungsverschiedenheiten über Bilanzierungsmethoden, Prüf­ verfahren oder gegebenenfalls die Nachhaltigkeitsberichterstattung oder entsprechende Bestätigungsverfahren sind kein triftiger Grund für eine Abberufung.",
      "embedding_index": 93,
      "page_number": 46
    },
    {
      "chunk_id": "b21e0c9e-29e4-4d7d-afa7-2ba9a6f1715f_p47_c0",
      "text": "02006L0043 — DE — 09.01.2024 — 005.001 — 47 ▼B (2) Die Mitgliedstaaten stellen sicher, dass das geprüfte Unternehmen und der Abschlussprüfer bzw. die Prüfungsgesellschaft die für die öf­ fentliche Aufsicht zuständige oder zuständigen Stellen über die Abbe­ rufung oder den Rücktritt des Abschlussprüfers bzw. der Prüfungsgesell­ schaft während der Laufzeit des Auftrags in Kenntnis setzen und eine ausreichende Begründung liefern. ▼M4 Die Unterrichtungspflicht nach Unterabsatz 1 gilt auch für die Bestäti­ gung der Nachhaltigkeitsberichterstattung. ▼M3 (3) Im Fall der Abschlussprüfung eines Unternehmens von öffent­ lichem Interesse stellen die Mitgliedstaat sicher, dass a) Anteilseigner, die mindestens 5 % der Stimmrechte oder des Grund­ kapitals halten, b) andere Stellen des geprüften Unternehmens — sofern durch natio­ nale Rechtsvorschriften festgelegt, c) die in Artikel 32 dieser Richtlinie genannten bzw. nach Artikel 20 Absatz 1 der Verordnung (EU) Nr. 537/2014 benannten zuständigen Behörden oder — sofern nach nationalem Recht vorgesehen — die zuständigen Behörden nach Artikel 20 Absatz 2 der genannten Ver­ ordnung vor einem nationalen Gericht die Abberufung des Abschlussprüfers bzw. der Abschlussprüfer oder der Prüfungsgesellschaft bzw. -gesell­ schaften beantragen können, sofern triftige Gründe vorliegen. ▼M4 Unterabsatz 1 gilt auch für die Bestätigung der Nachhaltigkeitsbericht­ erstattung. ▼M3 KAPITEL X PRÜFUNGSAUSSCHUSS Artikel 39 Prüfungsausschuss (1) Die Mitgliedstaaten stellen sicher, dass jedes Unternehmen von öffentlichem Interesse einen Prüfungsausschuss hat. Der Prüfungsaus­ schuss ist",
      "embedding_index": 94,
      "page_number": 47
    },
    {
      "chunk_id": "b21e0c9e-29e4-4d7d-afa7-2ba9a6f1715f_p47_c1",
      "text": "igkeitsbericht­ erstattung. ▼M3 KAPITEL X PRÜFUNGSAUSSCHUSS Artikel 39 Prüfungsausschuss (1) Die Mitgliedstaaten stellen sicher, dass jedes Unternehmen von öffentlichem Interesse einen Prüfungsausschuss hat. Der Prüfungsaus­ schuss ist entweder ein eigenständiger Ausschuss oder ein Ausschuss des Verwaltungsorgans oder des Aufsichtsorgans des geprüften Unter­ nehmens. Der Prüfungsausschuss setzt sich aus nicht an der Geschäfts­ führung beteiligten Mitgliedern des Verwaltungsorgans und/oder Mit­ gliedern des Aufsichtsorgans des geprüften Unternehmens und/oder Mit­ gliedern, die von der Gesellschafterversammlung oder Aktionärshaupt­ versammlung des geprüften Unternehmens bzw. bei Unternehmen ohne Gesellschafter oder Aktionäre von einem gleichwertigen Organ bestellt werden, zusammen. Mindestens ein Mitglied des Prüfungsausschusses muss über Sachver­ stand im Bereich Rechnungslegung und/oder Abschlussprüfung ver­ fügen. Die Ausschussmitglieder zusammen müssen mit dem Sektor, in dem das geprüfte Unternehmen tätig ist, vertraut sein. Die Mehrheit der Mitglieder des Prüfungsausschusses ist von dem ge­ prüften Unternehmen unabhängig. Der Vorsitzende des Prüfungsaus­ schusses wird von den Ausschussmitgliedern oder dem Aufsichtsorgan des geprüften Unternehmens benannt und ist von dem geprüften Unter­ nehmen unabhängig. Die Mitgliedstaaten können verlangen, dass der Vorsitzende des Prüfungsausschusses alljährlich von der Gesellschafts­ versammlung oder Aktionärshauptversammlung des geprüften Unterneh­ mens gewählt wird.",
      "embedding_index": 95,
      "page_number": 47
    },
    {
      "chunk_id": "b21e0c9e-29e4-4d7d-afa7-2ba9a6f1715f_p48_c0",
      "text": "02006L0043 — DE — 09.01.2024 — 005.001 — 48 ▼M 3 (2) Abweichend von Absatz 1 können die Mitgliedstaaten beschlie­ ßen, dass im Falle von Unternehmen von öffentlichem Interesse, die die Kriterien von Artikel 2 Absatz 1 Buchstaben f und t der Richtlinie 2003/71/EG des Europäischen Parlaments und des Rates (1 ) erfüllen, die dem Prüfungsausschuss übertragenen Aufgaben vom Verwaltungs- oder Aufsichtsorgan als Ganzem wahrgenommen werden, wobei der Vorsitzende eines solchen Gremiums, sofern er ein geschäftsführendes Mitglied ist, nicht als Vorsitzender handelt, solange dieses Gremium die Aufgaben des Prüfungsausschusses wahrnimmt. Ist der Prüfungsausschuss im Einklang mit Absatz 1 Teil des Verwal­ tungsorgans oder des Aufsichtsorgans des geprüften Unternehmens, so können die Mitgliedstaaten zulassen oder verlangen, dass das Verwal­ tungsorgan bzw. das Aufsichtsorgan für die Zwecke der Verpflichtun­ gen gemäß dieser Richtlinie und der Verordnung (EU) Nr. 537/2014 die Aufgaben des Prüfungsausschusses wahrnimmt. (3) Abweichend von Absatz 1 können die Mitgliedstaaten bestim­ men, dass die folgenden Unternehmen von öffentlichem Interesse nicht verpflichtet sind, einen Prüfungsausschuss einzusetzen: a) Unternehmen von öffentlichem Interesse, die Tochterunternehmen im Sinne von Artikel 2 Nummer 10 der Richtlinie 2013/34/EU sind und die Anforderungen der Absätze 1, 2 und 5 des vorliegenden Artikels, des Artikels 11 Absätze 1 und 2 und des Artikels 16 Absatz 5 der Verordnung (EU) Nr. 537/2014 auf Konzernebene erfüllen; b) Unternehmen von öffentlichem Interesse, die Organismen für ge­ meins",
      "embedding_index": 96,
      "page_number": 48
    },
    {
      "chunk_id": "b21e0c9e-29e4-4d7d-afa7-2ba9a6f1715f_p48_c1",
      "text": " 2 und 5 des vorliegenden Artikels, des Artikels 11 Absätze 1 und 2 und des Artikels 16 Absatz 5 der Verordnung (EU) Nr. 537/2014 auf Konzernebene erfüllen; b) Unternehmen von öffentlichem Interesse, die Organismen für ge­ meinsame Anlagen in Wertpapieren im Sinne von Artikel 1 Absatz 2 der Richtlinie 2009/65/EG des Europäischen Parlaments und des Rates (2 ) oder alternative Investmentfonds (AIF) im Sinne von Ar­ tikel 4 Absatz 1 Buchstabe a der Richtlinie 2011/61/EU des Euro­ päischen Parlaments und des Rates (3 ) sind; c) Unternehmen von öffentlichem Interesse, deren Tätigkeit ausschließ­ lich darin besteht, als Emittent von durch Forderungen unterlegte Wertpapiere im Sinne von Artikel 2 Nummer 5 der Verordnung (EG) Nr. 809/2004 der Kommission (4 ) aufzutreten; d) Kreditinstitute im Sinne von Artikel 3 Absatz 1 Nummer 1 der Richtlinie 2013/36/EU, deren Anteile in keinem Mitgliedstaat zum Handel an einem geregelten Markt im Sinne von Artikel 4 Absatz 1 Nummer 14 der Richtlinie 2004/39/EG zugelassen sind und die (1 ) Richtlinie 2003/71/EG des Europäischen Parlaments und des Rates vom 4. November 2003 betreffend den Prospekt, der beim öffentlichen Angebot von Wertpapieren oder bei deren Zulassung zum Handel zu veröffentlichen ist, und zur Änderung der Richtlinie 2001/34/EG (ABl. L 345 vom 31.12.2003, S. 64). (2 ) Richtlinie 2009/65/EG des Europäischen Parlaments und des Rates vom 13. Juli 2009 zur Koordinierung der Rechts- und Verwaltungsvorschriften betreffend bestimmte Organismen für gemeinsame Anlagen in Wertpapieren (OGAW) (ABl. L ",
      "embedding_index": 97,
      "page_number": 48
    },
    {
      "chunk_id": "b21e0c9e-29e4-4d7d-afa7-2ba9a6f1715f_p48_c2",
      "text": " S. 64). (2 ) Richtlinie 2009/65/EG des Europäischen Parlaments und des Rates vom 13. Juli 2009 zur Koordinierung der Rechts- und Verwaltungsvorschriften betreffend bestimmte Organismen für gemeinsame Anlagen in Wertpapieren (OGAW) (ABl. L 302 vom 17.11.2009, S. 32). (3 ) Richtlinie 2011/61/EU des Europäischen Parlaments und des Rates vom 8. Juni 2011 über die Verwalter alternativer Investmentfonds und zur Ände­ rung der Richtlinien 2003/41/EG und 2009/65/EG und der Verordnungen (EG) Nr. 1060/2009 und (EU) Nr. 1095/2010 (ABl. L 174 vom 1.7.2011, S. 1). (4 ) Verordnung (EG) Nr. 809/2004 der Kommission vom 29. April 2004 zur Umsetzung der Richtlinie 2003/71/EG des Europäischen Parlaments und des Rates betreffend die in Prospekten enthaltenen Angaben sowie die Auf­ machung, die Aufnahme von Angaben in Form eines Verweises und die Veröffentlichung solcher Prospekte sowie die Verbreitung von Werbung (ABl. L 149 vom 30.4.2004, S. 1).",
      "embedding_index": 98,
      "page_number": 48
    },
    {
      "chunk_id": "b21e0c9e-29e4-4d7d-afa7-2ba9a6f1715f_p49_c0",
      "text": "02006L0043 — DE — 09.01.2024 — 005.001 — 49 ▼M3 dauernd oder wiederholt ausschließlich Schuldtitel ausgegeben ha­ ben, die zum Handel auf einem geregelten Markt zugelassen sind, vorausgesetzt der Gesamtnominalwert aller derartigen Schuldtitel liegt unter 100 000 000 EUR und sie haben keinen Prospekt gemäß der Richtlinie 2003/71/EG veröffentlicht. Die Unternehmen von öffentlichem Interesse nach Buchstabe c legen öffentlich die Gründe dar, weshalb sie es nicht für angebracht halten, einen Prüfungsausschuss einzurichten oder ihr Verwaltungs- oder Auf­ sichtsorgan mit den Aufgaben eines Prüfungsausschusses zu betrauen. (4) Abweichend von Absatz 1 können die Mitgliedstaaten verlangen oder zulassen, dass ein Unternehmen von öffentlichem Interesse keinen Prüfungsausschuss einsetzt, sofern es über ein oder mehrere Gremien verfügt, die einem Prüfungsausschuss obliegende Aufgaben wahrneh­ men, und die im Einklang mit den nationalen Rechtsvorschriften des Mitgliedstaats, in dem das zu prüfende Unternehmen eingetragen ist, gebildet wurden und tätig sind. In einem solchen Fall gibt das Unter­ nehmen an, welches Gremium diese Aufgaben wahrnimmt und wie es zusammengesetzt ist. ▼M4 (4a) Die Mitgliedstaaten können gestatten, dass die dem Prüfungs­ ausschuss übertragenen Aufgaben im Zusammenhang mit der Nachhal­ tigkeitsberichterstattung und im Zusammenhang mit der Bestätigung der Nachhaltigkeitsberichterstattung von dem Verwaltungs- oder Aufsichts­ organ in seiner Gesamtheit oder von einem vom Verwaltungs- oder Aufsichtsorgan eigens eingerichteten Gremium wahrgenommen werden. ▼M3 (5) Sind alle Mitglieder des Prüfungsausschusses Mitglieder des Ver­ waltungs- oder Aufsichtsorgans des geprüften Unternehmens",
      "embedding_index": 99,
      "page_number": 49
    },
    {
      "chunk_id": "b21e0c9e-29e4-4d7d-afa7-2ba9a6f1715f_p49_c1",
      "text": "s­ organ in seiner Gesamtheit oder von einem vom Verwaltungs- oder Aufsichtsorgan eigens eingerichteten Gremium wahrgenommen werden. ▼M3 (5) Sind alle Mitglieder des Prüfungsausschusses Mitglieder des Ver­ waltungs- oder Aufsichtsorgans des geprüften Unternehmens, so kann der Mitgliedstaat vorsehen, dass der Prüfungsausschuss von den Un­ abhängigkeitsanforderungen nach Absatz 1 Unterabsatz 4 befreit wird. (6) Unbeschadet der Verantwortung der Mitglieder des Verwaltungs-, Leitungs- oder Aufsichtsorgans oder anderer Mitglieder, die von der Gesellschafterversammlung oder Aktionärshauptversammlung des ge­ prüften Unternehmens bestellt werden, besteht die Aufgabe des Prü­ fungsausschusses unter anderem darin, ▼M4 a) das Verwaltungs- oder Aufsichtsorgan des geprüften Unternehmens über das Ergebnis der Abschlussprüfung und gegebenenfalls das Ergebnis der Bestätigung der Nachhaltigkeitsberichterstattung zu un­ terrichten und darzulegen, wie die Abschlussprüfung und die Bestä­ tigung der Nachhaltigkeitsberichterstattung zur Integrität der Rech­ nungslegung bzw. der Nachhaltigkeitsberichterstattung beigetragen haben und welche Rolle der Prüfungsausschuss in diesem Prozess gespielt hat; b) den Rechnungslegungsprozess und gegebenenfalls der Nachhaltig­ keitsberichterstattungsprozess, einschließlich des Prozesses der elek­ tronischen Berichterstattung nach Artikel 29d der Richtlinie 2013/34/EU und des vom Unternehmen durchgeführten Prozesses zur Ermittlung der Informationen, über die Bericht erstattet wurde, im Einklang mit den nach Artikel 29b der genannten Richtlinie angenommenen Standards für die Nachhaltigkeitsberichterstattung, zu beobachten und Empfehlungen oder Vorschläge zur Gewähr",
      "embedding_index": 100,
      "page_number": 49
    },
    {
      "chunk_id": "b21e0c9e-29e4-4d7d-afa7-2ba9a6f1715f_p50_c0",
      "text": "02006L0043 — DE — 09.01.2024 — 005.001 — 50 ▼M4 c) die Wirksamkeit des internen Kontrollsystems und des Risikomana­ gementsystems sowie gegebenenfalls der internen Revision des Un­ ternehmens, die die Rechnungslegung und gegebenenfalls die Nach­ haltigkeitsberichterstattung des Unternehmens berühren, einschließ­ lich des Prozesses der elektronischen Berichterstattung nach Arti­ kel 29d der Richtlinie 2013/34/EU, zu beobachten, ohne dass seine Unabhängigkeit verletzt wird; d) die Abschlussprüfung des Jahresabschlusses und des konsolidierten Abschlusses und gegebenenfalls die Bestätigung der jährlichen und konsolidierten Nachhaltigkeitsberichterstattung zu beobachten, ins­ besondere deren Leistung unter Berücksichtigung der Erkenntnisse und Schlussfolgerungen der zuständigen Behörde nach Artikel 26 Absatz 6 der Verordnung (EU) Nr. 537/2014; e) die Unabhängigkeit der Abschlussprüfer oder Prüfungsgesellschaften gemäß den Artikeln 22, 22a, 22b, 24a, 24b, 25b, 25c und 25d dieser Richtlinie sowie gemäß Artikel 6 der Verordnung (EU) Nr. 537/2014 und insbesondere die Angemessenheit der für das geprüfte Unterneh­ men erbrachten Nichtprüfungsleistungen gemäß Artikel 5 jener Ver­ ordnung zu überprüfen und zu beobachten; ▼M3 f) das Verfahren für die Auswahl des (der) Abschlussprüfer(s) oder der Prüfungsgesellschaft(en) durchzuführen und zu empfehlen, dass (der) die Abschlussprüfer oder die Prüfungsgesellschaft(en) gemäß Arti­ kel 16 der Verordnung (EU) Nr. 537/2014 bestellt werden, es sei denn, Artikel 16 Absatz 8 der Verordnung (EU) Nr. 537/2014 findet Anwendung. ▼",
      "embedding_index": 101,
      "page_number": 50
    },
    {
      "chunk_id": "b21e0c9e-29e4-4d7d-afa7-2ba9a6f1715f_p50_c1",
      "text": " empfehlen, dass (der) die Abschlussprüfer oder die Prüfungsgesellschaft(en) gemäß Arti­ kel 16 der Verordnung (EU) Nr. 537/2014 bestellt werden, es sei denn, Artikel 16 Absatz 8 der Verordnung (EU) Nr. 537/2014 findet Anwendung. ▼B KAPITEL XI INTERNATIONALE ASPEKTE Artikel 44 Zulassung von Prüfern aus Drittländern (1) Auf der Grundlage der Gegenseitigkeit können die zuständigen Stellen eines Mitgliedstaates Prüfer aus Drittländern als Abschlussprüfer zulassen, sofern sie nachweisen können, dass sie Voraussetzungen er­ füllen, die denjenigen der Artikel 4 und 6 bis 13 gleichwertig sind. (2) Die zuständige Stelle eines Mitgliedstaats wendet die Anforde­ rungen nach Artikel 14 an, bevor sie Prüfern aus einem Drittland, die die Voraussetzungen von Absatz 1 erfüllen, die Zulassung gewährt. Artikel 45 Registrierung und Aufsicht von Prüfern und Prüfungsunternehmen aus Drittländern ▼M4 (1) Die zuständigen Behörden eines Mitgliedstaats registrieren gemäß den Artikeln 15, 16 und 17 der vorliegenden Richtlinie alle Prüfer und Prüfungsunternehmen aus Drittländern, wenn diese Prüfer oder Prüfungs­ unternehmen aus Drittländern einen Bestätigungsvermerk zu dem Jahres­ abschluss oder konsolidierten Abschluss oder gegebenenfalls einen Prü­ fungsvermerk zur jährlichen oder konsolidierten Nachhaltigkeitsbericht­ erstattung eines Unternehmens mit Sitz außerhalb der Union erteilen, des­ sen übertragbare Wertpapiere zum Handel an einem geregelten Markt",
      "embedding_index": 102,
      "page_number": 50
    },
    {
      "chunk_id": "b21e0c9e-29e4-4d7d-afa7-2ba9a6f1715f_p51_c0",
      "text": "02006L0043 — DE — 09.01.2024 — 005.001 — 51 ▼M4 dieses Mitgliedstaats im Sinne von Artikel 4 Absatz 1 Nummer 21 der Richtlinie 2014/65/EU des Europäischen Parlaments und des Rates (1 ) zugelassen sind, es sei denn, das Unternehmen ist ein Emittent ausschließ­ lich ausstehender Schuldtitel, die eines der folgenden Merkmale aufwei­ sen: a) Diese Titel wurden vor dem 31. Dezember 2010 zum Handel an einem geregelten Markt in einem Mitgliedstaat im Sinne von Arti­ kel 4 Absatz 1 Nummer 21 der Richtlinie 2014/65/EU mit einer Mindeststückelung von 50 000 EUR am Ausgabetag oder, wenn es sich um Schuldtitel handelt, die auf eine andere Währung als Euro lauten, mit einer Mindeststückelung, deren Wert am Ausgabetag mindestens 50 000 EUR entspricht, zugelassen; b) Diese Titel wurden ab dem 31. Dezember 2010 zum Handel an einem geregelten Markt in einem Mitgliedstaat im Sinne von Arti­ kel 4 Absatz 1 Nummer 21 der Richtlinie 2014/65/EU mit einer Mindeststückelung von 100 000 EUR am Ausgabetag oder, wenn es sich um Schuldtitel handelt, die auf eine andere Währung als Euro lauten, mit einer Mindeststückelung, deren Wert am Ausgabe­ tag mindestens 100 000 EUR entspricht, zugelassen. ▼B (2) Artikel 18 und 19 finden Anwendung. (3) Die Mitgliedstaaten unterwerfen die registrierten Prüfer und Prü­ fungsunternehmen aus Drittländern ihrem Aufsichtssystem, ihrem Qua­ litätssicherungssystem sowie ihren Untersuchungen und Sanktionen. Ein Mitgliedstaat kann einen registrierten Prüfer oder ein registriertes Prü­ fungsunternehmen aus Drittländern von der Unterwerfung unter sein Qualitätssicherungssystem ausnehmen, wenn das Qualitätss",
      "embedding_index": 103,
      "page_number": 51
    },
    {
      "chunk_id": "b21e0c9e-29e4-4d7d-afa7-2ba9a6f1715f_p51_c1",
      "text": " Aufsichtssystem, ihrem Qua­ litätssicherungssystem sowie ihren Untersuchungen und Sanktionen. Ein Mitgliedstaat kann einen registrierten Prüfer oder ein registriertes Prü­ fungsunternehmen aus Drittländern von der Unterwerfung unter sein Qualitätssicherungssystem ausnehmen, wenn das Qualitätssicherungs­ system eines anderen Mitgliedstaats oder eines Drittlands, das als gleichwertig nach Artikel 46 bewertet wurde, bereits während der vo­ rausgegangenen drei Jahre eine Qualitätsprüfung des betreffenden Prü­ fers bzw. des betreffenden Prüfungsunternehmens des Drittlands durch­ geführt hat. ▼M4 (4) Unbeschadet des Artikels 46 haben Bestätigungsvermerke zu Jah­ resabschlüssen oder konsolidierten Abschlüssen oder gegebenenfalls Prüfungsvermerke zu jährlicher oder konsolidierter Nachhaltigkeits­ berichterstattung nach Absatz 1 des vorliegenden Artikels, die von in dem Mitgliedstaat nicht registrierten Prüfern oder Prüfungsunternehmen aus Drittländern erteilt werden, in diesem Mitgliedstaat keinerlei Rechts­ wirkung. (5) Ein Mitgliedstaat kann ein Prüfungsunternehmen aus einem Dritt­ land zum Zweck der Abschlussprüfung nur registrieren, wenn a) die Mehrheit der Mitglieder des Verwaltungs- bzw. Leitungsorgans des Prüfungsunternehmens aus einem Drittland Voraussetzungen er­ füllt, die den Vorgaben der Artikel 4 bis 10 – mit Ausnahme von Artikel 7 Absatz 2, Artikel 8 Absatz 3 und Artikel 10 Absatz 1 Unterabsatz 2 – gleichwertig sind; (1 ) Richtlinie 2014/65/EU des Europäischen Parlaments und des Rates vom 15. Mai 2014 über Märkte für Finanzinstrumente sowie zur Änderung der Richtlinien 2002/92/EG und 2011/61/EU (ABl. L 173 vom 12.6.2014, S. 349",
      "embedding_index": 104,
      "page_number": 51
    },
    {
      "chunk_id": "b21e0c9e-29e4-4d7d-afa7-2ba9a6f1715f_p52_c0",
      "text": "02006L0043 — DE — 09.01.2024 — 005.001 — 52 ▼M4 b) der Prüfer aus einem Drittland, der die Prüfung im Auftrag des Prüfungsunternehmens aus einem Drittland durchführt, Vorausset­ zungen erfüllt, die den Vorgaben der Artikel 4 bis 10 – mit Aus­ nahme von Artikel 7 Absatz 2, Artikel 8 Absatz 3 und Artikel 10 Absatz 1 Unterabsatz 2 – gleichwertig sind; c) die Prüfungen des Jahresabschlusses bzw. konsolidierten Abschlus­ ses nach Absatz 1 dieses Artikels in Übereinstimmung mit den in­ ternationalen Prüfungsstandards gemäß Artikel 26 und den in den Artikeln 22, 22b und 25 niedergelegten Anforderungen oder gleich­ wertigen Standards und Anforderungen durchgeführt werden; d) das Prüfungsunternehmen aus einem Drittland auf seiner Website einen jährlichen Transparenzbericht veröffentlicht, der die in Arti­ kel 13 der Verordnung (EU) Nr. 537/2014 genannten Informationen enthält, oder gleichwertige Anforderungen an die Offenlegung er­ füllt. Ein Mitgliedstaat kann ein Prüfungsunternehmen aus einem Drittland zum Zweck der Bestätigung der Nachhaltigkeitsberichterstattung nur registrieren, wenn a) die Mehrheit der Mitglieder des Verwaltungs- bzw. Leitungsorgans des Prüfungsunternehmens aus einem Drittland Voraussetzungen er­ füllt, die den Vorgaben der Artikel 4 bis 10 gleichwertig sind; b) der Prüfer aus einem Drittland, der die Bestätigung im Auftrag des Prüfungsunternehmens aus einem Drittland durchführt, Vorausset­ zungen erfüllt, die den Vorgaben der Artikel 4 bis 10 gleichwertig sind; c) die Bestätigung der jährlichen oder konsolidierten Nachhaltigkeits­ berichterstattung nach Absatz 1 in Übereinstimmung mit",
      "embedding_index": 105,
      "page_number": 52
    },
    {
      "chunk_id": "b21e0c9e-29e4-4d7d-afa7-2ba9a6f1715f_p52_c1",
      "text": "fungsunternehmens aus einem Drittland durchführt, Vorausset­ zungen erfüllt, die den Vorgaben der Artikel 4 bis 10 gleichwertig sind; c) die Bestätigung der jährlichen oder konsolidierten Nachhaltigkeits­ berichterstattung nach Absatz 1 in Übereinstimmung mit den Stan­ dards für die Bestätigung gemäß Artikel 26a und den in den Arti­ keln 22, 22b, 25 und 25b niedergelegten Anforderungen oder gleich­ wertigen Standards und Anforderungen durchgeführt wird; d) das Prüfungsunternehmen aus einem Drittland auf seiner Website einen jährlichen Transparenzbericht veröffentlicht, der die in Arti­ kel 13 der Verordnung (EU) Nr. 537/2014 genannten Informationen enthält, oder gleichwertige Anforderungen an die Offenlegung er­ füllt. (5a) Ein Mitgliedstaat darf einen Prüfer aus einem Drittland zum Zweck der Abschlussprüfung nur registrieren, wenn er die Anforderun­ gen nach Absatz 5 Unterabsatz 1 Buchstaben b, c und d dieses Artikels erfüllt. Ein Mitgliedstaat darf einen Prüfer aus einem Drittland zum Zweck der Bestätigung der Nachhaltigkeitsberichterstattung nur registrieren, wenn er die Anforderungen nach Absatz 5 Unterabsatz 2 Buchstaben b, c und d dieses Artikels erfüllt. (6) Um einheitliche Bedingungen für die Anwendung von Absatz 5 Unterabsatz 1 Buchstabe c und Absatz 5 Unterabsatz 2 Buchstabe c dieses Artikels zu gewährleisten, wird die Kommission ermächtigt, über die darin genannte Gleichwertigkeit im Wege von Durchführungsrechts­ akten zu entscheiden. Diese Durchführungsrechtsakte werden gemäß dem in Artikel 48 Absatz 2 genannten Prüfverfahren erlassen. Bis zu einer solchen Entscheidung der Kommission können die Mit­ gliedstaaten die Gleichwertigkeit im Sinne von Absatz 5 Unterabsatz",
      "embedding_index": 106,
      "page_number": 52
    },
    {
      "chunk_id": "b21e0c9e-29e4-4d7d-afa7-2ba9a6f1715f_p53_c0",
      "text": "02006L0043 — DE — 09.01.2024 — 005.001 — 53 ▼M4 Die Kommission wird zum Erlass delegierter Rechtsakte gemäß Arti­ kel 48a zur Ergänzung dieser Richtlinie ermächtigt, um allgemeine Kriterien für die Beurteilung der Gleichwertigkeit festzulegen, die bei der Beurteilung der Frage heranzuziehen sind, ob die Abschlussprüfun­ gen und gegebenenfalls die Bestätigungen der Nachhaltigkeitsbericht­ erstattung nach Absatz 1 im Einklang mit den internationalen Prüfungs­ standards nach Artikel 26 bzw. den Standards für die Bestätigung der Nachhaltigkeitsberichterstattung entsprechend der Definition in Arti­ kel 26a und den in den Artikeln 22, 24 und 25 niedergelegten Anfor­ derungen durchgeführt wurden. Die Mitgliedstaaten ziehen bei der Beur­ teilung der Gleichwertigkeit auf nationaler Ebene diese für alle Dritt­ länder geltenden Kriterien heran. ▼B Artikel 46 Ausnahmen bei Gleichwertigkeit (1) Die Mitgliedstaaten können auf der Grundlage der Gegenseitig­ keit von den Anforderungen des Artikels 45 Absätze 1 und 3 nur dann absehen oder abweichen, wenn diese Prüfer bzw. Prüfungsunternehmen aus einem Drittland in dem Drittland einer öffentlichen Aufsicht, einem Qualitätssicherungssystem sowie Untersuchungen und Sanktionen unter­ liegen, die Anforderungen genügen, die denen der Artikel 29, 30 und 32 gleichwertig sind. ▼M3 (2) Zur Gewährleistung einer einheitlichen Anwendung von Absatz 1 wird die Kommission ermächtigt, über die darin erwähnte Gleichwertig­ keit im Wege von Durchführungsrechtsakten zu entscheiden. Diese Durchführungsrechtsakte werden nach dem in Artikel 48 Absatz 2 ge­ nannten Prüfungsverfahren erlassen. Sobald die Kommission die in Ab­ satz 1 erwähnte Gleichwertigkeit festgestellt hat, können",
      "embedding_index": 107,
      "page_number": 53
    },
    {
      "chunk_id": "b21e0c9e-29e4-4d7d-afa7-2ba9a6f1715f_p53_c1",
      "text": "nte Gleichwertig­ keit im Wege von Durchführungsrechtsakten zu entscheiden. Diese Durchführungsrechtsakte werden nach dem in Artikel 48 Absatz 2 ge­ nannten Prüfungsverfahren erlassen. Sobald die Kommission die in Ab­ satz 1 erwähnte Gleichwertigkeit festgestellt hat, können sich die Mit­ gliedstaaten entscheiden, sich ganz oder teilweise auf diese Gleichwer­ tigkeit zu verlassen und dementsprechend von den Anforderungen ge­ mäß Artikel 45 Absätze 1 und 3 ganz oder teilweise abzusehen oder abzuweichen. Die Mitgliedstaaten können die in Absatz 1 erwähnte Gleichwertigkeit selbst beurteilen oder sich die durch einen anderen Mitgliedstaat durchgeführte Beurteilung zu eigen machen, bis die Kom­ mission eine Entscheidung trifft. Entscheidet die Kommission, dass die Anforderung der Gleichwertigkeit im Sinne von Absatz 1 nicht erfüllt ist, so kann sie zulassen, dass die betroffenen Prüfer und Prüfungsunter­ nehmen aus einem Drittland ihre Prüfungstätigkeit in Einklang mit den Anforderungen des betreffenden Mitgliedstaats während einer angemes­ senen Übergangsfrist weiterführen. Die Kommission wird zum Erlass delegierter Rechtsakte gemäß Arti­ kel 48a ermächtigt, um für die Beurteilung der Gleichwertigkeit all­ gemeine Kriterien auf der Grundlage der in den Artikeln 29, 30 und 32 niedergelegten Anforderungen zu erlassen, die bei der Beurteilung der Frage heranzuziehen sind, ob öffentliche Aufsicht, Qualitätssiche­ rung sowie Untersuchungen und Sanktionen eines Drittlands den ein­ schlägigen Systemen der Union gleichwertig sind. Hat die Kommission in Bezug auf das betreffende Drittland keine Entscheidung getroffen, so ziehen die Mitgliedstaaten bei der Beurteilung der Gleichwertigkeit auf nationaler Ebene diese für alle Drittländer geltenden Kriterien heran. ▼B (3) Die Mitgliedstaaten",
      "embedding_index": 108,
      "page_number": 53
    },
    {
      "chunk_id": "b21e0c9e-29e4-4d7d-afa7-2ba9a6f1715f_p54_c0",
      "text": "02006L0043 — DE — 09.01.2024 — 005.001 — 54 ▼B b) die Hauptpunkte ihrer Kooperationsvereinbarungen mit öffentlichen Aufsichtssystemen, Qualitätssicherungssystemen sowie Untersuchun­ gen und Sanktionen in Drittländern auf der Grundlage von Absatz 1. Artikel 47 Zusammenarbeit mit zuständigen Stellen in Drittländern ▼M3 (1) Die Mitgliedstaaten können die Weitergabe von Arbeitspapieren und anderen Dokumenten, die sich im Besitz von von ihnen zugelasse­ nen Abschlussprüfern oder Prüfungsgesellschaften befinden, und von Untersuchungs- oder Inspektionsberichten im Zusammenhang mit den jeweiligen Prüfungen an die zuständigen Behörden von Drittländern erlauben, sofern a) diese Arbeitspapiere oder anderen Dokumente sich auf Prüfungen von Unternehmen beziehen, die Wertpapiere in diesem Drittland ausgegeben haben oder die Teile eines Konzerns sind, der in diesem Drittland einen gesetzlich vorgeschriebenen konsolidierten Ab­ schluss vorlegt; ▼B b) die Weitergabe über die zuständige Stelle des Mitgliedstaats an die zuständige Stelle dieses Drittlands auf deren Anforderung erfolgt; c) die zuständige Stelle des betroffenen Drittlands die Anforderungen erfüllt, die nach Absatz 3 als angemessen erklärt wurden; d) auf Grundlage der Gegenseitigkeit Vereinbarungen zur Zusammen­ arbeit zwischen den betroffenen zuständigen Stellen getroffen wur­ den; e) die Übermittlung von personenbezogenen Daten in Drittländer in Übereinstimmung mit Kapitel IV der Richtlinie 95/46/EG steht. (2) Die in Absatz 1 Buchstabe d genannten Vereinbarungen zur Zu­ sammenarbeit stellen sicher, dass a) eine Glaubhaftmachung des Zweckes der Anfrage für Arbeits­ papiere und sonstige Dokumente durch die zuständigen Stellen er­ folgt; b) Personen, die durch",
      "embedding_index": 109,
      "page_number": 54
    },
    {
      "chunk_id": "b21e0c9e-29e4-4d7d-afa7-2ba9a6f1715f_p54_c1",
      "text": "/EG steht. (2) Die in Absatz 1 Buchstabe d genannten Vereinbarungen zur Zu­ sammenarbeit stellen sicher, dass a) eine Glaubhaftmachung des Zweckes der Anfrage für Arbeits­ papiere und sonstige Dokumente durch die zuständigen Stellen er­ folgt; b) Personen, die durch die zuständigen Stellen des Drittlands beschäf­ tigt werden oder wurden, zur Wahrung des Berufsgeheimnisses ver­ pflichtet sind; ▼M3 ba) der Schutz der wirtschaftlichen Interessen des geprüften Unterneh­ mens, einschließlich seiner Rechte an gewerblichem und geistigem Eigentum, nicht beeinträchtigt wird; ▼B c) die zuständigen Stellen des Drittlands die Arbeitspapiere oder sons­ tigen Dokumente nur für Zwecke der Ausübung ihrer Aufsichts­ tätigkeit, Qualitätssicherung und Untersuchungen nutzen, die An­ forderungen genügen, die denen der Artikel 29, 30 und 32 gleich­ wertig sind; d) die Anfrage von zuständigen Stelle für Arbeitspapiere oder sonstige Dokumente verweigert werden kann, falls — die Bereitstellung dieser Arbeitspapiere oder Dokumente die Souveränität, die Sicherheit oder die öffentliche Ordnung der Gemeinschaft oder des ersuchten Mitgliedstaates beeinträchtigen würde,",
      "embedding_index": 110,
      "page_number": 54
    },
    {
      "chunk_id": "b21e0c9e-29e4-4d7d-afa7-2ba9a6f1715f_p55_c0",
      "text": "02006L0043 — DE — 09.01.2024 — 005.001 — 55 ▼M 3 — gegen dieselben Personen aufgrund derselben Handlungen be­ reits ein Gerichtsverfahren vor den Behörden des ersuchten Mit­ gliedstaats anhängig ist; oder — gegen dieselben Abschlussprüfer oder Prüfungsgesellschaften aufgrund derselben Handlungen bereits ein endgültiges Urteil der zuständigen Behörden des ersuchten Mitgliedstaats ergangen ist. (3) Zur Erleichterung der Zusammenarbeit wird die Kommission er­ mächtigt, im Wege von Durchführungsrechtsakten über die in Absatz 1 Buchstabe c genannte Angemessenheit zu entscheiden. Diese Durchfüh­ rungsrechtsakte werden nach dem in Artikel 48 Absatz 2 genannten Prüfungsverfahren erlassen. Die Mitgliedstaaten ergreifen die zur Ein­ haltung der Entscheidung der Kommission gebotenen Maßnahmen. Die Kommission wird zum Erlass delegierter Rechtsakte gemäß Arti­ kel 48a ermächtigt, um allgemeine Kriterien für die Beurteilung der Angemessenheit festzulegen, anhand derer die Kommission beurteilt, ob die zuständigen Behörden von Drittländern für die Zwecke der Zu­ sammenarbeit mit den zuständigen Behörden der Mitgliedstaaten beim Austausch von Arbeitspapieren oder anderen Dokumenten, die sich im Besitz der Abschlussprüfer und Prüfungsgesellschaften befinden, als angemessen angesehen werden können. Die allgemeinen Kriterien für die Beurteilung der Angemessenheit beruhen auf den Anforderungen von Artikel 36 oder im Wesentlichen gleichwertigen funktionalen Er­ gebnissen für einen direkten Austausch von Arbeitspapieren und ande­ ren Dokumenten im Besitz der Abschlussprüfer oder Prüfungsgesell­ schaften. ▼B (4) In außergewöhnlichen Fällen können Mitgliedstaaten in Abwei­ chung von Absatz 1 erla",
      "embedding_index": 111,
      "page_number": 55
    },
    {
      "chunk_id": "b21e0c9e-29e4-4d7d-afa7-2ba9a6f1715f_p55_c1",
      "text": "­ gebnissen für einen direkten Austausch von Arbeitspapieren und ande­ ren Dokumenten im Besitz der Abschlussprüfer oder Prüfungsgesell­ schaften. ▼B (4) In außergewöhnlichen Fällen können Mitgliedstaaten in Abwei­ chung von Absatz 1 erlauben, dass von ihnen zugelassene Abschluss­ prüfer und Prüfungsgesellschaften direkt Arbeitspapiere und sonstige Dokumente an die zuständigen Stellen eines Drittlandes weitergeben, vorausgesetzt, dass a) Untersuchungen von den zuständigen Stellen in diesem Drittland eingeleitet wurden; b) die Weitergabe nicht in Widerspruch zu den Verpflichtungen steht, die Abschlussprüfer oder Prüfungsgesellschaften im Hinblick auf die Weitergabe von Arbeitspapieren und sonstigen Dokumenten an die zuständige Stelle des Mitgliedstaates zu beachten haben; c) Vereinbarungen zur Zusammenarbeit mit den zuständigen Stellen dieses Drittlands bestehen, die den zuständigen Stellen der Mitglied­ staaten gegenseitigen direkten Zugang zu Arbeitspapieren und sons­ tigen Dokumenten von Prüfungsgesellschaften dieses Drittlands er­ lauben; d) die anfragende zuständige Stelle des Drittlands vorab die zuständige Stelle des Mitgliedstaats von jeder direkten Anfrage von Informatio­ nen unter Angabe von Gründen in Kenntnis setzt; e) die in Absatz 2 genannten Bedingungen eingehalten werden. ▼M3 __________ ▼B (6) Die Mitgliedstaaten teilen der Kommission die in den Absätzen 1 und 4 genannten Vereinbarungen zur Zusammenarbeit mit.",
      "embedding_index": 112,
      "page_number": 55
    },
    {
      "chunk_id": "b21e0c9e-29e4-4d7d-afa7-2ba9a6f1715f_p56_c0",
      "text": "02006L0043 — DE — 09.01.2024 — 005.001 — 56 ▼B KAPITEL XII ÜBERGANGS- UND SCHLUSSBESTIMMUNGEN Artikel 48 Ausschussverfahren ▼M3 (1) Die Kommission wird von einem Ausschuss (nachstehend „Aus­ schuss“) unterstützt. Dabei handelt es sich um einen Ausschuss im Sinne der Verordnung (EU) Nr. 182/2011 des Europäischen Parlaments und des Rates (1 ). (2) Wird auf diesen Absatz Bezug genommen, so gilt Artikel 5 der Verordnung (EU) Nr. 182/2011. ▼M1 (2a) Wird auf diesen Absatz Bezug genommen, so gelten Artikel 5a Absätze 1 bis 4 und Artikel 7 des Beschlusses 1999/468/EG unter Beachtung von dessen Artikel 8. (3) Bis 31. Dezember 2010 und danach mindestens alle drei Jahre überprüft die Kommission die Vorschriften für ihre Durchführungs­ befugnisse und legt dem Europäischen Parlament und dem Rat einen Bericht über das Funktionieren dieser Befugnisse vor. In dem Bericht wird insbesondere geprüft, ob die Kommission Änderungen zu dieser Richtlinie vorschlagen muss, um den angemessenen Umfang der ihr übertragenen Durchführungsbefugnisse zu gewährleisten. Die Schluss­ folgerung, ob eine Änderung erforderlich ist oder nicht, muss eine de­ taillierte Begründung enthalten. Erforderlichenfalls wird dem Bericht ein Legislativvorschlag zur Änderung der Vorschriften für die Übertragung der Durchführungsbefugnisse an die Kommission beigefügt. ▼M3 Artikel 48a Ausübung der Befugnisübertragung (1) Die Befugnis zum Erlass delegierter Rechtsakte wird der Kom­ mission unter den in diesem Artikel festgelegten Bedingungen übertra­ gen. (2) Die Befugnis zum Erlass delegierter Rechtsakte gemäß Artikel 26 Absatz",
      "embedding_index": 113,
      "page_number": 56
    },
    {
      "chunk_id": "b21e0c9e-29e4-4d7d-afa7-2ba9a6f1715f_p56_c1",
      "text": "M3 Artikel 48a Ausübung der Befugnisübertragung (1) Die Befugnis zum Erlass delegierter Rechtsakte wird der Kom­ mission unter den in diesem Artikel festgelegten Bedingungen übertra­ gen. (2) Die Befugnis zum Erlass delegierter Rechtsakte gemäß Artikel 26 Absatz 3, Artikel 45 Absatz 6, Artikel 46 Absatz 2 und Artikel 47 Absatz 3 wird der Kommission für einen Zeitraum von fünf Jahren ab dem 16. Juni 2014 übertragen. Die Kommission erstellt spätestens neun Monate vor Ablauf des Zeitraums von fünf Jahren einen Bericht über die Befugnisübertragung. Die Befugnisübertragung verlängert sich stillschweigend um Zeiträume gleicher Länge, es sei denn, das Europäi­ sche Parlament oder der Rat widersprechen einer solchen Verlängerung spätestens drei Monate vor Ablauf des jeweiligen Zeitraums. ▼M4 Die Befugnis zum Erlass der in Artikel 26a Absatz 2 genannten dele­ gierten Rechtsakte wird der Kommission auf unbestimmte Zeit über­ tragen. (1 ) Verordnung (EU) Nr. 182/2011 des Europäischen Parlaments und des Rates vom 16. Februar 2011 zur Festlegung der allgemeinen Regeln und Grund­ sätze, nach denen die Mitgliedstaaten die Wahrnehmung der Durchführungs­ befugnisse durch die Kommission kontrollieren (ABl. L 55 vom 28.2.2011, S. 13).",
      "embedding_index": 114,
      "page_number": 56
    },
    {
      "chunk_id": "b21e0c9e-29e4-4d7d-afa7-2ba9a6f1715f_p57_c0",
      "text": "02006L0043 — DE — 09.01.2024 — 005.001 — 57 ▼M4 (3) Die Befugnisübertragung gemäß Artikel 26 Absatz 3, Artikel 26a Absatz 3, Artikel 45 Absatz 6, Artikel 46 Absatz 2 und Artikel 47 Absatz 3 kann vom Europäischen Parlament oder vom Rat jederzeit widerrufen werden. Der Beschluss über den Widerruf beendet die Über­ tragung der in diesem Beschluss angegebenen Befugnis. Er wird am Tag nach seiner Veröffentlichung im Amtsblatt der Europäischen Union oder zu einem im Beschluss über den Widerruf angegebenen späteren Zeitpunkt wirksam. Die Gültigkeit von delegierten Rechtsakten, die bereits in Kraft sind, wird von dem Beschluss über den Widerruf nicht berührt. ▼M3 (4) Sobald die Kommission einen delegierten Rechtsakt erlässt, über­ mittelt sie ihn gleichzeitig dem Europäischen Parlament und dem Rat. ▼M4 (5) Ein delegierter Rechtsakt, der gemäß Artikel 26 Absatz 3, Arti­ kel 26a Absatz 3, Artikel 45 Absatz 6, Artikel 46 Absatz 2 oder Ar­ tikel 47 Absatz 3 erlassen wurde, tritt nur in Kraft, wenn weder das Europäische Parlament noch der Rat innerhalb einer Frist von vier Monaten nach Übermittlung dieses Rechtsakts an das Europäische Par­ lament und den Rat Einwände erhoben haben oder wenn vor Ablauf dieser Frist das Europäische Parlament und der Rat beide der Kommis­ sion mitgeteilt haben, dass sie keine Einwände erheben werden. Auf Initiative des Europäischen Parlaments oder des Rates wird diese Frist um zwei Monate verlängert. ▼M3 __________ ▼B Artikel 50 Aufhebung der Richtlinie 84/253/EWG Die Richtlinie 84/253/EWG wird mit Wirkung vom 29. Juni 2006 auf­ gehoben. Bezugnahmen auf die aufgehobene Richtlinie gelten als Be­ zugnahmen auf diese Richtlinie. Artikel 51 Ü",
      "embedding_index": 115,
      "page_number": 57
    },
    {
      "chunk_id": "b21e0c9e-29e4-4d7d-afa7-2ba9a6f1715f_p57_c1",
      "text": "________ ▼B Artikel 50 Aufhebung der Richtlinie 84/253/EWG Die Richtlinie 84/253/EWG wird mit Wirkung vom 29. Juni 2006 auf­ gehoben. Bezugnahmen auf die aufgehobene Richtlinie gelten als Be­ zugnahmen auf diese Richtlinie. Artikel 51 Übergangsbestimmung Abschlussprüfer oder Prüfungsgesellschaften, denen die zuständigen Stellen der Mitgliedstaaten gemäß der Richtlinie 84/253/EWG vor In­ krafttreten der in Artikel 53 Absatz 1 genannten Bestimmungen die Zulassung erteilt haben, gelten als gemäß dieser Richtlinie zugelassen. Artikel 52 Mindestharmonisierung Die Mitgliedstaaten, die eine Abschlussprüfung vorschreiben, können, wenn in dieser Richtlinie nicht anders vorgeschrieben, strengere Anfor­ derungen aufstellen. Artikel 53 Umsetzung (1) Die Mitgliedstaaten erlassen und veröffentlichen bis zum 29. Juni 2008 die Rechtsvorschriften, die erforderlich sind, um dieser Richtlinie nachzukommen. Sie setzen die Kommission unverzüglich davon in Kenntnis.",
      "embedding_index": 116,
      "page_number": 57
    },
    {
      "chunk_id": "b21e0c9e-29e4-4d7d-afa7-2ba9a6f1715f_p58_c0",
      "text": "02006L0043 — DE — 09.01.2024 — 005.001 — 58 ▼B (2) Bei Erlass dieser Vorschriften nehmen die Mitgliedstaaten in den Vorschriften selbst oder durch einen Hinweis bei der amtlichen Ver­ öffentlichung auf diese Richtlinie Bezug. Die Mitgliedstaaten regeln die Einzelheiten dieser Bezugnahme. (3) Die Mitgliedstaaten teilen der Kommission den Wortlaut der wichtigsten innerstaatlichen Rechtsvorschriften mit, die sie auf dem unter diese Richtlinie fallenden Gebiet erlassen. Artikel 54 Inkrafttreten Diese Richtlinie tritt am zwanzigsten Tag nach ihrer Veröffentlichung im Amtsblatt der Europäischen Union in Kraft. Artikel 55 Adressaten Diese Richtlinie ist an die Mitgliedstaaten gerichtet.",
      "embedding_index": 117,
      "page_number": 58
    }
  ],
  "metadata": {
    "source": "new_data_folder",
    "filename": "EU_2006_43 AbschlussprüfungJA.pdf",
    "file_type": ".pdf",
    "onace_codes": "0",
    "is_vsme": false
  }
}