{
  "document_id": "b77c895f-7fa7-4d36-9ea3-d37398237573",
  "chunks": [
    {
      "chunk_id": "b77c895f-7fa7-4d36-9ea3-d37398237573_p1_c0",
      "text": "02006R0166 — DE — 01.01.2020 — 004.002 — 1 Dieser Text dient lediglich zu Informationszwecken und hat keine Rechtswirkung. Die EU-Organe übernehmen keine Haftung für seinen Inhalt. Verbindliche Fassungen der betreffenden Rechtsakte einschließlich ihrer Präambeln sind nur die im Amtsblatt der Europäischen Union veröffentlichten und auf EUR-Lex verfügbaren Texte. Diese amtlichen Texte sind über die Links in diesem Dokument unmittelbar zugänglich ►B VERORDNUNG (EG) Nr. 166/2006 DES EUROPÄISCHEN PARLAMENTS UND DES RATES vom 18. Januar 2006 über die Schaffung eines Europäischen Schadstofffreisetzungs- und -verbringungsregisters und zur Änderung der Richtlinien 91/689/EWG und 96/61/EG des Rates (Text von Bedeutung für den EWR) (ABl. L 33 vom 4.2.2006, S. 1) Geändert durch: Amtsblatt Nr. Seite Datum ►M1 Verordnung (EG) Nr. 596/2009 des Europäischen Parlaments und des L 188 14 18.7.2009 Rates vom 18. Juni 2009 ►M2 Verordnung (EU) 2019/1010 des Europäischen Parlaments und des L 170 115 25.6.2019 Rates vom 5. Juni 2019 ►M3 Verordnung (EU) 2019/1243 des Europäischen Parlaments und des L 198 241 25.7.2019 Rates vom 20. Juni 2019 Berichtigt durch: ►C1 Berichtigung, ABl. L 119 vom 17.4.2020, S. 20 (2019/1010)",
      "embedding_index": 0,
      "page_number": 1
    },
    {
      "chunk_id": "b77c895f-7fa7-4d36-9ea3-d37398237573_p2_c0",
      "text": "02006R0166 — DE — 01.01.2020 — 004.002 — 2 ▼B VERORDNUNG (EG) Nr. 166/2006 DES EUROPÄISCHEN PARLAMENTS UND DES RATES vom 18. Januar 2006 über die Schaffung eines Europäischen Schadstofffreisetzungs- und -verbringungsregisters und zur Änderung der Richtlinien 91/689/EWG und 96/61/EG des Rates (Text von Bedeutung für den EWR) Artikel 1 Gegenstand Mit dieser Verordnung wird auf Gemeinschaftsebene ein integriertes Schadstofffreisetzungs- und -verbringungsregister (nachstehend „Euro­ päisches PRTR“ genannt) in Form einer öffentlich zugänglichen elek­ tronischen Datenbank geschaffen und dessen Funktionsweise geregelt, um damit das UN-ECE-Protokoll über die Schadstofffreisetzungs- und -verbringungsregister umzusetzen, die Beteiligung der Öffentlichkeit bei umweltrelevanten Entscheidungen zu unterstützen und einen Beitrag zur Vermeidung und Verringerung der Umweltverschmutzung zu leisten. Artikel 2 Begriffsbestimmungen Für die Zwecke dieser Verordnung bezeichnet der Ausdruck: 1. „Öffentlichkeit“ eine oder mehrere natürliche oder juristische Per­ sonen sowie — in Übereinstimmung mit den nationalen Rechtsvor­ schriften oder der nationalen Praxis — deren Vereinigungen, Orga­ nisationen oder Gruppen; 2. „zuständige Behörde“ eine oder mehrere nationale Behörden oder sonstige zuständige Stellen, die von den Mitgliedstaaten benannt werden; 3. „Anlage“ eine ortsfeste technische Einheit, in der eine oder mehrere der in Anhang I genannten Tätigkeiten sowie andere unmittelbar damit verbundene Tätigkeiten durchgeführt werden, die mit den an diesem Standort durchgeführten Tätigkeiten in einem technischen Zusammenhang stehen und Auswirkungen auf Emissionen und Um­ weltverschmutzung haben können; 4",
      "embedding_index": 1,
      "page_number": 2
    },
    {
      "chunk_id": "b77c895f-7fa7-4d36-9ea3-d37398237573_p2_c1",
      "text": " in der eine oder mehrere der in Anhang I genannten Tätigkeiten sowie andere unmittelbar damit verbundene Tätigkeiten durchgeführt werden, die mit den an diesem Standort durchgeführten Tätigkeiten in einem technischen Zusammenhang stehen und Auswirkungen auf Emissionen und Um­ weltverschmutzung haben können; 4. „Betriebseinrichtung“ eine oder mehrere Anlagen am gleichen Standort, die von der gleichen natürlichen oder juristischen Person betrieben werden; 5. „Standort“ den geografischen Standort der Betriebseinrichtung; 6. „Betreiber“ jede natürliche oder juristische Person, die die Betriebs­ einrichtung betreibt oder besitzt oder der — sofern in den nationa­ len Rechtsvorschriften vorgesehen — die ausschlaggebende wirt­ schaftliche Verfügungsmacht über den technischen Betrieb der Be­ triebseinrichtung übertragen worden ist; 7. „Berichtsjahr“ das Kalenderjahr, für das Daten über die Freisetzung von Schadstoffen und die Verbringung außerhalb des Standortes erfasst werden müssen; 8. „Stoff“ jedes chemische Element und seine Verbindungen mit Aus­ nahme radioaktiver Stoffe; 9. „Schadstoff“ einen Stoff, der für die Umwelt oder die Gesundheit des Menschen aufgrund seiner Eigenschaften und seines Einbrin­ gens in die Umwelt schädlich sein kann, oder eine derartige Stoff­ gruppe;",
      "embedding_index": 2,
      "page_number": 2
    },
    {
      "chunk_id": "b77c895f-7fa7-4d36-9ea3-d37398237573_p3_c0",
      "text": "02006R0166 — DE — 01.01.2020 — 004.002 — 3 ▼B 10. „Freisetzung“ jedes Einbringen von Schadstoffen in die Umwelt infolge menschlicher Tätigkeiten, ob absichtlich oder versehentlich, regelmäßig oder nicht regelmäßig, einschließlich Verschütten, Emit­ tieren, Einleiten, Verpressen, Beseitigen oder Verkippen, oder das Einbringen über Kanalisationssysteme ohne endgültige Abwasser­ behandlung; 11. „Verbringung außerhalb des Standortes“ die Verlagerung von zur Verwertung oder Beseitigung bestimmten Abfällen und von in Ab­ wasser enthaltenen Schadstoffen zur Abwasserbehandlung über die Grenzen einer Betriebseinrichtung hinaus; 12. „diffuse Quellen“ die zahlreichen kleinen oder verteilten Quellen, aus denen Schadstoffe in Boden, Luft und Wasser freigesetzt wer­ den können, deren kombinierte Wirkung auf diese Medien erheblich sein kann und für die es nicht praktikabel ist, einen Bericht zu jeder einzelnen Quelle einzuholen; 13. „Abfälle“ alle Stoffe oder Gegenstände im Sinne von Artikel 1 Buchstabe a der Richtlinie 75/442/EWG des Rates vom 15. Juli 1975 über Abfälle (1 ); 14. „gefährliche Abfälle“ alle Stoffe oder Gegenstände im Sinne von Artikel 1 Absatz 4 der Richtlinie 91/689/EWG; 15. „Abwasser“ kommunales, häusliches und industrielles Abwasser im Sinne von Artikel 2 Absätze 1, 2 und 3 der Richtlinie 91/271/EWG des Rates vom 21. Mai 1991 über die Behandlung von kommuna­ lem Abwasser (2 ) und sonstiges benutztes Wasser, welches — auf­ grund der enthaltenen Stoffe oder Gegenstände — gemeinschafts­ rechtlichen Regelungen unterliegt; 16. „Beseitigung“ jede",
      "embedding_index": 3,
      "page_number": 3
    },
    {
      "chunk_id": "b77c895f-7fa7-4d36-9ea3-d37398237573_p3_c1",
      "text": "91/271/EWG des Rates vom 21. Mai 1991 über die Behandlung von kommuna­ lem Abwasser (2 ) und sonstiges benutztes Wasser, welches — auf­ grund der enthaltenen Stoffe oder Gegenstände — gemeinschafts­ rechtlichen Regelungen unterliegt; 16. „Beseitigung“ jede der in Anhang II A der Richtlinie 75/442/EWG genannten Tätigkeiten; 17. „Verwertung“ jede der in Anhang II B der Richtlinie 75/442/EWG genannten Tätigkeiten. Artikel 3 Inhalt des Europäischen PRTR Das Europäische PRTR enthält Informationen über: a) Freisetzungen der in Artikel 5 Absatz 1 Buchstabe a genannten Schadstoffe, die vom Betreiber der Betriebseinrichtungen gemeldet werden müssen, in denen die in Anhang I aufgelisteten Tätigkeiten durchgeführt werden; b) die Verbringung außerhalb des Standortes von in Artikel 5 Absatz 1 Buchstabe b genannten Abfällen und von in Artikel 5 Absatz 1 Buchstabe c genannten Schadstoffen, die von Betriebseinrichtungen gemeldet werden müssen, in denen die in Anhang I aufgelisteten Tätigkeiten durchgeführt werden; c) Freisetzungen von Schadstoffen aus diffusen Quellen gemäß Artikel 8 Absatz 1, sofern entsprechende Angaben verfügbar sind. (1 ) ABl. L 194 vom 25.7.1975, S. 39. Zuletzt geändert durch die Verordnung (EG) Nr. 1882/2003. (2 ) ABl. L 135 vom 30.5.1991, S. 40. Zuletzt geändert durch die Verordnung (EG) Nr. 1882/2003.",
      "embedding_index": 4,
      "page_number": 3
    },
    {
      "chunk_id": "b77c895f-7fa7-4d36-9ea3-d37398237573_p4_c0",
      "text": "02006R0166 — DE — 01.01.2020 — 004.002 — 4 ▼B Artikel 4 Aufbau und Struktur (1) Die Kommission veröffentlicht das Europäische PRTR mit Daten in aggregierter und nicht aggregierter Form, so dass Freisetzungen und Verbringungen nach verschiedenen Kriterien gesucht und bestimmt werden können wie z. B. nach: a) Betriebseinrichtung, einschließlich gegebenenfalls der Muttergesell­ schaft dieser Betriebseinrichtung, und geografischen Standort, ein­ schließlich des Flusseinzugsgebiets; b) Tätigkeit; c) Vorkommen auf Ebene der Mitgliedstaaten oder auf Gemeinschafts­ ebene; d) entweder Schadstoff oder Abfall; e) allen Umweltmedien (Luft, Wasser, Boden), in die der Schadstoff freigesetzt wird; f) Verbringungen von Abfällen außerhalb des Standorts und gegebe­ nenfalls Bestimmungsort; g) Verbringungen von in Abwasser enthaltenen Schadstoffen außerhalb des Standorts; h) diffusen Quellen; i) Eigentümer oder Betreiber der Betriebseinrichtung. (2) Das Europäische PRTR wird so aufgebaut, dass sich der Zugang der Öffentlichkeit so einfach wie möglich gestaltet und die Informatio­ nen unter normalen Bedingungen kontinuierlich und leicht zugänglich über das Internet und andere elektronische Medien abgerufen werden können. Dabei ist auch die Möglichkeit einer künftigen Erweiterung des Systems zu berücksichtigen, und es werden sämtliche Daten der ver­ gangenen Berichtsjahre aufgenommen, wobei mindestens die letzten zehn Berichtsjahre erfasst werden müssen. (3) Das Europäische PRTR wird Verknüpfungen enthalten zu: a) den nationalen PRTR von Mitgliedstaaten; b) sonstigen relevanten, öffentlich zugänglichen Datenbanken im Zu­ sammenhang mit PRTR, einschließlich nationalen PRTR anderer Vertragsparteien des Protokolls, und sofern möglich zu Datenbanken anderer",
      "embedding_index": 5,
      "page_number": 4
    },
    {
      "chunk_id": "b77c895f-7fa7-4d36-9ea3-d37398237573_p4_c1",
      "text": "ische PRTR wird Verknüpfungen enthalten zu: a) den nationalen PRTR von Mitgliedstaaten; b) sonstigen relevanten, öffentlich zugänglichen Datenbanken im Zu­ sammenhang mit PRTR, einschließlich nationalen PRTR anderer Vertragsparteien des Protokolls, und sofern möglich zu Datenbanken anderer Länder; c) Internetseiten, soweit vorhanden, und Links, die von Betriebseinrich­ tungen freiwillig bereitgestellt werden. Artikel 5 Berichterstattung durch die Betreiber (1) Die Betreiber von Betriebseinrichtungen, in denen eine oder meh­ rere der in Anhang I beschriebenen Tätigkeiten durchgeführt werden und in denen die in Anhang I festgelegten Kapazitätsschwellenwerte überschritten werden, teilen ihren zuständigen Behörden jährlich die entsprechenden Mengen mit und geben dabei an, ob die Informationen auf Messungen, Berechnungen oder Schätzungen folgender Werte beru­ hen auf: a) Freisetzungen in Luft, Wasser und Boden jedes in Anhang II auf­ geführten Schadstoffs, für die der einschlägige in Anhang II fest­ gelegte Schwellenwert überschritten wird; b) Verbringung außerhalb des Standortes von gefährlichen Abfällen in Mengen von über z wei Tonnen pro Jahr bzw. von nicht gefährlichen",
      "embedding_index": 6,
      "page_number": 4
    },
    {
      "chunk_id": "b77c895f-7fa7-4d36-9ea3-d37398237573_p5_c0",
      "text": "02006R0166 — DE — 01.01.2020 — 004.002 — 5 ▼B Abfällen in Mengen von über 2 000 Tonnen pro Jahr für alle Ver­ wertungs- oder Beseitigungstätigkeiten mit Ausnahme der in Arti­ kel 6 genannten Beseitigungsverfahren „Behandlung im Boden“ und „Verpressung“, wobei je nach Bestimmungszweck ein „R“ oder „D“ anzubringen ist und bei der grenzüberschreitenden Verbringung ge­ fährlicher Abfälle zusätzlich auch Name und Anschrift des verwer­ tenden bzw. beseitigenden Unternehmens und der tatsächliche Ver­ wertungs- bzw. Beseitigungsort anzugeben sind; c) Verbringung außerhalb des Standortes von in Anhang II aufgeführ­ ten Schadstoffen in Abwasser, das für die Abwasserbehandlung be­ stimmt ist, für die der in Anhang II Spalte 1b aufgeführte Schwellen­ wert überschritten wird. ▼M2 Die Betreiber von Betriebseinrichtungen, in denen eine oder mehrere der in Anhang I beschriebenen Tätigkeiten durchgeführt werden und in denen die darin festgelegten Kapazitätsschwellenwerte überschritten werden, teilen ihrer zuständigen Behörde auf elektronischem Wege die Informationen zur Bezeichnung der Betriebseinrichtung entspre­ chend dem in Artikel 7 Absatz 2 genannten Format mit, sofern die Informationen der zuständigen Behörde nicht bereits vorliegen. ▼B Werden Daten auf der Grundlage von Messungen oder Berechnungen gemeldet, so ist die Analyse- und/oder Berechnungsmethode anzugeben. Die in Anhang II genannten Freisetzungen, die gemäß Buchstabe a mitzuteilen sind, umfassen alle Freisetzungen aus sämtlichen in Anhang I aufgeführten Quellen am Standort der Betriebseinrichtung. (2) Die in Absatz 1 genannten Informationen enthalten Gesamtanga­ ben zu Fre",
      "embedding_index": 7,
      "page_number": 5
    },
    {
      "chunk_id": "b77c895f-7fa7-4d36-9ea3-d37398237573_p5_c1",
      "text": " Die in Anhang II genannten Freisetzungen, die gemäß Buchstabe a mitzuteilen sind, umfassen alle Freisetzungen aus sämtlichen in Anhang I aufgeführten Quellen am Standort der Betriebseinrichtung. (2) Die in Absatz 1 genannten Informationen enthalten Gesamtanga­ ben zu Freisetzungen und Verbringungen infolge aller beabsichtigten, versehentlichen, routinemäßigen und nicht routinemäßigen Tätigkeiten. Bei der Bereitstellung dieser Informationen führen die Betreiber sämt­ liche verfügbaren Daten über versehentliche Freisetzungen an. (3) Die Betreiber sammeln für alle Betriebseinrichtungen mit an­ gemessener Häufigkeit die Informationen, die erforderlich sind, um im Rahmen der Meldepflichten gemäß Absatz 1 die Freisetzung und Ver­ bringung außerhalb des Standortes der betreffenden Betriebseinrichtung zu bestimmen. (4) Bei der Erstellung des Berichts nutzen die Betreiber die besten verfügbaren Informationen, einschließlich etwaiger Überwachungsdaten, Emissionsfaktoren, Massenbilanzgleichungen, indirekter Überwachung oder anderer Berechnungen, technischer Einschätzungen oder anderer Verfahren im Sinne von Artikel 9 Absatz 1 in Übereinstimmung mit gegebenenfalls verfügbaren international anerkannten Verfahren. (5) Die Betreiber halten für die zuständigen nationalen Behörden Aufzeichnungen der Daten verfügbar, aus denen die gemeldeten Infor­ mationen für einen Zeitraum von fünf Jahren, gerechnet ab Ende des betreffenden Berichtsjahres, abgeleitet wurden. In diesen Aufzeichnun­ gen ist auch die Methode für die Erhebung der Daten zu beschreiben. Artikel 6 Freisetzung in den Boden Abfall, der Gegenstand der in Anhang II A der Richtlinie 75/442/EWG aufgeführten Beseitigungsverfahren „Behandlung im Boden“ oder „Ver­ pressung“ ist, wird nur vom Betreiber, von dessen Betriebseinrichtung",
      "embedding_index": 8,
      "page_number": 5
    },
    {
      "chunk_id": "b77c895f-7fa7-4d36-9ea3-d37398237573_p6_c0",
      "text": "02006R0166 — DE — 01.01.2020 — 004.002 — 6 ▼B Artikel 7 Berichterstattung durch die Mitgliedstaaten (1) Die Mitgliedstaaten legen im Hinblick auf die Anforderungen gemäß den Absätzen 2 und 3 des vorliegenden Artikels eine Frist fest, bis zu der alle Betreiber sämtliche in Artikel 5 Absätze 1 und 2 ge­ nannten Daten und die in Artikel 5 Absätze 3, 4 und 5 genannten Informationen an ihre zuständige Behörde übermitteln müssen. ▼M2 (2) Die Mitgliedstaaten übermitteln der Kommission jedes Jahr auf elektronischem Wege in dem Format und bis zu dem Datum, die von der Kommission im Wege von Durchführungsrechtsakten festgelegt werden, einen Bericht mit allen Daten gemäß Artikel 5 Absätze 1 und 2. Diese Durchführungsrechtsakte werden gemäß dem in Artikel 19 Ab­ satz 2 genannten Prüfverfahren erlassen. Der Bericht ist in jedem Fall spätestens elf Monate nach Ende des Berichtsjahres vorzulegen. (3) Die Kommissionsdienststellen nehmen mit Unterstützung der Eu­ ropäischen Umweltagentur die von den Mitgliedstaaten übermittelten Informationen binnen einem Monat nach Abschluss der Berichterstat­ tung durch die Mitgliedstaaten gemäß Absatz 2 in das Europäische PRTR auf. ▼B Artikel 8 Freisetzungen aus diffusen Quellen (1) Die Kommission wird mit Unterstützung der Europäischen Um­ weltagentur Informationen über Freisetzungen aus diffusen Quellen in das Europäische PRTR aufnehmen, wenn solche Informationen existie­ ren und von den Mitgliedstaaten bereits gemeldet wurden. (2) Die in Absatz 1 genannten Informationen werden so strukturiert, dass Angaben zur Freisetzung von Schadstoffen aus diffusen Quellen in einer angemessenen räumlichen Aufgliederung gesucht und bestimmt werden können, und umfassen eine Beschreibung der Verfahren zur Ableitung der Informationen. ▼M3 (3)",
      "embedding_index": 9,
      "page_number": 6
    },
    {
      "chunk_id": "b77c895f-7fa7-4d36-9ea3-d37398237573_p6_c1",
      "text": " in Absatz 1 genannten Informationen werden so strukturiert, dass Angaben zur Freisetzung von Schadstoffen aus diffusen Quellen in einer angemessenen räumlichen Aufgliederung gesucht und bestimmt werden können, und umfassen eine Beschreibung der Verfahren zur Ableitung der Informationen. ▼M3 (3) Der Kommission wird die Befugnis übertragen, gemäß Artikel 18a delegierte Rechtsakte zu erlassen, mit denen diese Verordnung ergänzt wird, indem eine gegebenenfalls auf international anerkannte Verfahren gestützte Berichterstattung über die Freisetzung relevanter Schadstoffe aus einer oder mehreren diffusen Quellen eingeleitet wird, wenn sie feststellt, dass keine Daten über die Freisetzung aus diffusen Quellen existieren.",
      "embedding_index": 10,
      "page_number": 6
    },
    {
      "chunk_id": "b77c895f-7fa7-4d36-9ea3-d37398237573_p7_c0",
      "text": "02006R0166 — DE — 01.01.2020 — 004.002 — 7 ▼B Artikel 9 Qualitätssicherung und Qualitätsbewertung (1) Die Betreiber müssen für jede Betriebseinrichtung, die den Mel­ depflichten gemäß Artikel 5 unterliegt, die Qualität der übermittelten Informationen gewährleisten. (2) Die zuständigen Behörden prüfen die Qualität der von den in Absatz 1 genannten Betreibern übermittelten Daten insbesondere im Hinblick auf Vollständigkeit, Kohärenz und Glaubwürdigkeit. (3) Die Kommission koordiniert die Arbeiten für die Qualitätssiche­ rung und Qualitätsbewertung in Absprache mit dem in Artikel 19 Ab­ satz 1 genannten Ausschuss. (4) Die Kommission kann Leitlinien für die Überwachung und Be­ richterstattung von Emissionen gemäß dem in Artikel 19 Absatz 2 ge­ nannten Verfahren verabschieden. Diese Leitlinien müssen gegebenen­ falls mit international anerkannten Verfahren übereinstimmen und mit anderen gemeinschaftsrechtlichen Vorschriften vereinbar sein. Artikel 10 Zugang zu Informationen (1) Die Kommission macht das Europäische PRTR mit Unterstützung der Europäischen Umweltagentur durch Veröffentlichung im Internet gemäß dem Zeitplan nach Artikel 7 Absatz 3 öffentlich und gebühren­ frei zugänglich. (2) Sind Informationen des Europäischen PRTR für die Öffentlichkeit auf direktem elektronischen Wege nicht leicht zugänglich, so erleichtern der betreffende Mitgliedstaat und die Kommission den elektronischen Zugriff zum Europäischem PRTR in öffentlich zugänglichen Räumlich­ keiten. ▼M2 Artikel 11 Vertraulichkeit ▼C1 Werden Informationen von einem Mitgliedstaat gemäß Artikel 4 der Richtlinie 2003/4/EG des Europäischen Parlaments und des Rates (1 ) vertraulich behandelt, so wird in dem Bericht gemäß Artikel 7 Absatz 2 dieser Verordnung für das betroffene Bericht",
      "embedding_index": 11,
      "page_number": 7
    },
    {
      "chunk_id": "b77c895f-7fa7-4d36-9ea3-d37398237573_p7_c1",
      "text": " Vertraulichkeit ▼C1 Werden Informationen von einem Mitgliedstaat gemäß Artikel 4 der Richtlinie 2003/4/EG des Europäischen Parlaments und des Rates (1 ) vertraulich behandelt, so wird in dem Bericht gemäß Artikel 7 Absatz 2 dieser Verordnung für das betroffene Berichtsjahr für jede Betriebs­ einrichtung getrennt angegeben, welche Informationen nicht veröffent­ licht werden können und aus welchem Grund dies nicht möglich ist. ▼B Artikel 12 Beteiligung der Öffentlichkeit (1) Die Kommission bietet der Öffentlichkeit frühzeitig wirksame Möglichkeiten zur Beteiligung an der weiteren Entwicklung des Euro­ päischen PRTR, einschließlich des Aufbaus von Kapazitäten und der Vorbereitung von Änderungen dieser Verordnung. (1 ) Richtlinie 2003/4/EG des Europäischen Parlaments und des Rates vom 28. Januar 2003 über den Zugang der Öffentlichkeit zu Umweltinformationen zur Aufhebung der Richtlinie 90/313/EWG des Rates (ABl. L 41 vom 14.2.2003, S. 26).",
      "embedding_index": 12,
      "page_number": 7
    },
    {
      "chunk_id": "b77c895f-7fa7-4d36-9ea3-d37398237573_p8_c0",
      "text": "02006R0166 — DE — 01.01.2020 — 004.002 — 8 ▼B (2) Die Öffentlichkeit erhält die Gelegenheit, innerhalb eines realis­ tischen Zeitrahmens relevante Bemerkungen, Informationen, Analysen oder Standpunkte vorzubringen. (3) Die Kommission berücksichtigt diese Beiträge angemessen und informiert die Öffentlichkeit über das Ergebnis der Öffentlichkeits­ beteiligung. Artikel 13 Zugang zu den Gerichten Der Zugang zu den Gerichten in Sachverhalten, die den Zugang der Öffentlichkeit zu Umweltinformationen betreffen, wird gemäß Artikel 6 der Richtlinie 2003/4/EG und, sofern Gemeinschaftsorgane betroffen sind, gemäß den Artikeln 6, 7 und 8 der Verordnung (EG) Nr. 1049/2001 des Europäischen Parlaments und des Rates vom 30. Mai 2001 über den Zugang der Öffentlichkeit zu Dokumenten des Europäi­ schen Parlaments, des Rates und der Kommission (1 ) gewährleistet. Artikel 14 Leitfaden (1) Die Kommission erstellt in Absprache mit dem in Artikel 19 Absatz 1 genannten Ausschuss so schnell wie möglich, spätestens je­ doch vier Monate vor Beginn des ersten Berichtsjahrs, einen Leitfaden für die Umsetzung des Europäischen PRTR. (2) Der Leitfaden für die Umsetzung des Europäischen PRTR befasst sich insbesondere mit folgenden Aspekten: a) Verfahren der Berichterstattung; b) mitzuteilende Daten; c) Qualitätssicherung und Qualitätsbewertung; d) Art zurückgehaltener Daten und Gründe für die Zurückhaltung, wenn es sich um vertrauliche Daten handelt; e) Verweise auf international anerkannte Verfahren zur Bestimmung und Analyse der Freisetzung von Stoffen, Verfahren für Probenah­ men; f) Angabe der Muttergesellschaften; g) Kodierung von Tätigkeiten gemäß Anhang I dieser Verordnung und",
      "embedding_index": 13,
      "page_number": 8
    },
    {
      "chunk_id": "b77c895f-7fa7-4d36-9ea3-d37398237573_p8_c1",
      "text": ", wenn es sich um vertrauliche Daten handelt; e) Verweise auf international anerkannte Verfahren zur Bestimmung und Analyse der Freisetzung von Stoffen, Verfahren für Probenah­ men; f) Angabe der Muttergesellschaften; g) Kodierung von Tätigkeiten gemäß Anhang I dieser Verordnung und der Richtlinie 96/61/EG. Artikel 15 Sensibilisierung Die Kommission und die Mitgliedstaaten bemühen sich um eine Sensi­ bilisierung der Öffentlichkeit für das Europäische PRTR, unterstützen den Zugang zum Europäischen PRTR und fördern Verständnis und Ver­ wendung der darin enthaltenen Informationen. (1 ) ABl. L 145 vom 31.5.2001, S. 43.",
      "embedding_index": 14,
      "page_number": 8
    },
    {
      "chunk_id": "b77c895f-7fa7-4d36-9ea3-d37398237573_p9_c0",
      "text": "02006R0166 — DE — 01.01.2020 — 004.002 — 9 ▼M2 __________ ▼M3 Artikel 18 Änderung der Anhänge Der Kommission wird die Befugnis übertragen, gemäß Artikel 18a de­ legierte Rechtsakte zur Änderung der Anhänge II und III zu erlassen, um a) sie an den wissenschaftlichen und technischen Fortschritt anzupas­ sen; b) sie aufgrund der Verabschiedung von Änderungen der Anhänge des Protokolls durch die Versammlung der Vertragsparteien des Pro­ tokolls anzupassen. Artikel 18a Ausübung der Befugnisübertragung (1) Die Befugnis zum Erlass delegierter Rechtsakte wird der Kom­ mission unter den in diesem Artikel festgelegten Bedingungen übertra­ gen. (2) Die Befugnis zum Erlass delegierter Rechtsakte gemäß Artikel 8 Absatz 3 und Artikel 18 wird der Kommission für einen Zeitraum von fünf Jahren ab dem 26. Juli 2019 übertragen. Die Kommission erstellt spätestens neun Monate vor Ablauf des Zeitraums von fünf Jahren einen Bericht über die Befugnisübertragung. Die Befugnisübertragung verlän­ gert sich stillschweigend um Zeiträume gleicher Länge, es sei denn, das Europäische Parlament oder der Rat widersprechen einer solchen Ver­ längerung spätestens drei Monate vor Ablauf des jeweiligen Zeitraums. (3) Die Befugnisübertragung gemäß Artikel 8 Absatz 3 und Arti­ kel 18 kann vom Europäischen Parlament oder vom Rat jederzeit wi­ derrufen werden. Der Beschluss über den Widerruf beendet die Über­ tragung der in diesem Beschluss angegebenen Befugnis. Er wird am Tag nach seiner Veröffentlichung im Amtsblatt der Europäischen Union oder zu einem im Beschluss über den Widerruf angegebenen späteren Zeitpunkt wirksam. Die Gültigkeit von delegierten Rechtsakten, die bereits in Kraft sind, wird von dem Beschluss über den Wid",
      "embedding_index": 15,
      "page_number": 9
    },
    {
      "chunk_id": "b77c895f-7fa7-4d36-9ea3-d37398237573_p9_c1",
      "text": " der in diesem Beschluss angegebenen Befugnis. Er wird am Tag nach seiner Veröffentlichung im Amtsblatt der Europäischen Union oder zu einem im Beschluss über den Widerruf angegebenen späteren Zeitpunkt wirksam. Die Gültigkeit von delegierten Rechtsakten, die bereits in Kraft sind, wird von dem Beschluss über den Widerruf nicht berührt. (4) Vor dem Erlass eines delegierten Rechtsakts konsultiert die Kom­ mission die von den einzelnen Mitgliedstaaten benannten Sachverstän­ digen im Einklang mit den in der Interinstitutionellen Vereinbarung vom 13. April 2016 über bessere Rechtsetzung (1 ) enthaltenen Grundsätzen. (5) Sobald die Kommission einen delegierten Rechtsakt erlässt, über­ mittelt sie ihn gleichzeitig dem Europäischen Parlament und dem Rat. (6) Ein delegierter Rechtsakt, der gemäß Artikel 8 Absatz 3 und Artikel 18 erlassen wurde, tritt nur in Kraft, wenn weder das Europäi­ sche Parlament noch der Rat innerhalb einer Frist von zwei Monaten nach Übermittlung dieses Rechtsakts an das Europäische Parlament und den Rat Einwände erhoben haben oder wenn vor Ablauf dieser Frist das Europäische Parlament und der Rat beide der Kommission mitgeteilt haben, dass sie keine Einwände erheben werden. Auf Initiative des Europäischen Parlaments oder des Rates wird diese Frist um zwei Mo­ nate verlängert. (1 ) ABl. L 123 vom 12.5.2016, S. 1.",
      "embedding_index": 16,
      "page_number": 9
    },
    {
      "chunk_id": "b77c895f-7fa7-4d36-9ea3-d37398237573_p10_c0",
      "text": "02006R0166 — DE — 01.01.2020 — 004.002 — 10 ▼B Artikel 19 Ausschussverfahren (1) Die Kommission wird von einem Ausschuss (nachstehend „der Ausschuss“ genannt) unterstützt. (2) Wird auf diesen Absatz Bezug genommen, so gelten die Artikel 5 und 7 des Beschlusses 1999/468/EG unter Beachtung von dessen Ar­ tikel 8. Die in Artikel 5 Absatz 6 des Beschlusses 1999/468/EG vorgesehene Frist wird auf drei Monate festgesetzt. ▼M3 __________ ▼B Artikel 20 Sanktionen (1) Die Mitgliedstaaten legen fest, welche Sanktionen bei Verstößen gegen Bestimmungen dieser Verordnung zu verhängen sind, und treffen die zu ihrer Durchsetzung erforderlichen Maßnahmen. Die Sanktionen müssen wirksam, verhältnismäßig und abschreckend sein. (2) Die Mitgliedstaaten teilen der Kommission die entsprechenden Bestimmungen spätestens ein Jahr nach Inkrafttreten dieser Verordnung mit und melden ihr umgehend alle Änderungen dieser Bestimmungen. Artikel 21 Änderung der Richtlinien 91/689/EWG und 96/61/EG (1) Artikel 8 Absatz 3 der Richtlinie 91/689/EWG wird gestrichen. (2) Artikel 15 Absatz 3 der Richtlinie 96/61/EG wird gestrichen. Artikel 22 Inkrafttreten Diese Verordnung tritt am zwanzigsten Tag nach ihrer Veröffentlichung im Amtsblatt der Europäischen Union in Kraft. Diese Verordnung ist in allen ihren Teilen verbindlich und gilt unmittel­ bar in jedem Mitgliedstaat.\n\nTätigkeit\n---------\nEnergiesektor\nMineralöl- und Gasraffinerien\nVergasungs- und Verflüssigungsanlagen\nWärmekraftwerke und andere Verbrennungsanlagen\nKokereien\nAnlagen zum Mahlen von Kohle\nAnlagen zur Herstellung von Kohleprodukten und festen, rauchfre",
      "embedding_index": 17,
      "page_number": 10
    },
    {
      "chunk_id": "b77c895f-7fa7-4d36-9ea3-d37398237573_p10_c1",
      "text": "\n---------\nEnergiesektor\nMineralöl- und Gasraffinerien\nVergasungs- und Verflüssigungsanlagen\nWärmekraftwerke und andere Verbrennungsanlagen\nKokereien\nAnlagen zum Mahlen von Kohle\nAnlagen zur Herstellung von Kohleprodukten und festen, rauchfreien Brenn­\nstoffen\nHerstellung und Verarbeitung von Metallen\nRöst- oder Sinteranlagen für Metallerz, einschließlich sulfidischer Erze\nAnlagen für die Herstellung von Roheisen oder Stahl (Primär- oder Sekundär­\nschmelzung) einschließlich Stranggießen\nAnlagen zur Verarbeitung von Eisenmetallen durch\ni) Warmwalzen\nii) Schmieden mit Hämmern\niii) Aufbringen von schmelzflüssigen metallischen Schutzschichten\nEisenmetallgießereien\nAnlagen\ni) zur Gewinnung von Nichteisenrohmetallen aus Erzen, Konzentraten oder\nsekundären Rohstoffen durch metallurgische, chemische oder elektrolyti­\nsche Verfahren\nii) zum Schmelzen, einschließlich Legieren, von Nichteisenmetallen, darunter\nauch Wiedergewinnungsprodukte (Raffination, Gießen usw.)\nAnlagen zur Oberflächenbehandlung von Metallen und Kunststoffen durch ein\nelektrolytisches oder chemisches Verfahren\nMineral verarbeitende Industrie\nUntertage-Bergbau und damit verbundene Tätigkeiten\n\n\nTätigkeit\n---------\nTagebau und Steinbruch\nAnlagen zur Herstellung von\ni) Zementklinkern in Drehrohröfen\nii) Kalk in Drehrohröfen\niii) Zementklinkern oder Kalk in anderen Öfen\nAnlagen zur Gewinnung von Asbest und zur Herstellung von Erzeugnissen aus\nAsbest\nAnlagen zur Herstellung von Glas, einschließlich Betriebseinrichtungen zur\nHerstellung von Glasfasern\nAnlagen zum Schmelzen mineralischer Stoffe, einschließlich der Herstellung\nvon Mineralfasern\nAnlagen zur Herstellung von keramischen Erzeugn",
      "embedding_index": 18,
      "page_number": 10
    },
    {
      "chunk_id": "b77c895f-7fa7-4d36-9ea3-d37398237573_p10_c2",
      "text": "ung von Asbest und zur Herstellung von Erzeugnissen aus\nAsbest\nAnlagen zur Herstellung von Glas, einschließlich Betriebseinrichtungen zur\nHerstellung von Glasfasern\nAnlagen zum Schmelzen mineralischer Stoffe, einschließlich der Herstellung\nvon Mineralfasern\nAnlagen zur Herstellung von keramischen Erzeugnissen durch Brennen, und\nzwar insbesondere von Dachziegeln, Ziegelsteinen, feuerfesten Steinen, Flie­\nsen, Steinzeug oder Porzellan\nChemische Industrie\nChemieanlagen zur industriellen Herstellung von organischen Grundchemika­\nlien wie\ni) einfachen Kohlenwasserstoffen (linearen oder ringförmigen, gesättigten\noder ungesättigten, aliphatischen oder aromatischen)\nii) sauerstoffhaltigen Kohlenwasserstoffen wie Alkoholen, Aldehyden, Keto­\nnen, Carbonsäuren, Estern, Acetaten, Ethern, Peroxiden, Epoxidharzen\niii) schwefelhaltigen Kohlenwasserstoffen\niv) stickstoffhaltigen Kohlenwasserstoffen wie Aminen, Amiden, Nitroso-,\nNitro- oder Nitratverbindungen, Nitrilen, Cyanaten, Isocyanaten\nv) phosphorhaltigen Kohlenwasserstoffen\nvi) halogenhaltigen Kohlenwasserstoffen\nvii) metallorganischen Verbindungen\nviii) Basiskunststoffen (Polymeren, Chemiefasern, Fasern auf Zellstoffbasis)\nix) synthetischen Kautschuken\nx) Farbstoffe und Pigmente\nxi) Tensiden\n\n\nTätigkeit\n---------\niii) Basen wie Ammoniumhydroxid, Kaliumhydroxid, Natriumhydroxid\niv) Salzen wie Ammoniumchlorid, Kaliumchlorat, Kaliumkarbonat, Natrium­\nkarbonat, Perborat, Silbernitrat\nv) Nichtmetallen, Metalloxiden oder sonstigen anorganischen Verbindungen\nwie Kalziumkarbid, Silicium, Siliciumkarbid\nChemieanlagen zur industriellen Herstellung phosphor-,",
      "embedding_index": 19,
      "page_number": 10
    },
    {
      "chunk_id": "b77c895f-7fa7-4d36-9ea3-d37398237573_p10_c3",
      "text": "chlorid, Kaliumchlorat, Kaliumkarbonat, Natrium­\nkarbonat, Perborat, Silbernitrat\nv) Nichtmetallen, Metalloxiden oder sonstigen anorganischen Verbindungen\nwie Kalziumkarbid, Silicium, Siliciumkarbid\nChemieanlagen zur industriellen Herstellung phosphor-, stickstoff- oder kali­\numhaltiger Düngemittel (Einnährstoff- oder Mehrnährstoffdüngern)\nChemieanlagen zur industriellen Herstellung von Ausgangsstoffen für Pflan­\nzenschutzmittel und Bioziden\nAnlagen zur industriellen Herstellung von Grundarzneimitteln unter Verwen­\ndung eines chemischen oder biologischen Verfahrens\nAnlagen zur industriellen Herstellung von Explosivstoffen und Feuerwerks­\nmaterial\nAbfall- und Abwasserbewirtschaftung\nAnlagen zur Verwertung oder Beseitigung gefährlicher Abfälle\nAnlagen für die Verbrennung nicht gefährlicher Abfälle, die unter die Richt­\nlinie 2000/76/EG des Europäischen Parlaments und des Rates vom 4. Deze-\nmber 2000 über die Verbrennung von Abfällen (2 ) fallen\nAnlagen zur Beseitigung nicht gefährlicher Abfälle\nDeponien (außer Deponien für Inertabfälle und Deponien, die vor dem\n16.7.2001 endgültig geschlossen wurden bzw. deren Nachsorgephase, die\nvon den zuständigen Behörden gemäß Artikel 13 der Richtlinie 1999/31/EG\ndes Rates vom 26. April 1999 über Abfalldeponien (3 ) verlangt wurde, abge­\nlaufen ist)\nAnlagen zur Beseitigung oder Verwertung von Tierkörpern und tierischen\nAbfällen\nKommunale Abwasserbehandlungsanlagen\nEigenständig betriebene Industrieabwasserbehandlungsanlagen für eine oder\nmehrere der in diesem Anhang beschriebenen Tätigkeiten\nBe- und Verarbeitung von Papier und Holz\nIndustrieanlagen für die Herstellung von",
      "embedding_index": 20,
      "page_number": 10
    },
    {
      "chunk_id": "b77c895f-7fa7-4d36-9ea3-d37398237573_p10_c4",
      "text": "\nAbfällen\nKommunale Abwasserbehandlungsanlagen\nEigenständig betriebene Industrieabwasserbehandlungsanlagen für eine oder\nmehrere der in diesem Anhang beschriebenen Tätigkeiten\nBe- und Verarbeitung von Papier und Holz\nIndustrieanlagen für die Herstellung von Zellstoff aus Holz oder anderen Fa­\nserstoffen\nIndustrieanlagen für die Herstellung von Papier und Pappe und sonstigen\nprimären Holzprodukten (wie Spanplatten, Faserplatten und Sperrholz)\nIndustrieanlagen für den Schutz von Holz und Holzprodukten mit Chemikalien\nIntensive Viehhaltung und Aquakultur\nAnlagen zur Intensivhaltung oder -aufzucht von Geflügel oder Schweinen\n\n\nTätigkeit\n---------\nIntensive Aquakultur\nTierische und pflanzliche Produkte aus dem Lebensmittel- und Getränkesektor\nAnlagen zum Schlachten\nBehandlung und Verarbeitung für die Herstellung von Nahrungsmittel- und\nGetränkeprodukten aus:\ni) tierischen Rohstoffen (außer Milch)\nii) pflanzlichen Rohstoffen\nBehandlung und Verarbeitung von Milch\nSonstige Industriezweige\nAnlagen zur Vorbehandlung (zum Beispiel Waschen, Bleichen, Merzerisieren)\noder zum Färben von Fasern oder Textilien\nAnlagen zum Gerben von Häuten oder Fellen\nAnlagen zur Oberflächenbehandlung von Stoffen, Gegenständen oder Erzeug­\nnissen unter Verwendung organischer Lösungsmittel, insbesondere zum Ap­\npretieren, Bedrucken, Beschichten, Entfetten, Imprägnieren, Kleben, Lackieren,\nReinigen oder Tränken\nAnlagen zur Herstellung von Kohlenstoff (Hartbrandkohle) oder Elektrographit\ndurch Brennen oder Graphitieren\nAnlagen für den Bau und zum Lackieren von Schiffen oder zum Entfernen\nvon Lackierungen von Schiffen\n",
      "embedding_index": 21,
      "page_number": 10
    },
    {
      "chunk_id": "b77c895f-7fa7-4d36-9ea3-d37398237573_p14_c0",
      "text": "02006R0166 — DE — 01.01.2020 — 004.002 — 14 ▼B Nr. Tätigkeit Kapazitätsschwellenwert b) Intensive Aquakultur mit einer Produktionskapazi­ tät von 1 000 t Fisch oder Muscheln pro Jahr 8. Tierische und pflanzliche Produkte aus dem Lebensmittel- und Getränkesektor a) Anlagen zum Schlachten mit einer Schlachtkapazität (Tierkörper) von 50 t pro Tag b) Behandlung und Verarbeitung für die Herstellung von Nahrungsmittel- und Getränkeprodukten aus: i) tierischen Rohstoffen (außer Milch) mit einer Produktionskapazi­ tät von 75 t Fertigerzeugnis­ sen pro Tag ii) pflanzlichen Rohstoffen mit einer Produktionskapazi­ tät von 300 t Fertigerzeugnis­ sen pro Tag (Vierteljahres­ durchschnittswert) c) Behandlung und Verarbeitung von Milch mit einer Aufnahmekapazität von 200 t Milch pro Tag (Jahresdurchschnittswert) 9. Sonstige Industriezweige a) Anlagen zur Vorbehandlung (zum Beispiel Waschen, Bleichen, Merzerisieren) mit einer Verarbeitungskapa­ oder zum Färben von Fasern oder Textilien zität von 10 t pro Tag b) Anlagen zum Gerben von Häuten oder Fellen mit einer Verarbeitungskapa­ zität von 12 t Fertigerzeug­ nissen pro Tag c) Anlagen zur Oberflächenbehandlung von Stoffen, Gegenständen oder Erzeug­ mit einer Verbrauchskapazi­ nissen unter Verwendung organischer Lösungsmittel, insbesondere zum Ap­ tät von 150 kg Lösungsmit­ pretieren, Bedrucken, Beschichten, Entfetten, Imprägnieren, Kleben, Lackieren, teln pro Stunde oder 200 t Reinigen oder Tränken pro Jahr d) Anlagen zur Herstellung von Kohlenstoff (Hartbrandkohle) oder Elektrographit * durch Brennen oder Graphitieren e) Anlagen für den Bau und zum Lack",
      "embedding_index": 22,
      "page_number": 14
    },
    {
      "chunk_id": "b77c895f-7fa7-4d36-9ea3-d37398237573_p14_c1",
      "text": ", Beschichten, Entfetten, Imprägnieren, Kleben, Lackieren, teln pro Stunde oder 200 t Reinigen oder Tränken pro Jahr d) Anlagen zur Herstellung von Kohlenstoff (Hartbrandkohle) oder Elektrographit * durch Brennen oder Graphitieren e) Anlagen für den Bau und zum Lackieren von Schiffen oder zum Entfernen mit einer Kapazität für 100 m von Lackierungen von Schiffen lange Schiffe (1 ) Ein Sternchen (*) bedeutet, dass kein Kapazitätsschwellenwert gilt (d. h. alle Betriebseinrichtungen sind berichtspflichtig). (2 ) ABl. L 332 vom 28.12.2000, S. 91. (3 ) ABl. L 182 vom 16.7.1999, S. 1. Geändert durch die Verordnung (EG) Nr. 1882/2003. (4 ) Der Kapazitätswert wird spätestens 2010 unter Berücksichtigung der Ergebnisse des ersten Berichtigungszeitraumes geprüft werden.\n\nCAS-Nummer | Schadstoff (1 ) |  | \n----------------------------------\n |  | in die Luft\n(Spalte 1a)\nkg/Jahr | in Gewässer\n(Spalte 1b)\nkg/Jahr\n74-82-8 | Methan (CH )\n4 | 100 000 | — (2 )\n630-08-0 | Kohlenmonoxid (CO) | 500 000 | —\n124-38-9 | Kohlendioxid (CO )\n2 | 100 Mio. | —\n | Teilfluorierte Kohlenwasserstoffe (HFKWs) (3 ) | 100 | —\n10024-97-2 | Distickoxid (N O)\n2 | 10 000 | —\n7664-41-7 | Ammoniak (NH )\n3 | 10 000 | —\n | flüchtige organische Verbindungen ohne Methan\n(NMVOC) | 100 000 | —\n | Stickoxide (NO /NO )\nx 2 | 100 000 | —\n | Perfluorierte Kohlenwasserstoffe (PFKWs) (4 ) | 100 | —\n",
      "embedding_index": 23,
      "page_number": 14
    },
    {
      "chunk_id": "b77c895f-7fa7-4d36-9ea3-d37398237573_p14_c2",
      "text": " )\n3 | 10 000 | —\n | flüchtige organische Verbindungen ohne Methan\n(NMVOC) | 100 000 | —\n | Stickoxide (NO /NO )\nx 2 | 100 000 | —\n | Perfluorierte Kohlenwasserstoffe (PFKWs) (4 ) | 100 | —\n2551-62-4 | Schwefelhexafluorid (SF )\n6 | 50 | —\n | Schwefeloxide (SO /SO )\nx 2 | 150 000 | —\n | Gesamtstickstoff | — | 50 000\n | Gesamtphosphor | — | 5 000\n | Teilhalogenierte Fluorchlorkohlenwasserstoffe\n(HFCKW) (5 ) | 1 | —\n | Fluorchlorkohlenwasserstoffe (FCKWs) (6 ) | 1 | —\n | Halone (7 ) | 1 | —\n | Arsen und Verbindungen (als As) (8 ) | 20 | 5\n | Cadmium und Verbindungen (als Cd) (8 ) | 10 | 5\n | Chrom und Verbindungen (als Cr) (8 ) | 100 | 50\n | Kupfer und Verbindungen (als Cu) (8 ) | 100 | 50\n | Quecksilber und Verbindungen (als Hg) (8 ) | 10 | 1\n | Nickel und Verbindungen (als Ni) (8 ) | 50 | 20\n | Blei und Verbindungen (als Pb) (8 ) | 200 | 20\n | Zink und Verbindungen (als Zn) (8 ) | 200 | 100\n15972-60-8 | Alachlor | — | 1\n309-00-2 | Aldrin | 1 | 1\n1912-24-9 | Atrazin | — | 1\n57-74-9 | Chlordan | 1 | 1\n\n\nCAS-Nummer | Schadstoff (1 ) |  | \n----------------------------------\n |  | in die Luft\n(Spalte 1a)\nkg/Jahr | in Gewässer\n(Spalte 1b)\nkg/Jahr\n143-50-0",
      "embedding_index": 24,
      "page_number": 14
    },
    {
      "chunk_id": "b77c895f-7fa7-4d36-9ea3-d37398237573_p14_c3",
      "text": "in | — | 1\n57-74-9 | Chlordan | 1 | 1\n\n\nCAS-Nummer | Schadstoff (1 ) |  | \n----------------------------------\n |  | in die Luft\n(Spalte 1a)\nkg/Jahr | in Gewässer\n(Spalte 1b)\nkg/Jahr\n143-50-0 | Chlordecon | 1 | 1\n470-90-6 | Chlorfenvinphos | — | 1\n85535-84-8 | Chloralkane, C -C\n10 1 3 | — | 1\n2921-88-2 | Chlorpyrifos | — | 1\n50-29-3 | DDT | 1 | 1\n107-06-2 | 1,2-Dichlorethan (EDC) | 1 000 | 10\n75-09-2 | Dichlormethan (DCM) | 1 000 | 10\n60-57-1 | Dieldrin | 1 | 1\n330-54-1 | Diuron | — | 1\n115-29-7 | Endosulfan | — | 1\n72-20-8 | Endrin | 1 | 1\n | Halogenierte organische Verbindungen (als\nAOX) (9 ) | — | 1 000\n76-44-8 | Heptachlor | 1 | 1\n118-74-1 | Hexachlorbenzol (HCB) | 10 | 1\n87-68-3 | Hexachlorbutadien (HCBD) | — | 1\n608-73-1 | 1,2,3,4,5, 6-Hexachlorcyclohexan (HCH) | 10 | 1\n58-89-9 | Lindan | 1 | 1\n2385-85-5 | Mirex | 1 | 1\n | PCDD + PCDF (Dioxine + Furane) (als Teq) (1 0 ) | 0,0001 | 0,0001\n608-93-5 | Pentachlorbenzol | 1 | 1\n87-86-5 | Pentachlorphenol (PCP) | 10",
      "embedding_index": 25,
      "page_number": 14
    },
    {
      "chunk_id": "b77c895f-7fa7-4d36-9ea3-d37398237573_p14_c4",
      "text": " 1 | 1\n | PCDD + PCDF (Dioxine + Furane) (als Teq) (1 0 ) | 0,0001 | 0,0001\n608-93-5 | Pentachlorbenzol | 1 | 1\n87-86-5 | Pentachlorphenol (PCP) | 10 | 1\n1336-36-3 | Polychlorierte Biphenyle (PCBs) | 0,1 | 0,1\n122-34-9 | Simazin | — | 1\n127-18-4 | Tetrachlorethen (PER) | 2 000 | 10\n56-23-5 | Tetrachlormethan (TCM) | 100 | 1\n12002-48-1 | Trichlorbenzole (TCB) (alle Isomere) | 10 | 1\n71-55-6 | 1,1,1-Trichlorethan | 100 | —\n79-34-5 | 1,1,2,2-Tetrachlorethan | 50 | —\n79-01-6 | Trichlorethylen | 2 000 | 10\n67-66-3 | Trichlormethan | 500 | 10\n8001-35-2 | Toxaphen | 1 | 1\n75-01-4 | Vinylchlorid | 1 000 | 10\n\n\nCAS-Nummer | Schadstoff (1 ) |  | \n----------------------------------\n |  | in die Luft\n(Spalte 1a)\nkg/Jahr | in Gewässer\n(Spalte 1b)\nkg/Jahr\n120-12-7 | Anthracen | 50 | 1\n71-43-2 | Benzol | 1 000 | 200\n(als\nBTEX) (1 1 )\n | Bromierte Diphenylether (PBDE) (1 2 ) | — | 1\n | Nonylphenol und Nonylphenolethoxylate (NP/\nNPEs) | — | 1\n100-41-4 | Ethylbenzol | — | 200\n(als\nBTEX) (1 1 )\n75-21-8 | Ethylenoxid",
      "embedding_index": 26,
      "page_number": 14
    },
    {
      "chunk_id": "b77c895f-7fa7-4d36-9ea3-d37398237573_p14_c5",
      "text": "DE) (1 2 ) | — | 1\n | Nonylphenol und Nonylphenolethoxylate (NP/\nNPEs) | — | 1\n100-41-4 | Ethylbenzol | — | 200\n(als\nBTEX) (1 1 )\n75-21-8 | Ethylenoxid | 1 000 | 10\n34123-59-6 | Isoproturon | — | 1\n91-20-3 | Naphthalin | 100 | 10\n | Zinnorganische Verbindungen (als Gesamt-Sn) | — | 50\n117-81-7 | Di-(2-ethylhexyl)phthalat (DEHP) | 10 | 1\n108-95-2 | Phenole (als Gesamt-C) (1 3 ) | — | 20\n | polyzyklische aromatische Kohlenwasserstoffe\n(PAK) (1 4 ) | 50 | 5\n108-88-3 | Toluol | — | 200\n(als\nBTEX) (1 1 )\n | Tributylzinn und Verbindungen (1 5 ) | — | 1\n | Triphenylzinn und Verbindungen (1 6 ) | — | 1\n | Gesamter organischer Kohlenstoff (TOC) (als Ge­\nsamt-C oder CSB/3) | — | 50 000\n1582-09-8 | Trifluralin | — | 1\n1330-20-7 | Xylole (1 7 ) | — | 200\n(als\nBTEX) (1 1 )\n | Chloride (als Gesamt-Cl) | — | 2 Mio.\n | Chlor und anorganische Verbindungen (als HCl) | 10 000 | —\n1332-21-4 | Asbest | 1 | 1\n | Cyanide (als Gesamt-CN) | — | 50\n | Fluoride (als Gesamt-F) | — | 2 000\n | Fluor und anorganische Verbindungen (als HF) | 5 000 | —\n74-90-8 | Cyanwasserstoff (HCN) | 200 | —\n |",
      "embedding_index": 27,
      "page_number": 14
    },
    {
      "chunk_id": "b77c895f-7fa7-4d36-9ea3-d37398237573_p14_c6",
      "text": " | 1\n | Cyanide (als Gesamt-CN) | — | 50\n | Fluoride (als Gesamt-F) | — | 2 000\n | Fluor und anorganische Verbindungen (als HF) | 5 000 | —\n74-90-8 | Cyanwasserstoff (HCN) | 200 | —\n | Feinstaub (PM )\n10 | 50 000 | —\n1806-26-4 | Octylphenole und Octylphenolethoxylate | — | 1\n\n\nCAS-Nummer | Schadstoff (1 ) |  | \n----------------------------------\n |  | in die Luft\n(Spalte 1a)\nkg/Jahr | in Gewässer\n(Spalte 1b)\nkg/Jahr\n206-44-0 | Fluoranthen | — | 1\n465-73-6 | Isodrin | — | 1\n36355-1-8 | Hexabrombiphenyl | 0,1 | 0,1\n191-24-2 | Benzo(g,h,i)perylen |  | 1\n",
      "embedding_index": 28,
      "page_number": 14
    },
    {
      "chunk_id": "b77c895f-7fa7-4d36-9ea3-d37398237573_p18_c0",
      "text": "02006R0166 — DE — 01.01.2020 — 004.002 — 18 ▼B Schwellenwerte für die Freisetzung (Spalte 1) Nr. CAS-Nummer Schadstoff (1 ) in die Luft in Gewässer in den Boden (Spalte 1a) (Spalte 1b) (Spalte 1c) kg/Jahr kg/Jahr kg/Jahr 88 206-44-0 Fluoranthen — 1 — 89 465-73-6 Isodrin — 1 — 90 36355-1-8 Hexabrombiphenyl 0,1 0,1 0,1 91 191-24-2 Benzo(g,h,i)perylen 1 (1 ) Sofern nicht anders festgelegt, wird jeder in Anhang II aufgeführte Schadstoff als Gesamtmenge gemeldet oder, falls der Schadstoff aus einer Stoffgruppe besteht, als Gesamtmenge dieser Gruppe. (2 ) Ein Strich (—) bedeutet, dass der fragliche Parameter und das betreffende Medium keine Berichtspflicht zur Folge haben. (3 ) Gesamtmenge der Teilfluorierten Kohlenwasserstoffe: Summe von HFKW 23, HFKW 32, HFKW 41, HFKW 4310mee, HFKW 125, HFKW 134, HFKW 134a, HFKW 152a, HFKW 143, HFKW 143a, HFKW 227ea, HFKW 236fa, HFKW 245ca und HFKW 365mfc. (4 ) Gesamtmenge der Perfluorierten Kohlenwasserstoffe: Summe von CF 4 , C 2 F 6 , C 3 F 8 , C 4 F 1 0 , c-C 4 F 8 , C 5 F 12 und C 6 F 14 . (5 ) Gesamtmenge der Stoffe, die in der Gruppe VIII des Anhangs I der Verordnung (EG) Nr. 2037/2000 des Europäischen Parlaments und des Rates vom 29. Juni 2000 über Stoffe, die zum",
      "embedding_index": 29,
      "page_number": 18
    },
    {
      "chunk_id": "b77c895f-7fa7-4d36-9ea3-d37398237573_p18_c1",
      "text": " F 8 , C 5 F 12 und C 6 F 14 . (5 ) Gesamtmenge der Stoffe, die in der Gruppe VIII des Anhangs I der Verordnung (EG) Nr. 2037/2000 des Europäischen Parlaments und des Rates vom 29. Juni 2000 über Stoffe, die zum Abbau der Ozonschicht führen (ABl. L 244 vom 29.9.2000, S. 1) aufgelistet sind, einschließlich ihrer Isomere. Geändert durch die Verordnung (EG) Nr. 1804/2003 (ABl. L 265 vom 16.10.2003, S. 1). (6 ) Gesamtmenge der Stoffe, die in den Gruppen I und II des Anhangs I der Verordnung (EG) Nr. 2037/2000 aufgelistet sind, einschließlich ihrer Isomere. (7 ) Gesamtmenge der Stoffe, die in den Gruppen III und VI des Anhangs I der Verordnung (EG) Nr. 2037/2000 aufgelistet sind, einschließlich ihrer Isomere. (8 ) Sämtliche Metalle werden als Gesamtmenge des Elements in allen chemischen Formen, die in der Freisetzung enthalten sind, gemeldet. (9 ) Halogenierte organische Verbindungen, die von Aktivkohle adsorbiert werden können, ausgedrückt als Chlorid. (1 0 ) Ausgedrückt als I-TEQ. (1 1 ) Einzelne Schadstoffe sind mitzuteilen, wenn der Schwellenwert für BTEX (d. h. der Summenparameter von Benzol, Toluol, Ethyl­ benzol und Xylol) überschritten wird. (1 2 ) Gesamtmenge der folgenden bromierten Diphenylether: Penta-BDE, Octa-BDE und Deca-BDE. (1 3 ) Gesamtmenge der Phenole und der substituierten einfachen Phenole, ausgedrückt als Gesamtkohlenstoff. (1 4 ) Polyzyklische aromatische Kohlenwasserstoffe (PAK) sind",
      "embedding_index": 30,
      "page_number": 18
    },
    {
      "chunk_id": "b77c895f-7fa7-4d36-9ea3-d37398237573_p18_c2",
      "text": "genden bromierten Diphenylether: Penta-BDE, Octa-BDE und Deca-BDE. (1 3 ) Gesamtmenge der Phenole und der substituierten einfachen Phenole, ausgedrückt als Gesamtkohlenstoff. (1 4 ) Polyzyklische aromatische Kohlenwasserstoffe (PAK) sind für die Berichterstattung über Freisetzungen in die Luft als Benzo(a)pyren (50-32-8), Benzo(b)fluoranthen (205-99-2), Benzo(k)fluoranthen (207-08-9), Indeno(1,2,3-cd)pyren (193-39-5) zu messen (hergeleitet aus der Verordnung (EG) Nr. 850/2004 des Europäischen Parlaments und des Rates vom 29. April 2004 über persistente organische Schadstoffe (ABl. L 229 vom 29.6.2004, S. 5)). (1 5 ) Gesamtmenge der Tributylzinn-Verbindungen, ausgedrückt als Tributylzinn-Menge. (1 6 ) Gesamtmenge der Triphenylzinn-Verbindungen, ausgedrückt als Triphenylzinn-Menge. (1 7 ) Gesamtmenge der Xylene (Ortho-Xylene, Meta-Xylene, Para-Xylene). ▼M2 __________",
      "embedding_index": 31,
      "page_number": 18
    }
  ],
  "metadata": {
    "source": "new_data_folder",
    "filename": "EU_2006_166_Schadstofffreisetzungsregister.pdf",
    "file_type": ".pdf",
    "onace_codes": "A, B, C, D, E",
    "is_vsme": false
  }
}