{
  "document_id": "bef6c5ff-fa01-4935-9c6d-837c3d8900d5",
  "chunks": [
    {
      "chunk_id": "bef6c5ff-fa01-4935-9c6d-837c3d8900d5_p3_c0",
      "text": "ACKNOWLEDGEMENTS This guidance was developed by World Resources Institute (WRI) on behalf of the Science Based Targets initiative (SBTi). WRI is a global research organization that spans more than 60 countries, with offices in Brazil, China, Europe, Ethiopia, India, Indonesia, Mexico, the United States and more. Our more than 800 experts and staff work closely with leaders to turn big ideas into action at the nexus of environment, economic opportunity and human well-being. The SBTi is a collaboration between CDP, the United Nations Global Compact, World Resources Institute and the World Wide Fund for Nature (WWF). The SBTi defines and promotes best practices in science-based target setting and independently assesses companies’ targets. PRIMARY AUTHORS Michael Sadowski, World Resources Institute (Consultant) Chendan Yan, World Resources Institute Cynthia Cummis, World Resources Institute Nate Aden, World Resources Institute EXPERT ADVISORY GROUP The following individuals provided expert feedback and direction on guidance development. They did so in a personal capacity, and their views did not necessarily represent the views of their employers. Naresh Tyagi, Aditya Birla Group (ABFRL) Joel Mertens, MEC Honor Cowen, Anthesis Group Adam Brundage, Nike, Inc. Seiko Inoue, ASICS Corporation Jeremy Lardeau, Nike, Inc. Kyle Chung, Crystal Group Lou Tarricone, Pure Strategies Laurianne Ernest, EcoAct Tim Greiner, Pure Strategies Jeroen Scheepmaker, Ecofys Vanessa Pasquet, Quantis International Christina Nicholson, Gap, Inc. Matthew Thurston, REI Brian Johnston, Proxima Brian Au, Reset Carbon François-Xavier Morvan, Kering Aditi Suresh, SCS Global Services Krishna Manda, Lenzing Dharashree Panda, VF Corporation Liza Schillo, Levi Strauss & Co. Josh Nothwang, WSP USA Rowland Hill, Marks & Spencer Li Shen, Utrecht University Vidhura Ralapanawe, MAS Holdings We are thankful to Nike, Inc., Target Corporation, ClimateWorks Foundation, C&A Corporation, and Lenzing for their generous financial support.",
      "embedding_index": 0,
      "page_number": 3
    },
    {
      "chunk_id": "bef6c5ff-fa01-4935-9c6d-837c3d8900d5_p4_c0",
      "text": "TABLE OF CONTENTS Executive Summary 2 Highlights 2 Context 2 Guidance Objectives and Audience 2 Summary of Scope 1, 2, and 3 Requirements 4 Call to Action and Collaboration 5 1. Introduction 6 1.1 Global Context 6 1.2 Defining Science-Based Targets 6 1.3 Overview of the Science Based Targets Initiative 6 1.4 Why Guidance for the Apparel and Footwear Sector? 8 1.5 Objectives of the Guidance 8 1.6 Audience and How to Use This Document 8 1.7 Guidance Development Process 8 1.8 Approved Targets and Commitments 10 2. Overview of the Apparel and Footwear Industry 12 2.1 Sector Economics 12 2.2 Key Trends 14 2.3 The Apparel and Footwear Value Chain 15 2.4 Value Chain Emissions 16 3. How to Set an SBT for Scope 1 and 2 Emissions 18 3.1 SBTi Criteria and Recommendations – Version 4.0 18 3.2 Methods for Setting SBTs for Scopes 1 and 2 for Apparel and Footwear Companies 21",
      "embedding_index": 1,
      "page_number": 4
    },
    {
      "chunk_id": "bef6c5ff-fa01-4935-9c6d-837c3d8900d5_p5_c0",
      "text": "4. How to Set a Scope 3 Target 24 4.1 SBTi Criteria and Recommendations—Version 4.0 24 4.2 Methods for Setting SBTs for Scope 3 for Apparel and Footwear Companies 26 5. Additional Guidance on Purchased Goods and Services (Category 1) 30 5.1 Overview and Context 30 5.2 Methods for Calculating Emissions from Purchased Goods and Services 32 6. Additional Guidance on Use of Sold Products (Category 11) 34 6.1 Overview and Context 34 6.2 Options for Setting Targets for Indirect Use-Phase Emissions 34 7. GHG Reduction Framework 36 8. Opportunities for Collaboration and Related Resources 38 References 40",
      "embedding_index": 2,
      "page_number": 5
    },
    {
      "chunk_id": "bef6c5ff-fa01-4935-9c6d-837c3d8900d5_p6_c0",
      "text": "EXECUTIVE SUMMARY CONTEXT Under the 2015 Paris Agreement, national governments HIGHLIGHTS have committed to limit global temperature increase to well ■ below 2°C and pursue efforts to limit temperature increase The greenhouse gas (GHG) emissions of the global to 1.5°C (UNFCCC 2015). Companies will play a key role in apparel and footwear sector are significant and have the meeting these commitments, and as of June 2019, more potential to increase considerably given trends such than 550 companies, including over 20 in the apparel and as fast fashion and growing consumption in emerging footwear sector, have approved SBTs or have committed to middle-income economies. setting such targets.1 ■ Given the environmental and business Over the last several years, there has been increasing implications of increasing global emissions, the interest from apparel and footwear companies in setting sector should actively mitigate GHG emissions science-based emissions reduction targets. This is because to ensure that they are in line with what climate many companies understand that GHG emissions are science says is needed to limit global warming to significant for the sector across the value chain and will 1.5 degrees Celsius (°C) above pre-industrial temperatures. ■ likely increase given industry growth—unless the sector This guidance supports companies across the changes course. apparel and footwear sector value chain to set ambitious, science-based GHG emissions reduction GUIDANCE OBJECTIVES AND targets (SBTs). The guidance refines existing AUDIENCE corporate guidance by clarifying which target- setting methods are applicable for this sector, including case studies on best practices in target- The Science Based Targets initiative (SBTi) aims to mobilize setting and emissions reductions. companies across the apparel and footwear value chain to ■ set ambitious SBTs. The objectives of this document are to Value chain (scope 3) emissions are significant for ■ this sector, and companies face numerous barriers provide clarity on credible approaches to setting SBTs; to address them. This guidance identifies emissions ■ increase consistency across companies’ targets hot spots for this sector and provides guidance in the sector; on measuring and reducing these emissions. ■ ■ identify sector-specific barriers for setting SBTs and Collaboration is key for this sector to recommend ways to address these barriers; tackle emissions, and ample opportunities ■ define and provide examples of good practices; and exist. This guidance highlights potential areas ■ of collaboration across the value chain and the variety highlight opportunities for companies to collaborate in of organizations, tools, and initiatives that companies reducing GHG emissions. can leverage to develop and work toward",
      "embedding_index": 3,
      "page_number": 6
    },
    {
      "chunk_id": "bef6c5ff-fa01-4935-9c6d-837c3d8900d5_p6_c1",
      "text": " setting SBTs and Collaboration is key for this sector to recommend ways to address these barriers; tackle emissions, and ample opportunities ■ define and provide examples of good practices; and exist. This guidance highlights potential areas ■ of collaboration across the value chain and the variety highlight opportunities for companies to collaborate in of organizations, tools, and initiatives that companies reducing GHG emissions. can leverage to develop and work toward their SBTs. ■ This guidance is intended for companies across the apparel To ensure relevance and credibility, this guidance was and footwear value chain—retailers, brands, finished goods developed in close consultation with leading industry manufacturers, mills, etc.—that are primarily engaged experts representing apparel and footwear companies, in activities that contribute to the production, sale, and consultancies, and nongovernmental organizations transportation of apparel and footwear products.2 The (NGOs) with relevant expertise. guidance includes general depictions of the sector value Apparel and Footwear Sector: Science-Based Targets Guidance | 2",
      "embedding_index": 4,
      "page_number": 6
    },
    {
      "chunk_id": "bef6c5ff-fa01-4935-9c6d-837c3d8900d5_p7_c0",
      "text": "chain (see Figures 3 and 4) to help companies determine Section 4 includes criteria Version 4.0 for scope 3, while how the different scopes of GHG emissions pertain to them section 5 includes additional detail on purchased goods based on their business activities. We also include several and services, a scope 3 category that is significant for many examples of companies’ GHG inventories in section 2.4 to apparel and footwear companies. Scope 3 emissions are help readers understand how emissions generally break all indirect emissions (not included in scope 2) that occur down across scopes. in the value chain of the reporting company, including both upstream and downstream emissions (WRI and SUMMARY OF SCOPE 1, 2, AND 3 WBCSD 2004). As the examples throughout the document depict, scope 3 emissions are typically the majority of total REQUIREMENTS emissions for brands and retailers, while the significance of scope 3 for suppliers depends on the nature of the In section 3, we include SBTi criteria and recommendations suppliers’ activities (scope 1 and 2 emissions tend to be (Version 4.0, published in April 2019) for obtaining SBTi more significant for suppliers). approval for scope 1 and 2 targets (SBTi 2019b).3 As defined in the GHG Protocol Corporate Accounting and Reporting There are four available methods for setting scope 3 targets, Standard, scope 1 emissions are direct emissions from and they can be used on one or more owned or controlled sources. Scope 2 emissions are scope 3 categories: indirect emissions from the generation of purchased ■ Absolute contraction: Reduce absolute emissions energy (WRI and WBCSD 2004). Such targets are required by the same percentage to keep global temperature to be consistent with a well below 2°C climate stabilization increase within 2°C (minimum 1.23 percent annual linear pathway, with greater efforts encouraged toward limiting reduction). While 2°C is the minimum level of ambition warming to 1.5°C. In general, the scope 1 and 2 portion of for scope 3 targets, companies are encouraged total emissions is higher for finished goods and material to pursue greater efforts toward a well below 2°C suppliers than it is for brands and retailers. (minimum 2.5 percent annual linear reduction) or a 1.5°C trajectory (minimum 4.2 percent annual linear Apparel and footwear companies have three methods for reduction). setting scope ",
      "embedding_index": 5,
      "page_number": 7
    },
    {
      "chunk_id": "bef6c5ff-fa01-4935-9c6d-837c3d8900d5_p7_c1",
      "text": " of for scope 3 targets, companies are encouraged total emissions is higher for finished goods and material to pursue greater efforts toward a well below 2°C suppliers than it is for brands and retailers. (minimum 2.5 percent annual linear reduction) or a 1.5°C trajectory (minimum 4.2 percent annual linear Apparel and footwear companies have three methods for reduction). setting scope 1 and 2 targets (for details of these methods, ■ see section 3.2, “Methods for Setting SBTs for Scopes 1 and Physical intensity: Reduce emissions intensity 2 for Apparel and Footwear Companies”): per physical production output with a unit that’s ■ representative of a company’s portfolio, which, when Absolute contraction: Reduce absolute emissions translated to absolute emissions reduction terms, by the same percentage to keep global temperature is in line with the absolute contraction approach. increase within well below 2°C (minimum 2.5 percent Alternatively, companies can drive physical intensity annual linear reduction) or 1.5°C (minimum 4.2 percent reduction to cap absolute emissions at a base year level annual linear reduction). ■ and achieve a physical intensity reduction at a minimum Physical intensity: Reduce emissions intensity rate of 2 percent in annual linear terms. per physical production output with a unit that’s ■ Economic intensity: Reduce emissions intensity per representative of a company’s portfolio (e.g., per pair of value added by at least an average of 7 percent year on shoes for a footwear company), which, when translated year. to absolute emissions reduction terms, is ■ in line with the absolute contraction approach.4 Supplier engagement: Commit to having a specific ■ percentage of suppliers (as a percentage of spend or Economic intensity: Reduce emissions intensity per GHG emissions) with their own SBTs within five years economic value with a unit that’s representative of a from the date the company’s target is submitted to the company’s portfolio (e.g., revenue or value added), SBTi for validation. which, when translated to absolute emissions reduction terms, is in line with the absolute contraction approach. Apparel and Footwear Sector: Science-Based Targets Guidance | 3",
      "embedding_index": 6,
      "page_number": 7
    },
    {
      "chunk_id": "bef6c5ff-fa01-4935-9c6d-837c3d8900d5_p8_c0",
      "text": "Figure 1 | Overview of Scopes and Emissions across a Value Chain CO2 CH4 N20 HFCs PFCs SF6 NF3 Scope 2 Scope 1 INDIRECT DIRECT Scope 3 Scope 3 INDIRECT INDIRECT purchased goods and transportation services and distribution investments purchased electricity, steam, leased assets heating & cooling for own use company facilities capital goods franchises employee processing of fuel and commuting sold products activities business company leased assets transportation vehicles u p se ro o d f u s c o ts ld waste end-of-life generated in treatment of operations sold products UPSTREAM ACTIVITIES REPORTING COMPANY DOWNSTREAM ACTIVITIES Note: Carbon dioxide (CO), methane (CH), nitrous oxide (NO), hydrofluorocarbons (HFCs), perfluorocarbons (PFCs), sulphur hexafluoride (SF), 2 4 2 6 Nitrogen trifluoride (NF). 3 Source: WRI and WBCSD 2004. Apparel and Footwear Sector: Science-Based Targets Guidance | 4",
      "embedding_index": 7,
      "page_number": 8
    },
    {
      "chunk_id": "bef6c5ff-fa01-4935-9c6d-837c3d8900d5_p9_c0",
      "text": "CALL TO ACTION AND COLLABORATION This guidance is intended to provide direction on the mechanics of setting SBTs. It is not meant to show how companies can achieve the required emissions reductions. That said, we have included a framework in section 7 that describes the two primary ways for the sector to reduce emissions in line with science: ■ Aggressively deploy energy efficiency and renewable energy across the value chain. ■ Substitute materials with lower environmental impacts. Companies can also reduce emissions by producing and selling fewer items, although they would need to create business models (e.g., rental) that support such an approach. In section 8, we list key initiatives and organizations that apparel and footwear companies are working with as part of their overall work on climate change to reduce GHG emissions. Apparel and Footwear Sector: Science-Based Targets Guidance | 5",
      "embedding_index": 8,
      "page_number": 9
    },
    {
      "chunk_id": "bef6c5ff-fa01-4935-9c6d-837c3d8900d5_p10_c0",
      "text": "1 INTRODUCTION 1.2 DEFINING SCIENCE-BASED TARGETS 1.1 GLOBAL CONTEXT According to SBTi, companies’ targets to reduce GHG emissions are considered science-based if they are aligned Under the 2015 Paris Agreement, 195 national governments with the latest climate science deemed necessary to meet committed to limit global temperature increase to well the goals of the Paris Agreement: to limit global warming below 2 degrees Celsius (°C) and pursue efforts to limit to well below 2°C above pre-industrial levels and pursue temperature increase to 1.5°C above pre-industrial levels. efforts to limit warming to 1.5°C.5 In 2018, the Intergovernmental Panel on Climate Change (IPCC) released the special report Global Warming of 1.3 OVERVIEW OF THE SCIENCE 1.5°C (SR1.5), which provides strong evidence that limiting BASED TARGETS INITIATIVE warming below 1.5°C will significantly lower climate impacts and humanitarian crises linked to drought, sea level rise, flooding, extreme heat, and ecosystem collapse. To limit The Science Based Targets initiative (SBTi), a collaboration warming to 1.5°C, the IPCC asserts that global greenhouse among the CDP (formerly the Carbon Disclosure Project), gas (GHG) emissions must be cut by 45 percent from 2010 the United Nations Global Compact (UNGC), World levels by 2030 and reach net zero emissions around 2050 Resources Institute (WRI), and the World Wide Fund for (IPCC 2018). Nature (WWF), champions SBT setting to boost companies’ competitive advantage in the transition to a low-carbon Despite the efforts of governments and other actors, economy. Through setting and meeting science-based anthropogenic GHG emissions continue to increase. targets (SBTs), companies may receive benefits, such as Under current trajectories, global mean temperatures are increasing business resilience and competitiveness, thereby projected to increase by 2.2°C to 4.4°C by the end of this driving innovation and transforming business practices, century. Even with the best efforts under existing country- building credibility and reputation, and influencing and level commitments, global emissions in 2030 will be about preparing for shifts 90 percent higher than they should be under 1.5°C scenarios in public policy. (Climate Action Tracker 2018). The SBTi’s overall aim is that by the end of 2020, Companies will play a",
      "embedding_index": 9,
      "page_number": 10
    },
    {
      "chunk_id": "bef6c5ff-fa01-4935-9c6d-837c3d8900d5_p10_c1",
      "text": " Even with the best efforts under existing country- building credibility and reputation, and influencing and level commitments, global emissions in 2030 will be about preparing for shifts 90 percent higher than they should be under 1.5°C scenarios in public policy. (Climate Action Tracker 2018). The SBTi’s overall aim is that by the end of 2020, Companies will play a pivotal role in ensuring that the world science-based targets (SBTs) will become standard limits temperature increases to well below 2°C or 1.5°C. business practice, and corporations will play a major role in Many companies, recognizing the risks and opportunities driving down global GHG emissions.6 that climate change represents, have set GHG emissions reduction targets and have worked to reduce emissions. However, many targets do not meet the ambition required to realize a well below 2°C or 1.5°C future. Apparel and Footwear Sector: Science-Based Targets Guidance | 6",
      "embedding_index": 10,
      "page_number": 10
    },
    {
      "chunk_id": "bef6c5ff-fa01-4935-9c6d-837c3d8900d5_p11_c0",
      "text": "1.4 WHY GUIDANCE FOR THE 1.6 AUDIENCE AND HOW TO USE APPAREL AND FOOTWEAR SECTOR? THIS DOCUMENT Given the significance of GHG emissions from the apparel This document offers sector-specific guidance for apparel and footwear sector and the growing number of companies and footwear companies to set SBTs. It also references that have set or committed to set SBTs, WRI developed this Version 4.0 of the SBTi criteria and recommendations in guidance to support companies in this process.7 The term section 3 (scope 1 and 2) and 4 (scope 3).9 “The terms shall companies in this document refers to entities across the and must are used for criteria required by the SBTi, whereas apparel and footwear value chain—retailers, brands, finished the term should is used for recommendations within the goods manufacturers, mills, etc.—that are primarily engaged criteria and throughout the guidance.”10 in activities that contribute to the production and sale of While this document offers examples of good practices apparel and footwear products. See Figures 3 and 4 for a for target setting, it is not intended to provide guidance visual depiction of the sector value chain. on implementing GHG emissions reduction measures. With more people in emerging economies moving into Companies may deploy a variety of measures to reduce the middle class and the continued growth in fast fashion, GHG emissions (e.g., increasing energy efficiency, switching the contribution of the sector to global emissions is likely to renewable energy). Determining which strategy is most to grow.8 Global apparel production is estimated to have appropriate for any one company is beyond the scope of doubled between 2000 and 2014, and consumers keep this document and the SBTi. That said, see section 7 for an most types of apparel only half as long as they did 15 years illustrative framework for how companies can achieve the ago (Remy et al. 2016). reductions required to achieve SBTs. 1.5 OBJECTIVES OF THE GUIDANCE 1.7 GUIDANCE DEVELOPMENT PROCESS By developing guidance for setting SBTs in the apparel and footwear sector, the SBTi aims to mobilize apparel and To develop this guidance, WRI gathered input from a variety footwear companies globally to set ambitious, science- of sources, including a 25-member Expert Advisory Group based GHG emissions targets for their operations and value (EAG) comprising individuals from apparel and footwear chains. This guidance document aims to companies",
      "embedding_index": 11,
      "page_number": 11
    },
    {
      "chunk_id": "bef6c5ff-fa01-4935-9c6d-837c3d8900d5_p11_c1",
      "text": " SBTs in the apparel and footwear sector, the SBTi aims to mobilize apparel and To develop this guidance, WRI gathered input from a variety footwear companies globally to set ambitious, science- of sources, including a 25-member Expert Advisory Group based GHG emissions targets for their operations and value (EAG) comprising individuals from apparel and footwear chains. This guidance document aims to companies, consultancies, and NGOs with sectoral and/or ■ provide clarity on credible approaches to setting SBTs GHG accounting expertise. See Appendix for members of for operations and value chains; the EAG. We also developed a broader stakeholder group ■ with which we shared and received feedback on interim increase consistency across companies’ targets in the documents. sector; ■ identify barriers for setting SBTs and provide In May 2018, WRI held an open stakeholder feedback recommendations to address these barriers; session for the first draft of the guidance at the Sustainable ■ Apparel Coalition conference in Vancouver. The more define and provide examples of best practices; and ■ than 70 individuals from different areas of the industry highlight opportunities for companies to collaborate in in attendance represented brands, retailers, suppliers, reducing emissions. NGOs, consultancies, and others. In parallel, WRI solicited feedback from a wider audience via an online survey. To date, most of the commitments and approved targets We emailed the survey to over 400 individuals who are from apparel and footwear brands and retailers. With the signed up as stakeholders for this project, and the guidance published, the SBTi envisions that by the end of survey was made available for others to complete 2020, 50 of the largest apparel and footwear companies will via the SBTi website. set SBTs. Apparel and Footwear Sector: Science-Based Targets Guidance | 7",
      "embedding_index": 12,
      "page_number": 11
    },
    {
      "chunk_id": "bef6c5ff-fa01-4935-9c6d-837c3d8900d5_p12_c0",
      "text": "In September 2018, in Ho Chi Minh City, Vietnam, WRI 1.8 APPROVED TARGETS AND shared a summary of the draft guidance in PowerPoint form COMMITMENTS with various Vietnamese stakeholders, including apparel and footwear suppliers, local brand representatives, and As of June 2019, five apparel and footwear companies have individuals from industry associations. WRI also shared a approved SBTs: link to the draft guidance for participants to review in detail ■ after the meeting. ASICS ■ H&M Based on the above-mentioned feedback from ■ stakeholders, WRI revised the first draft and produced Kering a second draft in November 2018.11 WRI solicited feedback ■ Levi Strauss & Co. on the second draft from the EAG and conducted an ■ Skunkfunk internal WRI review process.12 In addition to the companies just mentioned, four multiline In April 2019, WRI updated the draft to reflect SBTi’s latest retailers that sell apparel have approved SBTs: requirements and recommendations in response to SR1.5. ■ We incorporated additional feedback from internal and Marks & Spencer external experts for the final guidance. ■ Target Corporation ■ Tesco ■ Walmart More than 20 other companies in the apparel and footwear sector have committed to setting SBTs. The most recent list can be found on the SBTi website.13 Apparel and Footwear Sector: Science-Based Targets Guidance | 8\n\nBrand | Approved Targets\n------------------------\nASICS | ASICS commits to reduce absolute scope 1 and 2 GHG emissions 33 percent by 2030 from a 2015\nbase year.\nASICS also commits to reduce scope 3 GHG emissions from purchased goods and services and end-of-\nlife treatment of sold products 55 percent per product manufactured by 2030 from a 2015 base year.\nH&M | H&M Group commits to reduce absolute scope 1 and 2 GHG emissions 40 percent by 2030 from a 2017\nbase year.\nH&M Group also commits to reduce absolute scope 3 GHG emissions from purchased raw materials,\nfabric, and garments 59 percent per piece by 2030 from a 2017 base year.\nKering | Kering commits to reduce scope 1, scope 2, and scope 3 emissions from upstream transportation and\ndistribution, business air travel, and fuel- and energy-related emissions 50 percent per unit of value\nadded by 2025 from a 2015 base year.\nIn",
      "embedding_index": 13,
      "page_number": 12
    },
    {
      "chunk_id": "bef6c5ff-fa01-4935-9c6d-837c3d8900d5_p12_c1",
      "text": " and garments 59 percent per piece by 2030 from a 2017 base year.\nKering | Kering commits to reduce scope 1, scope 2, and scope 3 emissions from upstream transportation and\ndistribution, business air travel, and fuel- and energy-related emissions 50 percent per unit of value\nadded by 2025 from a 2015 base year.\nIn addition, Kering commits to reduce scope 3 emissions from purchased goods and services 40\npercent per unit of value added within the same time frame.\nLevi Strauss\n& Co | Levi Strauss & Co. commits to reduce absolute scope 1 and scope 2 GHG emissions 90 percent by 2025\nfrom a 2016 base year.\nLevi Strauss & Co. also commits to reduce absolute scope 3 emissions from purchased goods and\nservices 40 percent by 2025 from a 2016 base year.\nSkunkfunk | Skunkfunk commits to reduce absolute scopes 1 and 2 GHG emissions 37 percent by 2025 from a 2017\nbase year.\nSkunkfunk also commits to reduce absolute scope 3 GHG emissions from purchased goods and\nservices, business travel, and upstream transportation and distribution 15 percent by 2025 from a 2017\nbase year.\n\n\nBrand | Approved Targets\n------------------------\nMarks &\nSpencer | British multinational retailer Marks & Spencer commits to reduce absolute scope 1 and 2 GHG\nemissions 80 percent by 2030 below 2007 levels and has a longer-term vision to achieve 90 percent\nabsolute GHG emissions reductions by 2035 below 2007 levels.\nMarks & Spencer also commits to reduce scope 3 GHG emissions by 13.3 metric tons of carbon dioxide\nequivalent between 2017 and 2030.\nTarget\nCorporation | U.S. retailer Target commits to reduce absolute scope 1 and 2 emissions and scope 3 GHG emissions\nfrom retail purchased goods and services 30 percent by 2030 from a 2017 base year.\nTarget also commits that 80 percent of its suppliers by spend covering all purchased goods and\nservices will set science-based scope 1 and scope 2 targets by 2023.\nTesco | British multinational grocery and general merchandise retailer Tesco commits to reduce scope 1 and 2\nGHG emissions 60 percent by 2025, using a 2015 base year.\nTesco also commits",
      "embedding_index": 14,
      "page_number": 12
    },
    {
      "chunk_id": "bef6c5ff-fa01-4935-9c6d-837c3d8900d5_p12_c2",
      "text": " also commits that 80 percent of its suppliers by spend covering all purchased goods and\nservices will set science-based scope 1 and scope 2 targets by 2023.\nTesco | British multinational grocery and general merchandise retailer Tesco commits to reduce scope 1 and 2\nGHG emissions 60 percent by 2025, using a 2015 base year.\nTesco also commits to reduce its scope 3 GHG emissions 17 percent by 2030, using a 2015 base\nyear. The emissions categories covered by the scope 3 target are purchased goods and services\n(supply chain), fuel- and energy-related activities, upstream transportation and distribution, and waste\ngenerated in operations.\nWalmart | American multinational retailing corporation Walmart commits to reduce absolute scope 1 and 2 GHG\nemissions 18 percent by 2025, from 2015 levels.\nWalmart will also work to reduce carbon dioxide equivalent (CO2e) emissions from upstream and\ndownstream scope 3 sources by one billion tons between 2015 and 2030.\n",
      "embedding_index": 15,
      "page_number": 12
    },
    {
      "chunk_id": "bef6c5ff-fa01-4935-9c6d-837c3d8900d5_p14_c0",
      "text": "Table 2. Multiline Retailers with Approved SBTs Brand Approved Targets British multinational retailer Marks & Spencer commits to reduce absolute scope 1 and 2 GHG emissions 80 percent by 2030 below 2007 levels and has a longer-term vision to achieve 90 percent Marks & absolute GHG emissions reductions by 2035 below 2007 levels. Spencer Marks & Spencer also commits to reduce scope 3 GHG emissions by 13.3 metric tons of carbon dioxide equivalent between 2017 and 2030. U.S. retailer Target commits to reduce absolute scope 1 and 2 emissions and scope 3 GHG emissions from retail purchased goods and services 30 percent by 2030 from a 2017 base year. Target Corporation Target also commits that 80 percent of its suppliers by spend covering all purchased goods and services will set science-based scope 1 and scope 2 targets by 2023. British multinational grocery and general merchandise retailer Tesco commits to reduce scope 1 and 2 GHG emissions 60 percent by 2025, using a 2015 base year. Tesco Tesco also commits to reduce its scope 3 GHG emissions 17 percent by 2030, using a 2015 base year. The emissions categories covered by the scope 3 target are purchased goods and services (supply chain), fuel- and energy-related activities, upstream transportation and distribution, and waste generated in operations. American multinational retailing corporation Walmart commits to reduce absolute scope 1 and 2 GHG emissions 18 percent by 2025, from 2015 levels. Walmart Walmart will also work to reduce carbon dioxide equivalent (CO2e) emissions from upstream and downstream scope 3 sources by one billion tons between 2015 and 2030. Apparel and Footwear Sector: Science-Based Targets Guidance | 10",
      "embedding_index": 16,
      "page_number": 14
    },
    {
      "chunk_id": "bef6c5ff-fa01-4935-9c6d-837c3d8900d5_p15_c0",
      "text": "Case Study: Levi Strauss & Co. In July 2018, Levi Strauss & Co. (LS&Co.) announced its target to reduce scope 1 and 2 emissions by 90 percent and scope 3 emissions from purchased goods and services by 40 percent by 2025 (with a 2016 base year). The support for such ambitious targets comes from the very top of the company: In the words of Chip Bergh, president and CEO, “The scientific consensus is clear: Global climate change is a serious threat that requires urgent action. For our industry and our planet to survive and thrive into the future, business as usual is no longer an option.” In developing its scope 1 and 2 target, LS&Co. wanted to set a target that would challenge both the company and the industry to take serious action that would deliver meaningful impact. The company started by reviewing peer targets and initiatives as well as its own efforts on energy efficiency and renewable energy. The company worked to develop its reduction strategy at the same time that it was undertaking the process to develop a reduction target. To achieve the company’s ambitious scope 1 and 2 target, LS&Co. plans to prioritize on-site renewables for its largest properties to lead by example, while asking suppliers to make similar investments and demonstrating its commitment to customers, employees, and peers. LS&Co. believes that investment in on-site energy efficiency and renewables projects and green utility contracts will not only achieve a more tangible and direct reduction in its own emissions, but also have the outsized impact that it’s aiming for by setting an SBT. Past experience with energy-efficiency investments driving cost savings and positive media coverage (e.g., a LEED platinum distribution center) helped in making the case to senior management. With respect to scope 3, LS&Co. believed it was important to set an ambitious and industry-leading target that decoupled business growth from GHG emissions. To determine its scope 3 inventory and reduction goal, LS&Co. started with a life-cycle analysis of three key products, the 501 jean, the Dockers khaki, and the women’s skinny jean. LS&Co. rounded out its assessment by surveying select suppliers to collect enough energy data to make assumptions for estimating its GHG emissions. From this, LS&Co. compiled its 2016 base year scope 3 inventory with updated product volume and source country data to reflect business growth. The scope 3 target to reduce emissions by 40 percent will largely be achieved",
      "embedding_index": 17,
      "page_number": 15
    },
    {
      "chunk_id": "bef6c5ff-fa01-4935-9c6d-837c3d8900d5_p15_c1",
      "text": " women’s skinny jean. LS&Co. rounded out its assessment by surveying select suppliers to collect enough energy data to make assumptions for estimating its GHG emissions. From this, LS&Co. compiled its 2016 base year scope 3 inventory with updated product volume and source country data to reflect business growth. The scope 3 target to reduce emissions by 40 percent will largely be achieved by expanding the International Finance Corporation (IFC) Partnership for Cleaner Textiles (PaCT). LS&Co. has co-developed a program for access to low-interest trade financing with IFC for its suppliers: The interest rate is based on how well suppliers score on LS&Co.’s terms of engagement (which include energy efficiency and energy type for all Tier 1 and Tier 2 suppliers). Through PaCT, IFC will also provide additional access to loans for energy-related investments by suppliers. While LS&Co. will split the cost of the PaCT assessment with its suppliers and the IFC, suppliers are responsible for funding any recommended capital expenditures. LS&Co. is exploring how supplier-specific targets might be formulated, as these may further improve global relationships and encourage developing energy markets to more rapidly transition to cleaner sources. LS&Co. is also in the beginning stages of developing an off-site aggregated renewables program with the IFC, and brand peers will be invited to participate in that program. Source: Levi Strauss & Co. 2019 and WRI authors. Apparel and Footwear Sector: Science-Based Targets Guidance | 11",
      "embedding_index": 18,
      "page_number": 15
    },
    {
      "chunk_id": "bef6c5ff-fa01-4935-9c6d-837c3d8900d5_p16_c0",
      "text": "2 OVERVIEW OF THE APPAREL under construction, permitted, or in development but not yet permitted in Vietnam as of January 2019 (Coalswarm AND FOOTWEAR INDUSTRY 2019). In India, it is predicted that coal will continue to be the dominant fuel for electricity generation through 2030 (Rahul We present below select data and context about the global and Samantha 2019). apparel and footwear industry to ground the discussion about SBTs. 2.2 KEY TRENDS 2.1 SECTOR ECONOMICS The apparel and footwear industry is dynamic and fast moving, and certain trends will influence sector GHG According to research from the Boston Consulting Group emissions in the future, as illustrated by the and the Global Fashion Agenda, the global apparel and following examples: ■ footwear industry had sales of €1.5 trillion in 2016, and this According to McKinsey & Company and The Business is projected to increase to €2 trillion by 2030 (BCG and GFA of Fashion, more than 50 percent of apparel and 2017).14 The industry employs more than 60 million people footwear sales would occur outside of North America globally, and women represent the vast majority of the and Europe for the first time in 2018 (Remy et al. 2016). workforce in manufacturing (up to 81 percent in Cambodia, ■ Brands and retailers are competing to get product Vietnam, and Thailand) (BCG and GFA 2017). to market faster, which has implications across the The apparel and footwear sector is a significant economic value chain (manufacturing locations, methods of force in a number of emerging economies. For example, the manufacture, logistics, etc.). ■ sector accounts for 80 percent of export earnings and 20 Companies are also competing to automate the apparel percent of gross domestic product (GDP) in Bangladesh (IFC and footwear production process, which promises 2014) and is the second largest earner of foreign currency efficiencies (e.g., in labor) but could also increase in Vietnam, generating US$27 billion from exports in 2016 energy consumption depending on the technology. (Voice of Vietnam 2017). ■ The evolution of digital technology is having an impact While coal use for electricity production has declined in on the value chain in various ways, most notably in the some Western countries (e.g., the United States), it is on the increase in percentage of online retail sales rise in a number of countries in",
      "embedding_index": 19,
      "page_number": 16
    },
    {
      "chunk_id": "bef6c5ff-fa01-4935-9c6d-837c3d8900d5_p16_c1",
      "text": " exports in 2016 energy consumption depending on the technology. (Voice of Vietnam 2017). ■ The evolution of digital technology is having an impact While coal use for electricity production has declined in on the value chain in various ways, most notably in the some Western countries (e.g., the United States), it is on the increase in percentage of online retail sales rise in a number of countries in which apparel and footwear in overall sales. Technology also has the potential to are manufactured (U.S. Energy Information Administration bring efficiency and reduce waste, for example in the 2019). Coal is an attractive option, given the rapid growth product design process (e.g., fewer samples). ■ in demand and desire for cheap energy. To illustrate, With technology as an enabler, a variety of new the Vietnamese government plans to have roughly 1.65 business models have emerged with the potential GWof solar and wind capacity by 2020 (Vietnam 2016). to reduce environmental impacts, if and when they Yet according to Global Energy Monitor, an NGO that get to scale.15 catalogs worldwide fossil fuel infrastructures, there are more than 32 gigawatts (GW) of coal-fired power plants Apparel and Footwear Sector: Science-Based Targets Guidance | 12",
      "embedding_index": 20,
      "page_number": 16
    },
    {
      "chunk_id": "bef6c5ff-fa01-4935-9c6d-837c3d8900d5_p17_c0",
      "text": "2.3 THE APPAREL AND FOOTWEAR Figures 3 and 4. Figure 3 is a fuller view of the value chain, including consumer use, end of life, and logistics, while VALUE CHAIN Figure 4 includes more granular detail on key company and supplier activities in tiers 0 through 4. We include this detail The apparel and footwear value chain is often described as subsequent sections of the guidance address these tiers in tiers, a representative depiction of which is shown in and activities. Figure 2 | Global Trade in Apparel and Footwear in 2017 TOP APPARE L/FOOTWEAR EXPORTERS CHINA EU BANGLADESH VIETNAM INDIA $158B $130B $29B $27B $18B 34.9% 28.6% 6.5% 5.9% 4.1% of world total of world total of world total of world total of world total TOP APPARE L/FOOTWEAR IMPORTERS EU US JAPAN HONG KONG CANADA $187B $88B $28B $12B $10B 38.5% 18.2% 5.8% No percentage 2.1% of world total of world total of world total of world total of world total data available Source: WTO 2018. Figure 3 | Apparel and Footwear Value Chain TIER 4 TIER 3 TIER 2 TIER 1 TIER 0 CONSUMER USE END OF LIFE RAW MATERIAL RAW MATERIAL MATERIAL FINISHED OFFICE, RETAIL, EXTRACTION PROCESSING PRODUCTION PRODUCTION DISTRIBUTION Consumer care: Reuse, recycle, ASSEMBLY CENTERS washing, landfill. Cultivation and Processing of Production and drying, dry extraction of raw raw materials finishing of Assembly and Corporate real cleaning, etc. materials from into yarn materials (e.g., manufacturing of estate not the earth, plants, and other fabric, trims) that final products. involved in or animals. intermediate go directly into production products. finished product. process. LOGISTICS Shipping of materials and products across value chain. Source: WRI authors. Apparel and Footwear Sector: Science-Based Targets Guidance | 13",
      "embedding_index": 21,
      "page_number": 17
    },
    {
      "chunk_id": "bef6c5ff-fa01-4935-9c6d-837c3d8900d5_p18_c0",
      "text": "Figure 4 | Apparel and Footwear Value Chain Tiers TIER 4 TIER 3 TIER 2 TIER 1 TIER 0 RAW MATERIAL RAW MATERIAL MATERIAL FINISHED OFFICE, RETAIL, EXTRACTION PROCESSING PRODUCTION PRODUCTION DISTRIBUTION Cultivation and Processing of raw Production and ASSEMBLY CENTERS extraction of raw materials into yarn finishing of materials Assembly and Corporate real estate materials from the and other (e.g., fabric, trims) manufacturing of not involved in earth, plants, or intermediate that go directly into final products. production process. animals. products. finished product. ILLUSTRATIVE ACTIVITIES FOR APPAREL AND FOOTWEAR - Bottle recycling (for - Yarn production - Knitting and - Cutting, sewing, - Corporate real recycled polyester) (extrusion, spinning, weaving textiles stitching, estate not directly etc.) embroidery involved in - Conversion of - Fabric bleaching, production process oil/gas into - Production of dyes, dyeing, finishing, - Screen printing polymers inks, adhesives, washing - Business travel - Stock fitting and resin, etc. and employee - Cultivation of - Production of lasting for footwear commuting cotton, wood and - Conversion of footwear mid- and - Product packaging natural rubber wood products outsole compo- products into pulp nents (extrusion, molding, - Cattle grazing - Leather preparation vulcanization) (including tanning) Note: Many companies describe the apparel and footwear value chain according to the above tiers. We did not attempt to capture the nuances across the many materials used in apparel and footwear. Note: Many companies describe the apparel and footwear value chain according to the above tiers. We did not attempt to capture the nuances across the many materials used in apparel and footwear. Source: WRI authors. Apparel and Footwear Sector: Science-Based Targets Guidance | 14\n\n| ILLUSTRATIVE ACTI | VITI | ES FOR APPAREL AN | D F | OOTWEAR | | | | | ------------------------------------------------------------------------------",
      "embedding_index": 22,
      "page_number": 18
    },
    {
      "chunk_id": "bef6c5ff-fa01-4935-9c6d-837c3d8900d5_p19_c0",
      "text": "2.4 VALUE CHAIN EMISSIONS Considering the value chain in terms of the GHG Protocol scopes of emissions, scope 3 emissions for apparel and footwear brands and retailers tend to be more significant The distribution of GHG emissions across the apparel and than scope 1 and 2 emissions, mainly due to purchased footwear value chain is difficult to generalize, as factors goods and services (i.e., materials such as cotton, rubber, such as product category, material type, and source country and leather). To illustrate, see the publicly reported shape the emissions profiles for different companies. emissions for Levi’s and C&A in Figure 5 (we offer these However, generally speaking for apparel, dyeing and examples as illustrative, not to suggest that all companies finishing, yarn preparation, and fiber production (tiers 2 to have similar emissions profiles). 4 in Figures 3 and 4 above) tend to be the most carbon- intensive phases and can account for more than 50 percent Looking specifically at scope 3, a number of brands have of its life-cycle emissions (Quantis 2018a). For footwear, disclosed additional information on emissions per scope manufacturing, raw material processing, and extraction 3 category. For example, C&A reports that 73 percent of (tiers 1 through 4) tend to be carbon-intensive and can total emissions are from category 1 purchased goods account for over 70 percent of its life-cycle emissions and services as defined in the Greenhouse Gas Protocol (Quantis 2018a).16 Corporate Value Chain (Scope 3) Accounting and Reporting Figure 5A | Levi Strauss & Co.’s Estimated GHG Emissions from the Full Value Chain in 2016, by Source Category LEVI STRAUSS & CO. FULL VALUE CHAIN GHG EMISSIONS Measured in million metric tons carbon dioxide equivalent (mtCOe) 2 Consumer Use 34% Other Stage 1% Total Owned 5.24 MILLION Fabric Operations 1% Production 31% TONS Consumer Disposal (landfill) 2% Transportation 6% Sundries 6% Garment Cotton Assembly 9% Cultivation 10% Source: Levi Strauss & Co. 2018. Apparel and Footwear Sector: Science-Based Targets Guidance | 15",
      "embedding_index": 23,
      "page_number": 19
    },
    {
      "chunk_id": "bef6c5ff-fa01-4935-9c6d-837c3d8900d5_p20_c0",
      "text": "Figure 5B | C&A’s Total Greenhouse Gas Emissions in 2017, by Scope Scope 3 Waste generated in operations 0.01% Scope 1 0.39% Business travel 0.26% Scope 2 Fuel-& energy-related 4.10% activities 1.14% Scope 3 End-of-life treatment 95.86% Total of sold products 2.58% 5,032,903 Use of sold goods 9.09% mtCO e 2 Upstream transportation & distribution 9.29% Purchased goods & services 73.15% Source: C&A 2018. Figure 6 | Nike, Inc.’s Carbon Footprint 19% 19% Color & Polyester Finishing 15% Foam & Rubber 7% 7% 7% 7% Leather Logistics Cotton Product Assembly 4% 4% Other 3% Other 3% Plastics Packaging Textiles 2% 2% End of Synthetic Corporate Life 1% Leather Services Nike Retail Source: Nike, Inc. 2016. Apparel and Footwear Sector: Science-Based Targets Guidance | 16",
      "embedding_index": 24,
      "page_number": 20
    },
    {
      "chunk_id": "bef6c5ff-fa01-4935-9c6d-837c3d8900d5_p21_c0",
      "text": "Standard while just over 9 percent each come from dependent on the nature of activities in a facility. category 4, upstream transportation and distribution, and For example, footwear manufacturers and suppliers category 11, use of sold products (C&A 2018). (tier 1) may vary in terms of how much of the component production they do in house, while some apparel Nike presents similar information in a different format. As the manufacturers and suppliers (tier 1) may be vertically reader can see in Figure 6, much of Nike’s GHG footprint integrated and thus have dyeing and finishing on-site. In comes from purchased goods and services. Figure 7, we present the publicly reported emissions for two suppliers, Pou Chen (footwear) and Far Eastern New The breakdown of emissions by scope for manufacturers Century Corporation (apparel). is not as generalizable as it is for brands and is highly Figure 7 | Reported Emissions from Pou Chen and Far Eastern New Century Scope 1 Scope 1 79,191 751,000 tonnes COe tonnes COe 2 2 Far Eastern Pou Chen New Century Scope 2 Corporation Scope 2 772,207 1,133,000 tonnes COe tonnes COe 2 2 *Scope 3 is not reported Note: CO2e stands for carbon dioxide equivalent. Source: Pou Chen Corporation 2018; Far Eastern New Century Corporation 2018. Apparel and Footwear Sector: Science-Based Targets Guidance | 17",
      "embedding_index": 25,
      "page_number": 21
    },
    {
      "chunk_id": "bef6c5ff-fa01-4935-9c6d-837c3d8900d5_p22_c0",
      "text": "3 Protocol Corporate Standard. ■ HOW TO SET AN SBT FOR C2 - Significance thresholds: Companies may exclude up to 5 percent of scope 1 and scope 2 emissions SCOPE 1 AND 2 EMISSIONS combined in the boundary of the inventory and target. ■ C3 - Greenhouse gases: The targets must cover all Scope 1 and 2 emissions are the starting point for setting relevant GHGs as required per the GHG Protocol SBTs. While the scope 1 and 2 portion of total emissions Corporate Standard. is usually higher for apparel and footwear manufacturers ■ C4 - Bioenergy accounting: Direct CO emissions from and upstream suppliers than for brands and retailers, 2 the combustion of biomass and biofuels, as well as all companies are required to set scope 1 and 2 targets CO removals associated with bioenergy feedstock, consistent with a well below 2°C pathway at a minimum. 2 must be included alongside the company’s inventory Companies are encouraged to aim higher and align with and must be included in the target boundary when 1.5°C. This section presents version 4.0 of the SBTi target setting a science-based target and when reporting validation criteria for scope 1 and 2. progress against that target.18 If biogenic emissions from biomass and biofuels are considered CO neutral, the 3.1 SBTI CRITERIA AND 2 company must provide justification of the underlying RECOMMENDATIONS – VERSION 4.0 assumptions. RECOMMENDATIONS AND All the criteria listed below must be met in order for targets ADDITIONAL GUIDANCE to be recognized as science-based by the SBTi under criteria version 4.0.17 Criteria, recommendations, and best ■ R1 - Subsidiaries: It is recommended that only the practices denoted with an asterisk (*) are refinements and parent company submit targets; however, subsidiaries additions to or clarifications of preexisting criteria and may submit separate targets if they so wish. In cases recommendations, which are already in effect. where both parent companies and subsidiaries submit targets, they must make it clear whether the parent To be eligible for target validation, companies are required company’s target includes or excludes the target of the to complete a GHG inventory in conformance with the subsidiary. Please see boundary criteria above. GHG Protocol Corporate Standard, GHG Protocol Scope ■ 2 Guidance, and the GHG Protocol Corporate Value Chain R2 - Direct land-use change emissions: When relevant",
      "embedding_index": 26,
      "page_number": 22
    },
    {
      "chunk_id": "bef6c5ff-fa01-4935-9c6d-837c3d8900d5_p22_c1",
      "text": " must make it clear whether the parent To be eligible for target validation, companies are required company’s target includes or excludes the target of the to complete a GHG inventory in conformance with the subsidiary. Please see boundary criteria above. GHG Protocol Corporate Standard, GHG Protocol Scope ■ 2 Guidance, and the GHG Protocol Corporate Value Chain R2 - Direct land-use change emissions: When relevant, (Scope 3) Accounting and Reporting Standard. companies are encouraged (but not required) to account for land-use change emissions and include 3.1.1 GHG EMISSIONS INVENTORY AND them in their target boundaries. Since methods to calculate land-use change can widely differ, companies SCIENCE-BASED TARGET BOUNDARY should disclose the method used to calculate these impacts in their GHG inventories. CRITERIA ■ C1 - Scopes: The targets must cover company-wide scope 1 and scope 2 emissions, as defined by the GHG Apparel and Footwear Sector: Science-Based Targets Guidance | 18",
      "embedding_index": 27,
      "page_number": 22
    },
    {
      "chunk_id": "bef6c5ff-fa01-4935-9c6d-837c3d8900d5_p23_c0",
      "text": "3.1.2 TIME FRAME target time frame ambition (base year to target year) and the forward-looking ambition (most recent year to CRITERIA target year) must meet this ambition criterion. ■ ■ C8 - Absolute vs. intensity: Intensity targets for scope C5 - Base and target years: Targets must cover a 1 and scope 2 emissions are eligible only when they minimum of 5 years and a maximum of 15 years from lead to absolute emission reduction targets in line the date the target is submitted to the SBTi for an with climate scenarios for keeping global warming to official validation.19 ■ well below 2°C or when they are modeled using an C6 - Progress to date: Targets that have already approved sector pathway.21 Absolute reductions must been achieved by the date they are submitted to the be at least as ambitious as the minimum of the range SBTi are not acceptable. The SBTi uses the year the of emissions scenarios consistent with the well below target is submitted to the initiative (or the most recent 2°C goal or aligned with the relevant sector reduction completed GHG inventory) to assess forward-looking pathway within the Sectoral Decarbonization ambition. The most recent completed GHG inventory Approach (SDA). must not be earlier than two years prior to the year ■ C9 - Method validity: Targets must be modeled using of submission.20 the latest version of methods and tools approved by RECOMMENDATIONS AND the initiative. Targets modeled using previous versions ADDITIONAL GUIDANCE of the tools or methods can only be submitted to the ■ SBTi for an official validation within six months of the R3 - Base year: The SBTi recommends choosing the publication of the revised method or the publication of most recent year for which data are available as the relevant sector-specific tools. target base year. ■ ■ C10 - Combined scope targets: Targets that combine R4 - Target year: Targets that cover more than 15 years scopes (e.g., scopes 1+2 or 1+2+3) are permitted. from the date of submission are considered long-term ▶ If the combined scope 1+2+3 target is not in line with targets. Companies are encouraged to develop such a well below 2°C scenario, the scope 1+2 portion long-term targets up to 2050 in addition to the required must be in line with a well below 2°C scenario, and mid-term targets. Long-term targets must be consistent the scope 3 portion of",
      "embedding_index": 28,
      "page_number": 23
    },
    {
      "chunk_id": "bef6c5ff-fa01-4935-9c6d-837c3d8900d5_p23_c1",
      "text": " combined scope 1+2+3 target is not in line with targets. Companies are encouraged to develop such a well below 2°C scenario, the scope 1+2 portion long-term targets up to 2050 in addition to the required must be in line with a well below 2°C scenario, and mid-term targets. Long-term targets must be consistent the scope 3 portion of the target has to meet the at a minimum with the level of decarbonization required ambition requirements outlined in C19. to keep global temperature increase to well below 2°C compared to pre-industrial temperatures to be ▶ If the combined scope 1+2+3 target is in line with validated and recognized by the SBTi. a well below 2°C scenario, the combined scope ■ 1+2 portion of the target must be in line with a well R5 - Consistency: It is preferable that companies use below 2°C scenario, regardless of the scope 3 the same base and target years for all targets within the portion ambition. mid-term time frame and all targets within the long- ■ term time frame. C11 - Offsets: The use of offsets is not counted as an emission reduction toward the progress of companies’ 3.1.3 AMBITION science-based targets. The SBTi requires that companies set targets based on emission reductions CRITERIA through direct action within their own operations ■ or their value chains. Offsets are considered C7 - Level of ambition: At a minimum, scope 1 and to be an option only for companies wanting to finance scope 2 targets will be consistent with the level of additional emission reductions beyond their science- decarbonization required to keep global temperature based targets. increase to well below 2°C compared with pre-industrial ■ temperatures, though companies are encouraged to C12 - Avoided emissions: Avoided emissions fall under a pursue greater efforts toward a 1.5°C trajectory. Both the separate accounting system from corporate inventories and do not count toward science-based targets.22 Apparel and Footwear Sector: Science-Based Targets Guidance | 19",
      "embedding_index": 29,
      "page_number": 23
    },
    {
      "chunk_id": "bef6c5ff-fa01-4935-9c6d-837c3d8900d5_p24_c0",
      "text": "RECOMMENDATIONS AND 3.1.5 REPORTING ADDITIONAL GUIDANCE ■ CRITERIA R6 - Choosing an approach: The SBTi recommends ■ using the most ambitious decarbonization scenarios Criteria C21 - Frequency: The company shall publicly that lead to the earliest emissions reductions and the report its company-wide GHG emissions inventory and least cumulative emissions. progress against published targets on an annual basis. 3.1.4 SCOPE 2 RECOMMENDATIONS AND ADDITIONAL GUIDANCE CRITERIA ■ R11 - Where to disclose: There are no specific ■ C13 - Approaches: Companies shall disclose whether requirements regarding where the inventory should be they are using a location- or market-based approach disclosed, as long as it is public. Recommendations as per the GHG Protocol Scope 2 Guidance to calculate include annual reports, sustainability reports, the base year emissions and to track performance against company’s website, and/or CDP’s annual questionnaire. a science-based target. Companies shall use a single, specified scope 2 accounting approach (location-based 3.1.6 RECALCULATION AND TARGET or market-based)23 for setting and tracking progress VALIDITY toward an SBT. ■ CRITERIA C14 - Renewable electricity: Targets to actively source renewable electricity are an acceptable alternative ■ Criteria C22 - Mandatory target recalculation: To ensure to scope 2 emission reduction targets. The SBTi has consistency with most recent climate science and best identified 80 percent renewable electricity procurement practices, targets must be reviewed, and if necessary by 2025 and 100 percent by 2030 as thresholds (portion recalculated and revalidated, at a minimum of every five of renewable energy over total energy use) for this years. The latest year in which companies with already approach in line with the recommendations of RE100. approved targets must revalidate is 2025. Companies Companies that already source electricity at or above with an approved target that requires recalculation these thresholds shall maintain or increase their share must follow the most recently applicable criteria at the of renewable electricity to qualify. time of resubmission. ■ C23 - Target validity: Companies with approved targets RECOMMENDATIONS AND must announce their target publicly on the SBTi ADDITIONAL GUIDANCE website within six months of the approval date. Targets ■ R7 - Heat and steam: For science-based target unannounced after six months must go through the modeling purposes, it is recommended that companies approval process again, unless a different publication model heat- and",
      "embedding_index": 30,
      "page_number": 24
    },
    {
      "chunk_id": "bef6c5ff-fa01-4935-9c6d-837c3d8900d5_p24_c1",
      "text": "23 - Target validity: Companies with approved targets RECOMMENDATIONS AND must announce their target publicly on the SBTi ADDITIONAL GUIDANCE website within six months of the approval date. Targets ■ R7 - Heat and steam: For science-based target unannounced after six months must go through the modeling purposes, it is recommended that companies approval process again, unless a different publication model heat- and steam- related emissions as if they time frame has been agreed to with the SBTi. were part of their direct (i.e., scope 1) emissions. ■ RECOMMENDATIONS AND R8 - Efficiency: If not already embedded in the science- ADDITIONAL GUIDANCE based target setting method, it is recommended that electricity-related scope 2 targets be modeled taking ■ R12 - Triggered target recalculation: Targets should be into account efficiency gains for the specific sector and recalculated, as needed, to reflect significant changes the decarbonization projected for the power sector that could compromise relevance and consistency based on well below 2°C scenarios. of the existing target. The following changes should trigger a target recalculation: ▶ Scope 3 emissions become 40 percent or more of aggregated scopes 1, 2, and 3 emissions Apparel and Footwear Sector: Science-Based Targets Guidance | 20",
      "embedding_index": 31,
      "page_number": 24
    },
    {
      "chunk_id": "bef6c5ff-fa01-4935-9c6d-837c3d8900d5_p25_c0",
      "text": "▶ Emissions of exclusions in the inventory or target Apparel and footwear companies are encouraged to use boundary change significantly the absolute contraction approach to set scope 1 and 2 emissions reduction targets. The absolute contraction ▶ Significant changes in company structure and approach is the most straightforward approach for linking activities (e.g., acquisitions, divestitures, mergers, targets to the well below 2°C and 1.5°C pathways. It requires insourcing or outsourcing, shifts in goods or service a minimum of 2.5 percent annual linear reduction in terms offerings) of absolute emissions for well below 2°C targets and 4.2 ▶ Significant adjustments to the base-year inventory percent for 1.5°C targets. or changes in data to set targets such as growth projections (e.g., discovery of significant errors Companies can also set physical or economic intensity or a number of cumulative errors that are targets for scope 1 and 2 emissions. For such targets, collectively significant) companies should specify the physical or economic indicators and provide projections of activity growth over ▶ Other significant changes to projections/ the target period for the assessment of the resulting change assumptions used in setting the in absolute emissions. science-based targets ■ R13 - Validity of target projections: The SBTi For physical intensity targets (e.g., reduce GHG emissions recommends that companies check the validity of per unit of product), companies can choose physical target-related projections annually. The company indicators that are most representative of their product or should notify the SBTi of any significant changes service portfolios (e.g., per pair of shoes) and ensure that and report these major changes publicly, as relevant. the underlying absolute emissions reduction is in line with the absolute contraction approach. Physical intensity targets 3.1.7 SECTOR-SPECIFIC GUIDANCE may be more relevant for suppliers and manufacturers, whose scope 1 and 2 emissions tend to be more significant CRITERIA than they are for brands or retailers. ■ C20 - Requirements from sector-specific guidance: It is important to note that there is currently no pathway in Companies should follow requirements for target the SDA specific to the apparel and footwear industry. The setting and minimum ambition levels as indicated in SDA is a method for setting physical intensity targets that relevant sector-specific methods and guidance, at the uses convergence of emissions intensity. It is intended for latest, six months after the sector guidance publication. energy-intensive sectors such as iron and cement where the output is uniform (e.g., tons of cement).24 The apparel",
      "embedding_index": 32,
      "page_number": 25
    },
    {
      "chunk_id": "bef6c5ff-fa01-4935-9c6d-837c3d8900d5_p25_c1",
      "text": " to the apparel and footwear industry. The setting and minimum ambition levels as indicated in SDA is a method for setting physical intensity targets that relevant sector-specific methods and guidance, at the uses convergence of emissions intensity. It is intended for latest, six months after the sector guidance publication. energy-intensive sectors such as iron and cement where the output is uniform (e.g., tons of cement).24 The apparel and footwear sector produces a wide array of goods that 3.2 METHODS FOR SETTING SBTS cannot be captured in a single physical indicator. However, apparel and footwear companies may use relevant SDA FOR SCOPES 1 AND 2 FOR APPAREL pathways for energy-intensive sectors to inform the AND FOOTWEAR COMPANIES underlying target ambition of absolute or intensity targets. For example, if the majority of a company’s emissions are Various target-setting methods are available. They differ in from purchased electricity, a company may use the SDA terms of whether they calculate targets as a percentage pathway for power generation to model targets for its scope reduction in absolute emissions or emissions intensity 2 emissions. Retailers can also use the SDA pathway for based on a physical or economic indicator. This section the services-buildings category to set targets on emissions describes the methods that are most applicable to apparel from operating retail and office space, if such emissions are and footwear companies for setting scope 1 and 2 targets. significant. An integrated science-based target-setting tool is available and provides target modeling options for the methods Companies may also set economic intensity targets using described below (SBTi 2019a). indicators such as revenue or value added. However, scope 1 and 2 economic intensity targets shall be set only if the underlying absolute emissions reduction aligns with the Apparel and Footwear Sector: Science-Based Targets Guidance | 21",
      "embedding_index": 33,
      "page_number": 25
    },
    {
      "chunk_id": "bef6c5ff-fa01-4935-9c6d-837c3d8900d5_p26_c0",
      "text": "Table 3 | Summary of Scope 1 and 2 Target-Setting Methods Method Method Description Examples of Approved Targetsa Absolute This approach assumes that all companies reduce Levi’s commits to reduce absolute scope 1 and Contraction absolute emissions at the same rate: scope 2 GHG emissions 90% by 2025 from a 2016 base year. • Well below 2°C: Min. 2.5% annual linear reduction • 1.5°C: Min. 4.2% annual linear reduction Walmart commits to reduce absolute scope 1 and 2 emissions 18% by 2025, from 2015 levels. Physical Option 1: Physical intensity targets with indicators Global brewer AB InBev commits to reduce Intensity representative of the company’s overall product emissions across the value chain (scopes 1, 2, portfolio that, translated into absolute terms, result and 3) by 25% per beverage by 2025, from a in a minimum of 2.5% annual linear reduction in 2017 base year. There are currently no approved terms of absolute emissions for well below 2°C examples of this category from the apparel and targets and 4.2% for 1.5°C targets. footwear sector. Option 2: Physical intensity targets modeled There are currently no approved examples using the most relevant Sectoral Decarbonization from the apparel and footwear sector. Approach (SDA) pathways. For example, SDA for power generation may be used to set scope 2 targets if emissions from purchased electricity are significant. This option may be more relevant to suppliers and manufacturers. Economic Economic intensity targets with indicators Kering commits to reduce scope 1, Intensity representative of the company’s overall product scope 2, and scope 3 emissions from upstream portfolio that, translated to absolute terms, result in transportation and distribution, business air a minimum of 2.5% annual linear reduction in terms travel, and fuel- and energy-related emissions of absolute emissions for well below 2°C targets 50% per unit of value added by 2025 from a and 4.2% for 1.5°C targets. 2015 base year. In addition, Kering commits to reduce scope 3 emissions from purchased goods and services 40% per unit of value added within the same time frame. a The example targets were approved against previous versions of the criteria. Source: WRI authors. Apparel and Footwear Sector: Science-Based Targets Guidance | ",
      "embedding_index": 34,
      "page_number": 26
    },
    {
      "chunk_id": "bef6c5ff-fa01-4935-9c6d-837c3d8900d5_p26_c1",
      "text": "4.2% for 1.5°C targets. 2015 base year. In addition, Kering commits to reduce scope 3 emissions from purchased goods and services 40% per unit of value added within the same time frame. a The example targets were approved against previous versions of the criteria. Source: WRI authors. Apparel and Footwear Sector: Science-Based Targets Guidance | 22\n\nMethod | Method Description | Examples of Approved Targetsa ----------------------------------------------------------- Absolute Contraction | This approach assumes that all companies reduce absolute emissions at the same rate: • Well below 2°C: Min. 2.5% annual linear reduction • 1.5°C: Min. 4.2% annual linear reduction | Levi’s commits to reduce absolute scope 1 and scope 2 GHG emissions 90% by 2025 from a 2016 base year. Walmart commits to reduce absolute scope 1 and 2 emissions 18% by 2025, from 2015 levels. Physical Intensity | Option 1: Physical intensity targets with indicators representative of the company’s overall product portfolio that, translated into absolute terms, result in a minimum of 2.5% annual linear reduction in terms of absolute emissions for well below 2°C targets and 4.2% for 1.5°C targets. | Global brewer AB InBev commits to reduce emissions across the value chain (scopes 1, 2, and 3) by 25% per beverage by 2025, from a 2017 base year. There are currently no approved examples of this category from the apparel and footwear sector. | Option 2: Physical intensity targets modeled using the most relevant Sectoral Decarbonization Approach (SDA) pathways. For example, SDA for power generation may be used to set scope 2 targets if emissions from purchased electricity are significant. This option may be more relevant to suppliers and manufacturers. | There are currently no approved examples from the apparel and footwear sector. Economic Intensity | Economic intensity targets with indicators representative of the company’s overall product portfolio that, translated to absolute terms, result in a minimum of 2.5% annual linear reduction in terms of absolute emissions for well below 2°C targets and 4.2% for 1.5°C targets. | Kering commits to reduce scope 1, scope 2, and scope 3 emissions from upstream transportation and distribution, business air travel, and fuel- and energy-related emissions 50% per",
      "embedding_index": 35,
      "page_number": 26
    },
    {
      "chunk_id": "bef6c5ff-fa01-4935-9c6d-837c3d8900d5_p27_c0",
      "text": "minimum ambition outlined in the absolute contraction approach. Economic indicators may not be useful for tracking emissions for companies whose financial growth is not tied closely to increased emissions. In the apparel and footwear sector, the pricing of products can vary considerably among companies, for example, luxury versus mid-market versus fast fashion. Pricing also can vary within a company, from full retail pricing to discounted sales. As these instances illustrate, price point (and in turn revenue) may not be the best basis for measuring GHG emissions and setting targets, and thus we suggest that companies consider setting physical intensity targets based on production unit. Table 3 summarizes available methods for setting ambitious scope 1 and 2 targets, as defined in Version 4.0 of the SBTi criteria. Apparel and Footwear Sector: Science-Based Targets Guidance | 23",
      "embedding_index": 36,
      "page_number": 27
    },
    {
      "chunk_id": "bef6c5ff-fa01-4935-9c6d-837c3d8900d5_p28_c0",
      "text": "4 HOW TO SET A SCOPE 3 A fuller discussion of scope 3 can be found in chapter 5 of the scope 3 standard (WRI and WBCSD 2011). TARGET 4.1 SBTI CRITERIA AND For most brands and retailers, and some suppliers, scope 3 RECOMMENDATIONS—VERSION 4.0 emissions are more significant and complicated to measure and manage. In this section, we present the scope 3 The criteria below apply to all scope 3 targets submitted portion of the SBTi criteria Version 4.0 and methods most to the SBTi. Criteria, recommendations, and best practices applicable to apparel and footwear companies. See the denoted with an asterisk (*) are refinements and additions to Corporate Value Chain (Scope 3) Accounting and Reporting or clarifications of preexisting criteria and recommendations, Standard for greater detail on scope 3 accounting (WRI and which are already in effect. WBCSD 2011). CRITERIA Figure 8 summarizes the 15 categories of upstream and downstream scope 3 emissions. Although setting a scope ■ C15 - Scope 3 screening: Companies must complete a 3 target requires companies to do a full scope 3 inventory, scope 3 screening for all relevant scope 3 categories in general, purchased goods and services (category 1) is in order to determine their significance as per the GHG the most significant portion of scope 3 emissions. We thus Protocol Corporate Value Chain (Scope 3) Accounting provide additional detail on purchased goods and services and Reporting Standard. in section 5. ■ C16 - Requirement to have a scope 3 target: If a Based on stakeholder questions, we also include more company’s relevant scope 3 emissions are 40 percent detail on use of sold products (category 11) in section 6. As or more of total scope 1, 2, and 3 emissions, a scope we describe in that section, the use phase emissions are 3 target is required. All companies involved in the indirect, and thus setting targets on these emissions are sale or distribution of natural gas or other fossil fuel recommended but not required. products shall set scope 3 targets for the use of sold products irrespective of the share of these emissions compared with the total scope 1, 2, and 3 emissions of the company. ■ C17 - Boundary: If a scope 3 target is required, companies must set one or more emission reduction To illustrate the",
      "embedding_index": 37,
      "page_number": 28
    },
    {
      "chunk_id": "bef6c5ff-fa01-4935-9c6d-837c3d8900d5_p28_c1",
      "text": " sale or distribution of natural gas or other fossil fuel recommended but not required. products shall set scope 3 targets for the use of sold products irrespective of the share of these emissions compared with the total scope 1, 2, and 3 emissions of the company. ■ C17 - Boundary: If a scope 3 target is required, companies must set one or more emission reduction To illustrate the complexity of measuring and targets and/or supplier or customer engagement managing scope 3 emissions, Nike’s value chain targets that collectively cover at least two-thirds of produces more than 1 billion units each year, and the total scope 3 emissions in conformance with the GHG company uses roughly 16,000 unique materials in Protocol Corporate Value Chain (Scope 3) Accounting these products. The large number of products and and Reporting Standard. materials makes it challenging to estimate material ■ volumes and their impacts. C18 - Time frame: Emission reduction targets must cover a minimum of 5 years and a maximum of 15 Apparel and Footwear Sector: Science-Based Targets Guidance | 24",
      "embedding_index": 38,
      "page_number": 28
    },
    {
      "chunk_id": "bef6c5ff-fa01-4935-9c6d-837c3d8900d5_p29_c0",
      "text": "years from the date the company’s target is submitted to the SBTi for an official validation. Companies are encouraged to develop such long-term targets up to 2050 in addition to the required mid-term targets. Long-term scope 3 targets must comply with C19 to be Most apparel brands and retailers will need to set considered ambitious. scope 3 targets, as scope 3 emissions will exceed ■ 40 percent. Whether suppliers reach this 40 percent C19 - Level of ambition for scope 3 emissions threshold will vary based on factors that include reductions targets: Emissions reduction targets the degree of vertical integration. (covering the entire value chain or individual scope 3 categories) are considered ambitious if they fulfill any of the following criteria: ▶ Absolute: Absolute emission reduction targets that are consistent with the level of decarbonization required to keep global temperature increase below 2°C compared with preindustrial temperatures. ▶ Economic intensity: Economic intensity targets that result in at least 7 percent year-on-year reduction of emissions per unit value added. Figure 8 | Scope 3 Categories Upstream or Downstream Scope 3 category Upstream Scope 3 Emissions 1. Purchased goods and services 2. Capital goods 3. Fuel-and-energy-related activities (not included in scope 1 or scope 2) 4. Upstream transportation and distribution 5. Waste generated in operations 6. Business travel 7. Employee commuting 8. Upstream leased assets Downstream Scope 3 Emissions 9. Downstream transportation and distribution 10. Processing of sold products 11. Use of sold products 12. End-of-life treatment of sold products 13. Downstream leased assets 14. Franchises 15. Investments Source: WRI and WBCSD 2011. Apparel and Footwear Sector: Science-Based Targets Guidance | 25\n\nUpstream or Downstream | Scope 3 category ----------------------------------------- Upstream Scope 3 Emissions | 1. Purchased goods and services 2. Capital goods 3. Fuel-and-energy-related activities (not included in scope 1 or scope 2) 4. Upstream transportation and distribution 5. Waste generated in operations 6. Business travel 7. Employee commuting 8. Upstream leased assets Downstream Scope 3 Emissions | 9. Downstream transportation and distribution 10. Processing of sold products 11. Use of sold products 12. End-of-life treatment of sold products 13. Downstream",
      "embedding_index": 39,
      "page_number": 29
    },
    {
      "chunk_id": "bef6c5ff-fa01-4935-9c6d-837c3d8900d5_p30_c0",
      "text": "▶ Physical intensity: Intensity reductions aligned targets for the use of sold products that are consistent with the relevant sector reduction pathway within with the level of decarbonization required to keep the SDA or targets that do not result in absolute global temperature increase well below 2°C compared emissions growth and lead to linear annual with pre-industrial temperatures. intensity improvements equivalent to 2 percent, at a minimum.25 RECOMMENDATIONS AND ■ ADDITIONAL GUIDANCE C19.1 - Supplier or customer engagement targets: ■ Company targets to drive the adoption of science- R9 - Supplier engagement: Companies should based emission reduction targets by their suppliers recommend that their suppliers use the SBTi guidance and/or customers are considered acceptable when and tools available to set science-based targets. SBTi the following conditions are met: validation of supplier science-based targets is highly recommended but not required. ▶ Boundary: Companies may set engagement ■ targets around relevant and credible upstream R10 - Indirect use-phase targets: Targets to influence or downstream categories. the behavior of end users (e.g., education campaigns) or to drive the adoption of science-based targets on ▶ Formulation: Companies shall provide information corporate customers (e.g., customer engagement in the target language on what percentage targets) are not required but are encouraged when of emissions from relevant upstream and/ these emissions are significant. Companies may or downstream categories is covered by the set additional targets to reduce indirect use-phase engagement target or, if that information is not emissions, but these cannot count toward the two- available, what percentage of annual procurement thirds threshold defined in C17, that is, these targets spend is covered by the target.26 are above and beyond the company’s scope 3 targets. ▶ Time frame: Companies’ engagement targets must Refer to the GHG Protocol scope 3 standard for be fulfilled within a maximum of five years from the a list of products that generate direct and indirect use- date the company’s target is submitted to the SBTi phase emissions.27 for an official validation. ▶ Level of ambition: The company’s suppliers/ 4.2 METHODS FOR SETTING SBTS customers shall have science-based emission FOR SCOPE 3 FOR APPAREL AND reduction targets in line with SBTi resources. ■ FOOTWEAR COMPANIES C19.2 - Fossil fuel sale, transmission, and distribution: Companies that sell, transmit, or distribute natural gas or other fossil fuel products shall set absolute or As referenced in section 4.1, companies have three",
      "embedding_index": 40,
      "page_number": 30
    },
    {
      "chunk_id": "bef6c5ff-fa01-4935-9c6d-837c3d8900d5_p30_c1",
      "text": "TS customers shall have science-based emission FOR SCOPE 3 FOR APPAREL AND reduction targets in line with SBTi resources. ■ FOOTWEAR COMPANIES C19.2 - Fossil fuel sale, transmission, and distribution: Companies that sell, transmit, or distribute natural gas or other fossil fuel products shall set absolute or As referenced in section 4.1, companies have three options intensity percentage-based emission reduction scope 3 to meet Criteria 19 (level of ambition for scope 3 emissions reductions targets). These options can be used to set one or more scope 3 targets on at least two-thirds of total scope 3 emissions—with the exception of indirect use-phase emissions. See section 6 for more guidance.28 Ambitious reductions in scope 3 emissions can be more difficult to realize than scope 1 and scope 2 emissions, as Companies may use their choice of tools and scope 3 emissions are often outside of companies’ direct consultants, although we suggest they consider the control. Therefore, unlike the current requirement for scope Scope 3 Evaluator Tool from Quantis to get an initial 1 and 2 targets, absolute or intensity scope 3 targets are estimate of scope 3 emissions (Quantis 2019). required to align with 2°C scenarios at a minimum. Efforts toward more ambitious well below 2°C or 1.5°C targets are Apparel and Footwear Sector: Science-Based Targets Guidance | 26",
      "embedding_index": 41,
      "page_number": 30
    },
    {
      "chunk_id": "bef6c5ff-fa01-4935-9c6d-837c3d8900d5_p31_c0",
      "text": "Table 4 | Summary of Scope 3 Target-Setting Methods Method Method Description Examples of Approved Targets Absolute This method requires companies to reduce absolute Levi Strauss & Co. commits to reduce absolute Contraction emissions at the same rate: scope 3 emissions from purchased goods and services 40% by 2025 from a 2016 base year. • 2°C: Min. 1.23% annual linear reduction • Well below 2°C: Min. 2.5% annual linear reduction • 1.5°C: Min. 4.2% annual linear reduction Physical Option 1: Physical intensity targets with indicators H&M Group commits to reduce scope 3 GHG Intensity most representative of the company’s overall emissions from purchased raw materials, fabric, product portfolio that, translated into absolute and garments 59% per piece by 2030 from a terms, are in line with absolute contraction. 2017 base year. Option 2: Physical intensity targets modeled No approved examples in the apparel and using the most relevant Sectoral Decarbonization footwear sector Approach (SDA) pathways in line with 2°C or well below 2°C scenarios.a For brands and retailers to set targets for their suppliers, the SDA power generation pathway may be relevant for emissions from purchased electricity. An SDA transportation tool is also available for transportation-related emissions.b Economic The GHG emissions per unit of value added (GEVA) Kering commits to reduce scope 3 emissions Intensity method is available for companies to set economic from purchased goods and services 40% per intensity targets based on the unit of value added. unit of value added by 2025 from a 2015 base Under GEVA, companies must achieve a minimum year. year-on-year reduction of 7% in tCO2e/$ value added.c, d Other Companies drive ambitious physical intensity ASICS commits to reduce scope 3 GHG reduction to maintain scope 3 emissions at base- emissions from purchased goods and services year level over the target period. The targets must and end-of-life treatment of sold products 55% also meet the minimum requirement for physical per product manufactured by 2030 from a 2015 intensity reduction of 2% in annual linear terms.e base year. a The current version of the Science-based Target Setting Tool does not offer options for setting 1.5°C targets using SDA. Please visit the SBTi website for future updates. b The SDA transportation tool and resources can be found here. c See section",
      "embedding_index": 42,
      "page_number": 31
    },
    {
      "chunk_id": "bef6c5ff-fa01-4935-9c6d-837c3d8900d5_p31_c1",
      "text": " per product manufactured by 2030 from a 2015 intensity reduction of 2% in annual linear terms.e base year. a The current version of the Science-based Target Setting Tool does not offer options for setting 1.5°C targets using SDA. Please visit the SBTi website for future updates. b The SDA transportation tool and resources can be found here. c See section “GEVA Method Explained” below for more information. d This method may be more suitable for companies with fast growth. e For example, if a company commits to reduce GHG emissions per pair of shoes 30% by 2030 from a 2017 base year, this is a 30/13=2.31% intensity reduction in annul linear terms and meets the minimum physical intensity improvement requirement. Source: WRI authors. Apparel and Footwear Sector: Science-Based Targets Guidance | 27\n\nMethod | Method Description | Examples of Approved Targets ---------------------------------------------------------- Absolute Contraction | This method requires companies to reduce absolute emissions at the same rate: • 2°C: Min. 1.23% annual linear reduction • Well below 2°C: Min. 2.5% annual linear reduction • 1.5°C: Min. 4.2% annual linear reduction | Levi Strauss & Co. commits to reduce absolute scope 3 emissions from purchased goods and services 40% by 2025 from a 2016 base year. Physical Intensity | Option 1: Physical intensity targets with indicators most representative of the company’s overall product portfolio that, translated into absolute terms, are in line with absolute contraction. | H&M Group commits to reduce scope 3 GHG emissions from purchased raw materials, fabric, and garments 59% per piece by 2030 from a 2017 base year. | Option 2: Physical intensity targets modeled using the most relevant Sectoral Decarbonization Approach (SDA) pathways in line with 2°C or well below 2°C scenarios.a For brands and retailers to set targets for their suppliers, the SDA power generation pathway may be relevant for emissions from purchased electricity. An SDA transportation tool is also available for transportation-related emissions.b | No approved examples in the apparel and footwear sector Economic Intensity | The GHG emissions per unit of value added (GEVA) method is available for companies to set economic intensity targets based on the unit of value added. Under GEVA, companies must achieve a minimum year-on-year reduction of 7% in t",
      "embedding_index": 43,
      "page_number": 31
    },
    {
      "chunk_id": "bef6c5ff-fa01-4935-9c6d-837c3d8900d5_p31_c2",
      "text": " purchased electricity. An SDA transportation tool is also available for transportation-related emissions.b | No approved examples in the apparel and footwear sector Economic Intensity | The GHG emissions per unit of value added (GEVA) method is available for companies to set economic intensity targets based on the unit of value added. Under GEVA, companies must achieve a minimum year-on-year reduction of 7% in tCO2e/$ value added.c, d | Kering commits to reduce scope 3 emissions from purchased goods and services 40% per unit of value added by 2025 from a 2015 base year. Other | Companies drive ambitious physical intensity reduction to maintain scope 3 emissions at base- year level over the target period. The targets must also meet the minimum requirement for physical intensity reduction of 2% in annual linear terms.e | ASICS commits to reduce scope 3 GHG emissions from purchased goods and services and end-of-life treatment of sold products 55% per product manufactured by 2030 from a 2015 base year.",
      "embedding_index": 44,
      "page_number": 31
    },
    {
      "chunk_id": "bef6c5ff-fa01-4935-9c6d-837c3d8900d5_p32_c0",
      "text": "encouraged. Alternatively, targets should lead to ambitious 7 percent year-on-year at a minimum under GEVA. If the emissions intensity reduction. Table 2 outlines target-setting target period is 2015 to 2030, the company’s total reduction methods that are most applicable to apparel and footwear of tCOe/$ value added over 15 years will be 66 percent. 2 companies. The portion of scope 3 emissions on which the company set the GEVA target will need to decline by 19.3 percent in For brands and retailers, the scope 3 emissions are largely absolute terms. See Table 5 below for a more complete the scope 1 and 2 emissions for their suppliers, often from illustration. purchased goods and services. Thus, brands and retailers will need to find the requisite reductions upstream in the Unlike absolute contraction and SDA, GEVA maintains a supply chain. In addition to methods outlined in Table 4, global emissions budget only to the extent that the growth brands and retailers may also set supplier engagement in value added of individual companies is equal to or lower targets to drive adoption of science-based target setting than the underlying GDP growth projection. GEVA does not for suppliers’ emissions (please see section 5.2.2 for account for the differentiated growth of companies and more information). sectors. Therefore, the currently accepted GEVA reduction rate relies on the assumption that all companies are GEVA METHOD EXPLAINED growing at the same rate and equal to that of GDP. For these reasons, and due to the volatility of economic metrics, GEVA The GHG emissions per unit of value added (GEVA) method, and economic intensity target-setting methods in general originally proposed by Jorgen Randers in 2012, assumes that are considered less robust than absolute contraction and global GDP is the sum of the value added of its economic physical intensity methods (SBTi 2019c).29 These factors actors including companies, governments, universities, should be taken into consideration when companies set NGOs, and others. Under Randers’s original framework, if GEVA or other economic intensity targets. all organizations reduce their metric tons or carbon dioxide equivalent per dollar (tCOe/$) value (GEVA) by 5 percent 2 year-on-year, global GHG emissions will decrease by 50 percent from 2010 to 2050, assuming a global GDP growth of 3.5 percent per year (Randers 2012). In 2018, SBTi proposed a new ",
      "embedding_index": 45,
      "page_number": 32
    },
    {
      "chunk_id": "bef6c5ff-fa01-4935-9c6d-837c3d8900d5_p32_c1",
      "text": " metric tons or carbon dioxide equivalent per dollar (tCOe/$) value (GEVA) by 5 percent 2 year-on-year, global GHG emissions will decrease by 50 percent from 2010 to 2050, assuming a global GDP growth of 3.5 percent per year (Randers 2012). In 2018, SBTi proposed a new 7 percent year-on-year reduction rate of tCOe/$ value added with updated 2 GDP growth and emissions assumptions (SBTi 2019b). To illustrate, if a company is growing gross profit at 6 percent per year, it shall set a target to reduce tCOe/$ value added 2 Possible Metrics for Calculating Value Added ■ Value added = sales revenue - the cost of goods and services purchased from external suppliers ■ Value added = gross profit (in U.S. accounting, often available in the annual financial statement) ■ Value added = operating profit = earnings before interest and depreciation (EBITDA) + all personnel costs* ■ *Personnel costs should include payment to management and board members. Source: Randers 2012, Apparel and Footwear Sector: Science-Based Targets Guidance | 28",
      "embedding_index": 46,
      "page_number": 32
    },
    {
      "chunk_id": "bef6c5ff-fa01-4935-9c6d-837c3d8900d5_p33_c0",
      "text": "Table 5 | Change in tCO2e/$ Value Added (GEVA) and Change in Absolute Scope 3 Emissions for Companies with Different Value Added Growth Rates Change in Value Added tCO2e/$ Change in Absolute Growth Base Year Target Year Value Added Scope 3 Emissions Rate/Year (GEVA) 2015– 2015–30 20 9% 2015 2030 -66% +23% (emissions increase) 7.5% 2015 2030 -66% 0% (no change in emissions) 6% 2015 2030 -66% -19.31% (emissions decrease) Source: WRI authors. Apparel and Footwear Sector: Science-Based Targets Guidance | 29\n\nValue Added Growth Rate/Year | Base Year | Target Year | Change in tCO2e/$ Value Added (GEVA) 2015– 20 | Change in Absolute Scope 3 Emissions 2015–30 ----------------------------------------------------------------------------------------------------------------------------------------------------- 9% | 2015 | 2030 | -66% | +23% (emissions increase) 7.5% | 2015 | 2030 | -66% | 0% (no change in emissions) 6% | 2015 | 2030 | -66% | -19.31% (emissions decrease)",
      "embedding_index": 47,
      "page_number": 33
    },
    {
      "chunk_id": "bef6c5ff-fa01-4935-9c6d-837c3d8900d5_p34_c0",
      "text": "5 ADDITIONAL GUIDANCE ON the material that suppliers (tiers 2 and 3) and finished goods manufacturers (tier 1) must use and thus can exert influence. PURCHASED GOODS AND In these cases, tier 1 manufacturers will have limited to no SERVICES (CATEGORY 1) ability to reduce emissions further upstream. For apparel, most factories (and mills) serve multiple customers, and so the influence that any one customer 5.1 OVERVIEW AND CONTEXT has is limited. This is relevant when a supplier considers investments to reduce emissions. That said, suppliers For many apparel and footwear companies, the purchased serving multiple customers can potentially drive goods and services category represents a significant portion greater impact. of scope 3 and overall emissions. As illustrated in section 2.4, the most significant GHG sources in the apparel and Sustainability is increasingly becoming a sourcing criterion footwear supply chain are generally in the production of raw for brands and retailers, as well as tier 1 and 2 suppliers. materials such as leather, polyester, and cotton, as well as in That said, sustainability may be defined differently across processes such as dyeing and finishing. companies, and it is often deprioritized relative to traditional metrics (e.g., cost, quality, delivery, and time). The apparel and footwear supply chain is geographically dispersed and dynamic. Generally speaking, companies ACCOUNTING FOR PURCHASED have contractual relationships with suppliers one tier away. GOODS AND SERVICES— With this comes some influence and ability to gather data. Beyond the immediately adjacent tier, influence and THE SUPPLIER PERSPECTIVE visibility into data decline. Companies may have some It is common in the apparel and footwear industry for primary data for select suppliers, but, in general, companies suppliers to have little to no influence or control over the must rely on secondary data. That said, brands often dictate inputs they source to manufacture products for brands. Generally, brands make decisions on product attributes— materials, colors, finishes, source country, etc.—and often instruct tier 1 manufacturers and suppliers on where to purchase these inputs. In such cases, manufacturers and suppliers should start with a high-level screening of purchased goods and services, recognizing there will be Subcontracting (a factory outsourcing the double counting with brands (which is an inherent factor manufacture of components or products) is a in scope 3 accounting). The suppliers should focus their common practice in the apparel and footwear attention on actions or areas of the value chain where they industry. Emissions from subcontracting must be can influence GHG",
      "embedding_index": 48,
      "page_number": 34
    },
    {
      "chunk_id": "bef6c5ff-fa01-4935-9c6d-837c3d8900d5_p35_c0",
      "text": "Case Study: Using the Higg Index for Setting Targets and Tracking Progress Developed by the Sustainable Apparel Coalition (SAC), the Higg Index is a suite of tools that enables brands, retailers, and facilities to measure and score a company’s or product’s sustainability performance. A growing number of companies across the global apparel and footwear value chain have joined the SAC and have committed to use the Higg Index, and we thus offer guidance for how the index can be used to set SBTs and measure progress. As companies develop their GHG inventories, establish targets, and measure progress against targets, they would ideally have access to primary data (e.g., emissions from the manufacture of their products). This said, given the nature of the industry, it is very difficult for companies to access primary data, particularly further upstream (tiers 3 and 4, per Figures 3 and 4). Thus, companies will likely use the Higg suite of tools, in particular, the Facility Environmental Module (FEM) and the Materials Sustainability Index (MSI), in the target-setting process. To calculate the GHG emissions for materials in tiers 3 and 4 (see Figures 3 and 4), companies can use the MSI to estimate emissions for these tiers, assuming they know the mass of materials that is purchased for their products. For example, if a company uses 100 million kilograms of cotton for its products, it can look at the MSI to get an average emissions factor for cotton (SAC 2019a). In this example, the company will need to determine where to draw the boundary on the process steps as some elements in the MSI may also be included in the FEM (e.g., coloration). To calculate emissions for tiers 1 and 2 (using the Higg Index), companies can use the FEM assuming they know the portion of the facility’s output that is theirs. As mentioned above, on tier 2 (e.g., textile mills), there may be some overlap between the FEM and MSI, and so companies will need to determine where to draw boundaries. Accessing primary data is recommended for measuring progress against targets. This may be more realistic for tiers 1 and 2. For example, if a tier 1 manufacturer invests in renewable energy, the manufacturer can report these data directly to customers. It can also reflect the emissions reduction in the FEM, thus providing data access to all customers via the FEM. Although we recommend that companies attempt to access primary data for tiers ",
      "embedding_index": 49,
      "page_number": 35
    },
    {
      "chunk_id": "bef6c5ff-fa01-4935-9c6d-837c3d8900d5_p35_c1",
      "text": " measuring progress against targets. This may be more realistic for tiers 1 and 2. For example, if a tier 1 manufacturer invests in renewable energy, the manufacturer can report these data directly to customers. It can also reflect the emissions reduction in the FEM, thus providing data access to all customers via the FEM. Although we recommend that companies attempt to access primary data for tiers 3 and 4, it is likely that most will need to rely on the MSI. So, if a company switches from virgin to recycled polyester, it can use the average data in the MSI to measure the reduction (versus pinpointing exactly where the recycled polyester is being produced and the resulting emissions). Source: WRI authors. Apparel and Footwear Sector: Science-Based Targets Guidance | 31",
      "embedding_index": 50,
      "page_number": 35
    },
    {
      "chunk_id": "bef6c5ff-fa01-4935-9c6d-837c3d8900d5_p36_c0",
      "text": "5.2 METHODS FOR CALCULATING 5.2.2 OPTIONS FOR SETTING TARGETS FOR EMISSIONS FROM PURCHASED PURCHASED GOODS AND SERVICES GOODS AND SERVICES Companies can set absolute or intensity targets, or some The Technical Guidance for Calculating Scope 3 Emissions combination of each: describes the methods that companies are recommended ■ Absolute target: Reduction in GHG emissions over time to use to calculate scope 3 emissions from purchased in units of metric tons of COe goods and services (WRI and WBCSD 2013): 2 ■ ■ Intensity target: Reduction in the ratio of GHG Supplier-specific: Collects product-level cradle-to-gate emissions relative to a business metric, such as output, GHG inventory data from goods or services suppliers production, or revenue ■ Hybrid: Combination of supplier-specific activity data ■ Supplier engagement target: Companies commit that (where available) and secondary data to fill the gap a percentage of suppliers, by spend or emissions, will ■ Average data: Estimates emissions by collecting data have SBTs in place by a specific date on the mass or other relevant units of goods or services ■ See Table 9.3, Comparing Absolute Targets and purchased and multiplying by the relevant secondary Intensity Targets, in the Scope 3 Standard for emission factors (from sources such as the Higg considerations to take into account for setting intensity Materials Sustainability Index (SAC 2019a)) targets (WRI and WBCSD 2011). ■ Spend-based: Estimates emissions by collecting ■ See SBTi website for additional examples of scope 3 data on the economic value of goods and services targets (SBTi 2019d) purchased and multiplying it by relevant secondary emission factors We recognize that there are trade-offs across these choices that should be managed, for example, reducing the amount of material in a garment could potentially reduce its lifespan. 5.2.1 DATA SOURCES Also, companies are beginning to experiment with new In calculating GHG emissions from purchased goods and business models such as rental and subscription. While services, a company is free to use the life-cycle database these hold promise for decoupling revenue growth from of its choosing and is not required to use supplier-specific GHG emissions, the potential benefit is yet to be evaluated. data. To choose a life-cycle database, companies should consider the transparency, completeness, and applicability of the data. While WRI does not endorse any one database, there is increasing industry alignment around the Higg Index from the",
      "embedding_index": 51,
      "page_number": 36
    },
    {
      "chunk_id": "bef6c5ff-fa01-4935-9c6d-837c3d8900d5_p36_c1",
      "text": " these hold promise for decoupling revenue growth from of its choosing and is not required to use supplier-specific GHG emissions, the potential benefit is yet to be evaluated. data. To choose a life-cycle database, companies should consider the transparency, completeness, and applicability of the data. While WRI does not endorse any one database, there is increasing industry alignment around the Higg Index from the Sustainable Apparel Coalition (SAC 2019b). Other companies are using the World Apparel & Footwear Lifecycle Assessment Database from Quantis (Quantis 2018b). For more information on data quality indicators, see Table 7.6 in the Corporate Value Chain (Scope 3) Accounting and Reporting Standard. Apparel and Footwear Sector: Science-Based Targets Guidance | 32",
      "embedding_index": 52,
      "page_number": 36
    },
    {
      "chunk_id": "bef6c5ff-fa01-4935-9c6d-837c3d8900d5_p37_c0",
      "text": "Case Study: Target Corporation Target Corporation is a retailer with more than 1,800 stores in the United States and more than 350,000 employees worldwide (Target Corporation n.d.). In 2017, Target had sales of $71.9 billion, roughly 20 percent of which was from apparel and accessories (the balance was composed of beauty and household essentials, food and beverage, home furnishings and decor, and hardline goods) (U.S. Securities and Exchange Commission 2019). Target sells both owned-brand products, as well as exclusive brand and national brand products. In 2018, Target completed a GHG emissions footprint exercise through which it identified that 96 percent of GHG emissions is in scope 3. Of the scope 3 total, approximately 64 percent comes from purchased goods and services (PG&S) and 20 percent from the use of sold products. Within PG&S, apparel and footwear make up 36 percent of the total and represent 23 percent of Target’s total scope 3 emissions. As with other retailers, Target faced a number of challenges in setting an SBT, as well as the ambitious challenge of delivering against it. For example, visibility into GHG data and the ability to track progress declines the further upstream you go, and achieving buy-in and coordinating activities across such a large, diverse, and complex organization takes significant effort. Also, given that a significant majority of emissions lie in PG&S, Target understands that it will need to mobilize collective action across its vast supplier network. With the support of Anthesis, a sustainability consultancy, Target was able to estimate its scope 3 emissions with enough granularity and rigor to set an SBT. This involved modeling existing sustainability initiatives, proposing new ones to fill the gap, and making use of Higg Index data to estimate manufacturing emissions. In early 2019, Target received approval for a two-part SBT from SBTi: ■ Target commits to reduce absolute scope 1 and 2 emissions and scope 3 GHG emissions from retail purchased goods and services 30 percent by 2030 from a 2017 base year. ■ Target also commits that 80 percent of its suppliers by spend covering all purchased goods and services will set science-based scope 1 and scope 2 targets by 2023. In setting its absolute reduction target, the company wanted to make a bold statement and set the direction for its business units to act. The supplier engagement target is in recognition of the essential role that suppliers will play in helping deliver Target",
      "embedding_index": 53,
      "page_number": 37
    },
    {
      "chunk_id": "bef6c5ff-fa01-4935-9c6d-837c3d8900d5_p37_c1",
      "text": " Target also commits that 80 percent of its suppliers by spend covering all purchased goods and services will set science-based scope 1 and scope 2 targets by 2023. In setting its absolute reduction target, the company wanted to make a bold statement and set the direction for its business units to act. The supplier engagement target is in recognition of the essential role that suppliers will play in helping deliver Target’s SBT. As part of this effort, Target has analyzed what it will need to do to achieve its SBT. For example, it must continue to deliver reduction programs currently in flight (e.g., IFC’s Vietnam Improvement Program, Clean by Design), and it will need to develop new initiatives to drive further reductions (e.g., proliferating energy efficiency and renewable energy in supplier manufacturing locations). Target understands that collaboration with other retailers, brands, and suppliers is critical and welcomes partners along this journey. Source: Target Corporation n.d. and WRI authors. Apparel and Footwear Sector: Science-Based Targets Guidance | 33",
      "embedding_index": 54,
      "page_number": 37
    },
    {
      "chunk_id": "bef6c5ff-fa01-4935-9c6d-837c3d8900d5_p38_c0",
      "text": "6 ADDITIONAL GUIDANCE ON water over a year, and washing them every other week reduces that by 50 percent (Levi Strauss & Co. 2015). Thus, USE OF SOLD PRODUCTS any reduction in use-phase emissions is highly dependent (CATEGORY 11) on shifting consumer behavior. To date, no apparel company has set targets for use phase. Some companies have attempted to shift consumer 6.1 OVERVIEW AND CONTEXT behavior. For example, Levi’s encourages consumers to wash jeans less, and its care tags recommend cold water Based on feedback from the Expert Advisory Group and wash and line drying (Levi Strauss & Co. 2015; other stakeholders, additional guidance was deemed Vestel 2009). Patagonia offers similar guidance necessary for the use of sold products (scope 3, category (Patagonia 2019). 11). Given that apparel and footwear products only consume energy indirectly in the use phase, it is recommended, but 6.2 OPTIONS FOR SETTING TARGETS not required, that companies include them in their scope 3 inventories and targets. In general, indirect use-phase FOR INDIRECT USE-PHASE emissions come from the energy required to wash and EMISSIONS dry apparel. The GHGP Scope 3 Standard recommends that companies For some apparel companies, indirect use-phase emissions estimate indirect use-phase emissions and include them in can be a significant portion of scope 3 and overall value the inventory if they are expected to be significant. chain emissions (the use phase for footwear is typically not significant). To illustrate: If such emissions are significant, companies should also ■ Levi Strauss & Co. estimates that 34 percent of its total consider ways to reduce these emissions. However, it is only value chain GHG footprint comes from consumer use recommended and not required that companies set targets (Levi Strauss & Co. 2018). on these emissions. Indirect use-phase emissions shall not ■ be counted toward the two-thirds threshold for scope 3 H&M reports that 18 percent of life-cycle emissions emissions included in a scope 3 target. across all of its products come in the use phase (H&M Group 2017). Indirect use-phase emissions can also be excluded for the purposes of calculating the 40 percent threshold The calculation of indirect use-phase emissions is driven by requirement for having a scope 3 target. To illustrate, if a a number of factors, most of which companies have limited company’s total scope 1, 2, and 3 GHG emissions are 100",
      "embedding_index": 55,
      "page_number": 38
    },
    {
      "chunk_id": "bef6c5ff-fa01-4935-9c6d-837c3d8900d5_p38_c1",
      "text": "H&M Group 2017). Indirect use-phase emissions can also be excluded for the purposes of calculating the 40 percent threshold The calculation of indirect use-phase emissions is driven by requirement for having a scope 3 target. To illustrate, if a a number of factors, most of which companies have limited company’s total scope 1, 2, and 3 GHG emissions are 100 influence over—for example, how often consumers launder units, and indirect use-phase emissions are estimated to a garment, the temperature at which they wash and dry it, be 40 units, then these 40 units can be removed from the the energy efficiency of the washing and drying machines, baseline (which becomes 60 units). The 40 percent (for a the source of electricity, and so on. For example, according scope 3 target) and two-thirds thresholds would then be to Levi Strauss & Co., washing a pair of jeans once per week applied to the remaining 60 units. in a conventional washing machine requires 958 liters of Apparel and Footwear Sector: Science-Based Targets Guidance | 34",
      "embedding_index": 56,
      "page_number": 38
    },
    {
      "chunk_id": "bef6c5ff-fa01-4935-9c6d-837c3d8900d5_p39_c0",
      "text": "We encourage companies to consider supplementary targets such as those that follow, recognizing that they will likely not contribute to a company’s obtaining approval of a scope 3 target: ■ Commit to communicate to customers about changing behavior (wash or dry less, use cold water, line drying, etc.). This could take a number of forms: adding language on product tags, in-store or other advertising, etc. This might also be a commitment to educate retail employees about better care options (so they can engage customers). ■ Commit to collaborate with other actors (e.g., detergent brands, washing machine manufacturers) to shift consumer care behavior. ■ Shift to fabric types that require less or different laundering (however, there are trade-offs to be considered, for example, garments that are hand wash only may be less durable). Apparel and Footwear Sector: Science-Based Targets Guidance | 35",
      "embedding_index": 57,
      "page_number": 39
    },
    {
      "chunk_id": "bef6c5ff-fa01-4935-9c6d-837c3d8900d5_p40_c0",
      "text": "7 ■ GHG REDUCTION Material efficiency: Reduce the amount of material in a given product, for example, fewer grams of FRAMEWORK cotton per t-shirt. ■ Material substitution: Replace a material with a lower In conversations with apparel and footwear companies GHG alternative (e.g., virgin polyester with rPoly from considering SBTs, the authors heard a clear need bottles or textiles). A subset of this might be a target for suggestions on how they might reduce emissions to collect X tons of pre- or post-consumer apparel and achieve SBTs. To realize SBTs, companies have waste and convert this to new material. Example: H&M’s a number of reduction options or levers at their commitment to use 100 percent recycled or sustainable disposal, for example: materials by 2030. Figure 9 | A Framework for GHG Reductions AGGRESSIVELY DEPLOY EFFICIENCY & TRANSFORM MATERIALS PALETTE RENEWABLE ENERGY IN SUPPLY CHAIN TIER 1 TIER 2 TIER 3 TIER 4 FINISHED PRODUCTION MATERIAL PRODUCTION RAW MATERIAL PROCESSING RAW MATERIAL EXTRACTION ASSEMBLY Production and finishing of Processing of raw materials into Cultivation and extraction of Assembly and manufacturing materials (e.g., fabric, trims) that yarn and other intermediate raw materials from the earth, of final products. go directly into finished product. products. plants, or animals. KEY ELEMENTS - Identify, reward, and incentivize top performing suppliers - Accelerate and scale use of environmentally, preferable materials (EPMs) - Divest from poorly performing suppliers - Deploy efficiency and renewable energy for process - Invest in energy efficiency and improvement measures in middle (e.g., polymerization) and top performing suppliers - Engage in farm/ranch level interventions (e.g., regenerative - Leverage and scale existing tools and programs (e.g., Natural agriculture) Resources Defense Council, International Finance Corporation) - Invest in R&D to deliver “zero impact” materials - Invest in renewable energy across tiers 1 and 2 Source: WRI authors. Apparel and Footwear Sector: Science-Based Targets Guidance | 36\n\nAGGRESSIVELY DEPLOY EFFICIENCY & RENEWABLE ENERGY IN SUPPLY CHAIN TIER 1 TIER 2 FINISHED PRODUCTION MATERIAL PRODUCTION ASSEMBLY Production and finishing of Assembly and manufacturing materials (e.g., fabric, trims) that of final products. go directly into finished product. | | TRANSFORM MATERIALS PALETTE",
      "embedding_index": 58,
      "page_number": 40
    },
    {
      "chunk_id": "bef6c5ff-fa01-4935-9c6d-837c3d8900d5_p40_c1",
      "text": " Targets Guidance | 36\n\nAGGRESSIVELY DEPLOY EFFICIENCY & RENEWABLE ENERGY IN SUPPLY CHAIN TIER 1 TIER 2 FINISHED PRODUCTION MATERIAL PRODUCTION ASSEMBLY Production and finishing of Assembly and manufacturing materials (e.g., fabric, trims) that of final products. go directly into finished product. | | TRANSFORM MATERIALS PALETTE TIER 3 TIER 4 RAW MATERIAL PROCESSING RAW MATERIAL EXTRACTION Processing of raw materials into Cultivation and extraction of yarn and other intermediate raw materials from the earth, products. plants, or animals. KEY ELEMENTS | | - Identify, reward, and incentivize top performing suppliers - Divest from poorly performing suppliers - Invest in energy efficiency and improvement measures in middle and top performing suppliers - Leverage and scale existing tools and programs (e.g., Natural Resources Defense Council, International Finance Corporation) - Invest in renewable energy across tiers 1 and 2 | | - Accelerate and scale use of environmentally, preferable materials (EPMs) - Deploy efficiency and renewable energy for process (e.g., polymerization) - Engage in farm/ranch level interventions (e.g., regenerative agriculture) - Invest in R&D to deliver “zero impact” materials",
      "embedding_index": 59,
      "page_number": 40
    },
    {
      "chunk_id": "bef6c5ff-fa01-4935-9c6d-837c3d8900d5_p41_c0",
      "text": "■ Sourcing changes: Shift materials sourcing from higher While the purpose of this guidance is primarily to carbon sources to lower ones (e.g., polyester made provide direction on the mechanics of setting SBTs, with renewable energy, leather sourced from lower- we include the framework in Figure 9 for emissions impact ranches). reductions and welcome stakeholder feedback on it. ■ This is not meant to be a definitive or exhaustive list of Supply chain investments: Seek a discrete reduction reduction opportunities. opportunity, for example, footwear brands or leather suppliers might commit to reducing GHGs on a specific cattle ranch (work is under way by the Gold Standard, a standard and certification body, to evaluate scope 3 or value-chain interventions that could be relevant in this instance). Case Study: Nike’s Energy and Carbon Program Nike’s Energy and Carbon Program is active in more than 15 countries across Nike’s contracted manufacturing supply chain. Through the program, Nike employees coach and consult directly with contracted factories and their management on how to reduce energy use and carbon emissions. The program drives value through three main strategies: Drive resource productivity, enhance source base resilience, and increase renewable energy. Since its inception in FY2008, the Energy and Carbon Program has delivered significant energy savings. Nike claims that there was a roughly 50 percent reduction in energy usage intensity between fiscal year (FY) 2008 and FY2015 for Nike’s manufacturing supply chain. In FY2016, Nike launched its 2020 Targets, which are owned and implemented by business functions across the organization. As the Energy and Carbon Program matures and Nike’s manufacturing partners become more energy efficient, the focus is shifting to drive further adoption of renewable energy by contract manufacturers. Nike’s approach to accelerating renewable energy with its suppliers has three components: ■ Supporting factories in installing solar photovoltaic (solar PV) systems on factory rooftops to provide up to 45 percent of the electricity use of factory operations. ■ Engaging with governments and policymakers to advocate for policy that lets manufacturing factories directly source renewable electricity from local power utilities. ■ Expanding Nike’s responsibly sourced biomass renewable energy program with a focus on materials manufacturers. Nike is also convening supplier working groups to accelerate its manufacturing factories’ adoption of renewable energy in multiple countries. Source: Nike and WRI authors. Apparel and Footwear Sector: Science-Based Targets Guidance | 37",
      "embedding_index": 60,
      "page_number": 41
    },
    {
      "chunk_id": "bef6c5ff-fa01-4935-9c6d-837c3d8900d5_p42_c0",
      "text": "8 OPPORTUNITIES FOR 10-step process designed to reduce the hottest spot of the industry’s environmental impact: dyeing and COLLABORATION AND finishing. NRDC encourages factories to adopt these RELATED RESOURCES best practices to save water, fuel, and electricity and also pushes them to track water, steam, and electricity use. NRDC has introduced Clean by Design to nearly Emissions reductions upstream and downstream will require 200 textile mills and has tracked about 50 of them to collaboration across companies across the value chain quantify the results. and other stakeholders (e.g., policymakers). We have listed ■ Race to the Top: This is a multistakeholder initiative that a number of ongoing collaborations and related resources aims to reshape Vietnam’s apparel and footwear sector below (in no particular order), and we welcome stakeholder by promoting and enabling embedded sustainable input on other programs to include. ■ (financial, social, and environmental) manufacturing UNFCCC Fashion Charter for Climate Action: Created practices. Race to the Top aims to leverage existing by fashion stakeholders and launched in 2018 at the programs from other organizations (e.g., Clean by 24th Conference of the Parties to the UNFCCC, the Design for mill optimization). It also aims to engage Fashion Industry Charter contains the vision to achieve policymakers in Vietnam to address policy barriers net-zero emissions by 2050. Among the holistic to a more sustainable industry. commitments to a suite of ambitious climate actions, ■ IFC: In partnership with global brands, supplier signatories of the charter commit to a 30 percent scope factories, industry associations, and governments, the 1, 2, and 3 GHG emissions reduction by 2030 and the IFC works with factories seeking to adopt state-of- creation of a decarbonization pathway drawing from the-art practices and technologies to reduce water, methods from the Science Based Targets initiative. ■ energy, and chemical use in the garment and textile Sustainable Apparel Coalition (SAC): The SAC industry. These practices help factories become more is the leading alliance for sustainable production competitive by lowering operating costs, increasing in the apparel, footwear, and textile industry. The their productivity, and reducing their impact on the SAC developed the Higg Index, a suite of tools that environment. For example, Puma offers lower-cost enables brands, retailers, and facilities of all sizes to financing for suppliers that perform better on its accurately measure and score a company’s or product’s supplier rating scheme (BNP Paribas 2016).30 The sustainability performance.",
      "embedding_index": 61,
      "page_number": 42
    },
    {
      "chunk_id": "bef6c5ff-fa01-4935-9c6d-837c3d8900d5_p42_c1",
      "text": ". The their productivity, and reducing their impact on the SAC developed the Higg Index, a suite of tools that environment. For example, Puma offers lower-cost enables brands, retailers, and facilities of all sizes to financing for suppliers that perform better on its accurately measure and score a company’s or product’s supplier rating scheme (BNP Paribas 2016).30 The sustainability performance. The Higg Index delivers IFC reports that its resource efficiency programs a holistic overview that empowers businesses in Bangladesh, China, Pakistan, and Vietnam have to make meaningful improvements that protect the resulted in 685,000 tons of avoided GHG emissions well-being of factory workers, local communities, per year. and the environment. ■ ■ Partnership for Cleaner Textile (PaCT): PaCT is a Natural Resources Defense Council (NRDC) Clean multistakeholder collaboration that aims to drive long- by Design: The program is a collaboration among term competitiveness and environmental sustainability with major apparel retailers and brands that leverages of the textile wet processing sector by addressing high their buying power to clean up factories in their supply water, energy, and chemical use through the adoption chains. Through the program, NRDC promotes a Apparel and Footwear Sector: Science-Based Targets Guidance | 38",
      "embedding_index": 62,
      "page_number": 42
    },
    {
      "chunk_id": "bef6c5ff-fa01-4935-9c6d-837c3d8900d5_p43_c0",
      "text": "of best practices in the textile sector. Led by the IFC, partners include Solidaridad, the Embassy of the Kingdom of the Netherlands, 13 global apparel In 2016, Levi Strauss & Co. initiated PaCT as a brands, two technology suppliers, textile factories, pilot in six of its suppliers’ manufacturing sites in and the Bangladesh Garment Manufacturers and Bangladesh, India, Sri Lanka, and Vietnam. In one Exporters Association. year, participating suppliers reduced their GHG ■ We Mean Business (WMB): A global nonprofit coalition emissions by an average of nearly 20 percent. In working with the world’s most influential businesses addition to reducing the participating suppliers’ to act on climate change, WMB works to increase carbon footprints, these initiatives helped the business leadership to drive policy ambition and suppliers save more than $1 million in operating facilitate the transition to a low-carbon economy. As of costs. Given these promising results, the company April 2019, around 900 companies have made more is working with the IFC to scale PaCT globally to than 1,400 commitments in 12 areas. The SBTi is one of include more suppliers. the WMB Coalition commitments. ■ Circular Fibres Initiative: Launched in May 2017 at the Copenhagen Fashion Summit, the Circular Fibres Initiative brings together stakeholders from across the industry, including brands, cities, philanthropists, NGOs, and innovators, to collaborate and create a new textiles economy that is aligned with the principles of the the latest best practices in addressing scope 3 circular economy. GHG emissions, from formulating ambition and ■ Fashion Positive: A collaboration of leading brands that reducing emissions to measuring and tracking aims to accelerate the development of safer, circular impact (SBTi 2018). materials for use in the apparel industry. ■ Making Zero Impact Fashionable: This two-year ■ Collaboration for Forests and Agriculture (CFA): project spearheaded by WWF and HSBC was launched Jointly launched in 2016 by the National Wildlife in 2018 to promote and educate the industry and the Federation, The Nature Conservancy, World Wildlife public on fashion sustainability. The purpose of this Fund, the Gordon and Betty Moore Foundation, and project is to create novel ideas and solutions to address others, the CFA aims to define standards and outline climate-related challenges in the fashion industry. It incentives to producing zero-deforestation beef and also provides tools and training to help businesses soy. The focus is to achieve solid commitments to assess and reduce climate",
      "embedding_index": 63,
      "page_number": 43
    },
    {
      "chunk_id": "bef6c5ff-fa01-4935-9c6d-837c3d8900d5_p43_c1",
      "text": " Wildlife public on fashion sustainability. The purpose of this Fund, the Gordon and Betty Moore Foundation, and project is to create novel ideas and solutions to address others, the CFA aims to define standards and outline climate-related challenges in the fashion industry. It incentives to producing zero-deforestation beef and also provides tools and training to help businesses soy. The focus is to achieve solid commitments to assess and reduce climate impacts from the textile and zero conversion by the leading companies that buy, apparel supply chain. distribute, and process soy and beef in the Amazon ■ CDP Supply Chain Program: CDP works with and Cerrado regions in Brazil and in the Gran Chaco purchasing organizations and suppliers to reduce region spanning Argentina and Paraguay. We include climate, water, and forest risks. The program currently this as leather used for footwear is a by-product of the includes 115 purchasing organizations (including beef industry. retailers with apparel and footwear businesses, such ■ Gold Standard: This is a standard and certification as Walmart, Target, and Tesco) and around 11,500 body that quantifies and certifies the impacts of climate suppliers to identify and manage climate-change, and development projects. A new scope 3 accounting deforestation, and water-related risks. By supporting framework is being developed with calculation collaboration and transparency in the value chain, methods for measuring emissions reductions from member companies can engage with their suppliers supply chain interventions. Along with the accounting to manage risks and ensure business continuity. framework, a report has been released to summarize Apparel and Footwear Sector: Science-Based Targets Guidance | 39",
      "embedding_index": 64,
      "page_number": 43
    },
    {
      "chunk_id": "bef6c5ff-fa01-4935-9c6d-837c3d8900d5_p44_c0",
      "text": "REFERENCES Levi Strauss & Co. 2018. Climate Action Strategy 2025. https://www. levistrauss.com/wp-content/uploads/2018/07/LSCO_Climate_ Action_Strategy_2025.pdf. BNP Paribas. 2016. “BNP Paribas and PUMA Launch Innovative Financing Program for Suppliers to Reward Social and Nike, Inc. 2018. FY16/17 Sustainable Business Report. https:// Environmental Standards.” https://group.bnpparibas/en/press- s1.q4cdn.com/806093406/files/doc_downloads/2018/SBR-Final- release/bnp-paribas-puma-launch-innovative-financing-program- FY16-17.pdf. suppliers-reward-social-environmental-standards. Accessed May Patagonia. 2019. “Produce Care.” https://www.patagonia.com/ 9, 2019. product-care.html. Accessed April 30, 2019. BCG (Boston Consulting Group) and GFA (Global Fashion Agenda). Pou Chen Corporation. 2018. 2017 CSR Report. http://www.pouchen. 2017. Pulse of the Fashion Industry. http://globalfashionagenda. com/download/corp-governance/2017%20pcc%20csr%20report- com/wp-content/uploads/2017/05/Pulse-of-the-Fashion- en.pdf. Accessed June 3, 2019 Industry_2017.pdf. Quantis. 2018a. Measuring Fashion: Insights from the Environmental C&A. 2018. “Climate Change: Reducing Our Impacts by Focusing Impact of the Global Apparel and Footwear Industries Study. in the Right Areas.” In C&A Global Sustainability Report 2017. http:// https://quantis-intl.com/wp-content/uploads/2018/06/ sustainability.c-and-a.com/sustainable-supply/clean-environment/ measuringfashion_globalimpactstudy_quantis_2018.pdf. climate/. Accessed May 9, 2019. Quantis. 2018b. World Apparel and Footwear Life-Cycle Climate Action Tracker. 2018. Temperatures: Addressing Global Assessment Database. https://quantis-intl.com/tools/databases/ Warming. https://climateactiontracker.org/global/temperatures/. waldb-apparel-footwear/. Accessed May 9, 2019. Accessed May 9, ",
      "embedding_index": 65,
      "page_number": 44
    },
    {
      "chunk_id": "bef6c5ff-fa01-4935-9c6d-837c3d8900d5_p44_c1",
      "text": "is. 2018b. World Apparel and Footwear Life-Cycle Climate Action Tracker. 2018. Temperatures: Addressing Global Assessment Database. https://quantis-intl.com/tools/databases/ Warming. https://climateactiontracker.org/global/temperatures/. waldb-apparel-footwear/. Accessed May 9, 2019. Accessed May 9, 2019. Quantis. 2019. Scope 3 Evaluator. https://quantis-suite.com/Scope- Coalswarm. 2019. “Coal Plants by Country (MW).” Google Sheets. 3-Evaluator/. Accessed May 9, 2019. Global Coal Plant Tracker. https://docs.google.com/spreadsheets/ d/1W-gobEQugqTR_PP0iczJCrdaR-vYkJ0DzztSsCJXuKw/ Rahul, T., and S. Gross. 2019. Coal in India: Adjusting to Transition. edit?usp=sharing&usp=embed_facebook. Accessed May 9, 2018. Cross-Brookings Initiative on Energy and Climate. https://www. brookings.edu/wp-content/uploads/2019/03/Tongia_and_ Ellen MacArthur Foundation. 2017. A New Textiles Gross_2019_Coal_In_India_Adjusting_To_Transition.pdf. Economy: Redesigning Fashion’s Future. https://www. ellenmacarthurfoundation.org/assets/downloads/A-New-Textiles- Randers, J. 2012. “Greenhouse Gas Emissions per Unit of Value Economy_Full-Report_Updated_1-12-17.pdf. Added (GEVA).” Energy Policy Special issue on Frontiers of Sustainability. https://sciencebasedtargets.org/wp-content/ Far Eastern New Century Corporation. 2018. 2017 Corporate uploads/2014/10/p120329-Randers-on-GEVA-Energy-Policy-color. Social Responsibility Report. http://csr.fenc.com/upload/csr/ pdf. csr_20181105004.pdf. Accessed June 3, 2019. Remy, N., E. Speelman, and S. Swartz. 2016. Style That’s Sustainable: H&M Group. 2017. The H&M Group Sustainability Report A New Fast-Fashion Formula. McKinsey & Company. https://www. 2016. https://sustainability.hm.com/content/d",
      "embedding_index": 66,
      "page_number": 44
    },
    {
      "chunk_id": "bef6c5ff-fa01-4935-9c6d-837c3d8900d5_p44_c2",
      "text": "05004.pdf. Accessed June 3, 2019. Remy, N., E. Speelman, and S. Swartz. 2016. Style That’s Sustainable: H&M Group. 2017. The H&M Group Sustainability Report A New Fast-Fashion Formula. McKinsey & Company. https://www. 2016. https://sustainability.hm.com/content/dam/hm/ mckinsey.com/business-functions/sustainability/our-insights/ about/documents/en/CSR/Report%202016/HM_group_ style-thats-sustainable-a-new-fast-fashion-formula. Accessed SustainabilityReport_2016_FullReport_en.pdf. May 9, 2019. IFC (International Finance Corporation). 2014. “IFC Issue Brief: SBTi (Science Based Targets Initiative). 2018. Value Change in Transforming Bangladesh’s Garment Sector.” https://www.ifc. the Value Chain: Best Practices in Scope 3 Greenhouse Gas org/wps/wcm/connect/f8968f8043a64b51a4f2bc869243d457/ Management. https://sciencebasedtargets.org/wp-content/ AM2014_IFC_Issue_Brief_Bangladeshi+Garment+Sector. uploads/2018/12/SBT_Value_Chain_Report-1.pdf. pdf?MOD=AJPERES. SBTi. 2019a. Science-Based Target Setting Tool. https:// Levi Strauss & Co. 2015. “The Lifecycle of a Jean: Understanding sciencebasedtargets.org/wp-content/uploads/2018/11/SBTi-tool.xlsx. the Environmental Impact of a Pair of Levi’s 501 Jeans.” https:// levistrauss.com/wp-content/uploads/2015/03/Full-LCA-Results- Deck-FINAL.pdf. Apparel and Footwear Sector: Science-Based Targets Guidance | 40",
      "embedding_index": 67,
      "page_number": 44
    },
    {
      "chunk_id": "bef6c5ff-fa01-4935-9c6d-837c3d8900d5_p45_c0",
      "text": "SBTi. 2019b. SBTi Criteria and Recommendations. Version 4.0. Vestel, L. B. 2009. “With New Care Tags, Levi Strauss Aims to https://sciencebasedtargets.org/wp-content/uploads/2019/03/ Reduce Its Footprint.” New York Times. Green Blog, SBTi-criteria.pdf. October 27. https://green.blogs.nytimes.com/2009/10/27/with- new-consumer-care-tags-levi-strauss-aims-to-reduce-its-carbon- SBTi. 2019c. Science-Based Target Setting Manual. https:// footprint/. sciencebasedtargets.org/wp-content/uploads/2017/04/SBT- Manual-Draft.pdf. Vietnam, Government of. 2016. Vietnam Renewable Energy Development Project to 2030 with Outlook to 2050. The General SBTi. 2019d. “Companies Taking Action.” https:// Directorate of Energy Ministry of Industry and Trade. https://www. sciencebasedtargets.org/companies-taking-action/. Accessed May undp.org/content/dam/vietnam/docs/Publications/Mr%20Thuc. 9, 2019. pdf. SBTi. 2019e. Foundations of Science-Based Target Setting The Voice of Vietnam. 2017. “IFC Assists Vietnam with Green Version 1.0. https://sciencebasedtargets.org/wp-content/ Textile Production.” https://english.vov.vn/content/MjAyMDE2.vov. uploads/2019/04/foundations-of-SBT-setting.pdf. Accessed May 9, 2019. SAC (Sustainable Apparel Corporation). 2019a. Higg Materials WRI (World Resources Institute) and WBCSD (World Business Sustainability Index. https://msi.higg.org/sac-materials/detail/204/ Council for Sustainable Development). 2004. The Greenhouse Gas cotton-fabric. Accessed May 9, 2019. Protocol. A Corporate Accounting and Reporting Standard. Second Edition. Washington, DC: WRI and WBCSD. SAC (Sustainable Apparel Corporation). 2019b. The Higg Index. https://apparelcoalition.org/the-higg-index/. Accessed March 25, WRI and WBCSD. 2011. The Greenhouse Gas Protocol. Corporate 2019. Value Chain (Scope 3) Accounting and Reporting Standard. Washington, DC",
      "embedding_index": 68,
      "page_number": 45
    },
    {
      "chunk_id": "bef6c5ff-fa01-4935-9c6d-837c3d8900d5_p45_c1",
      "text": " DC: WRI and WBCSD. SAC (Sustainable Apparel Corporation). 2019b. The Higg Index. https://apparelcoalition.org/the-higg-index/. Accessed March 25, WRI and WBCSD. 2011. The Greenhouse Gas Protocol. Corporate 2019. Value Chain (Scope 3) Accounting and Reporting Standard. Washington, DC: WRI and WBCSD. http://www.ghgprotocol. Target Corporation. 2019. “Corporate Fact Sheet.” http://corporate. org/corporate-value-chain-scope-3-accounting-and-reporting- target.com/press/corporate. Accessed May 10, 2019. standard. Accessed May 9, 2019. UNFCCC (United Nations Framework Convention on Climate WRI and WBCSD. 2013. Technical Guidance for Calculating Scope Change). 2015. Paris Agreement. Geneva, Switzerland: UNFCCC. 3 Emissions. Version 1.0. Washington, DC: WRI and WBCSD. http:// http://unfccc.int/files/meetings/paris_nov_2015/application/pdf/ www.ghgprotocol.org/sites/default/files/ghgp/standards/ paris_agreement_english_.pdf. Scope3_Calculation_Guidance_0.pdf. U.S. Energy Information Administration. 2019. “Short-Term Energy WRI and WBCSD. 2015. The Greenhouse Gas Protocol. Scope Outlook.” https://www.eia.gov/outlooks/steo/xls/Fig34.xlsx. 2 Guidance. Washington, DC: WRI and WBCSD. http://www. Accessed May 9, 2019. ghgprotocol.org/scope_2_guidance. Accessed May 9, 2019. U.S. Securities and Exchange Commission. 2018. Form 10-K. Target WTO (World Trade Organization). 2018. World Trade Statistical Corporation. https://corporate.target.com/annual-reports/2017/10- Review 2018. https://www.wto.org/english/res_e/statis_e/ K/10-k-cover. wts2018_e/wts2018_e.pdf. Accessed May 9, 2019. Apparel and Footwear Sector: Science-Based Targets Guidance | 41",
      "embedding_index": 69,
      "page_number": 45
    },
    {
      "chunk_id": "bef6c5ff-fa01-4935-9c6d-837c3d8900d5_p46_c0",
      "text": "ENDNOTES 11. Please find a summary of the comments on the first draft here. 12. Please find a summary of the comments on the second draft here. 1. Apparel and footwear companies, as defined in this guidance, are listed under “Textiles, Apparel, Luxury Goods” and “Retailing” 13. Committed and approved companies can be found on SBTi sectors on SBTi website’s “Companies Taking Action” page. website’s “Companies Taking Action” page. 2. Note that suppliers and manufacturers are used 14. As of January 8, 2019, exchange rates, these figures translate interchangeably in this document. See Figures 2 and 3 for more to $1.7 trillion and $2.3 trillion. Note that the BCG report used detail on different types of suppliers along the value chain. exchange rates from January 2017. 3. SBTi Criteria and Recommendations (4.0), published in April 2019, 15. Examples of new business models include Grailed (a peer-to- offers companies options to set 1.5°C and well below 2°C targets. peer marketplace for new and secondhand menswear), The Until October 2019, companies wishing to set targets in line with Renewal Workshop (a provider of circular economy solutions for below 2°C scenarios can continue to use the SBTi Criteria and apparel and footwear brands), ThredUP (an online consignment Recommendations (3.0). From October, companies will have to store), Tradesy (a peer-to-peer resale marketplace for set targets against Version 4.0. womenswear), and VillageLuxe (a peer-to-peer luxury fashion rental site). 4. There is currently no pathway in the Sectoral Decarbonization Approach (SDA) specific to this sector for companies to set 16. For a visual depiction of the impacts across the value chain, see physical intensity targets. SDA is a method for setting physical page 3 for apparel and 5 for footwear in Quantis 2018a.. intensity targets that uses convergence of emissions intensity. Technical details of the SDA can be found in section 3.2 of the 17. SBTi Criteria and Recommendations Version 4.0 will be in effect Foundations of Science-based Target Setting paper (SBTi 2019e). as of October 15, 2019. All submissions received by the SBTi prior to October ",
      "embedding_index": 70,
      "page_number": 46
    },
    {
      "chunk_id": "bef6c5ff-fa01-4935-9c6d-837c3d8900d5_p46_c1",
      "text": " targets that uses convergence of emissions intensity. Technical details of the SDA can be found in section 3.2 of the 17. SBTi Criteria and Recommendations Version 4.0 will be in effect Foundations of Science-based Target Setting paper (SBTi 2019e). as of October 15, 2019. All submissions received by the SBTi prior to October 15, 2019, can be assessed against the criteria 5. For more information, see Science Based Targets. “What Is a Version 3.0 or Version 4.0. Criteria, recommendations, and Science Based Target.” https://sciencebasedtargets.org/what- best practices denoted with an asterisk (*) are refinements is-a-science-based-target. and additions to/clarifications of preexisting criteria and recommendations, which are already in effect. 6. For more information, see Science Based Targets. “Home.” www.sciencebasedtargets.org. 18. Methane and nitrous oxide emissions associated with biofuels and biomass combustion should be reported under scopes 1 or 7. Estimates of the GHG emissions for the sector vary, from 2 2 or 3 as relevant. percent (Ellen MacArthur Foundation 2017) to 8 percent (Quantis 2018a) of total emissions. 19. For targets submitted for an official validation in the first half of 2019, the valid target years are 2023–2033 inclusive. Those 8. Fast fashion is defined by Merriam-Webster as “an approach submitted in the second half of 2019 must be between 2024 to the design, creation, and marketing of clothing fashions and 2034. that emphasizes making fashion trends quickly and cheaply available to consumers.” Merriam-Webster. “Fast Fashion.” http:// 20. For targets submitted for an official validation in 2019, the most unabridged.merriam-webster.com/collegiate/fast%20fashion. recent inventory data submitted must be for 2016 at the earliest. 9. SBTi Criteria and Recommendations (4.0), published in April 2019, 21. For a list of all approved methods and sector pathways, please offers companies options to set 1.5°C and well below 2°C targets. consult the SBTi website. Until October 2019, companies wishing to set targets in line with ",
      "embedding_index": 71,
      "page_number": 46
    },
    {
      "chunk_id": "bef6c5ff-fa01-4935-9c6d-837c3d8900d5_p46_c2",
      "text": " at the earliest. 9. SBTi Criteria and Recommendations (4.0), published in April 2019, 21. For a list of all approved methods and sector pathways, please offers companies options to set 1.5°C and well below 2°C targets. consult the SBTi website. Until October 2019, companies wishing to set targets in line with 2°C can continue to use the SBTi Criteria and Recommendations 22. Avoided emissions refer to the positive difference in total life- (3.0). From October, companies will have to set targets against cycle emissions when a product with lower life-cycle emissions Volume 4.0. is compared with a reference product with higher life-cycle emissions that serves a similar function. 10. The reader may find it useful to reference other tools including the Science-Based Target Setting Manual, the Target Validation 23. A location-based method is based on the average emissions Protocol, the Greenhouse Gas Protocol: A Corporate Accounting intensity of grids on which energy consumption occurs. A and Reporting Standard, the GHG Protocol Corporate Value Chain market-based method is based on emissions from electricity (Scope 3) Accounting and Reporting Standard, and the GHG that companies have chosen specifically. Please see more Protocol Technical Guidance for Calculating Scope 3 Emissions. information in GHGP Scope 2 Guidance (WRI and WBCSD 2015). Apparel and Footwear Sector: Science-Based Targets Guidance | 42",
      "embedding_index": 72,
      "page_number": 46
    },
    {
      "chunk_id": "bef6c5ff-fa01-4935-9c6d-837c3d8900d5_p47_c0",
      "text": "24. Technical details of the SDA can be found in section 3.2 of the Foundations of Science-based Target Setting paper (SBTi 2019e). 25. There is currently no pathway in the Sectoral Decarbonization Approach (SDA) that is specific to the apparel and footwear industry. Please see section 4.2 for recommended scope 3 target setting methods for this sector. 26. If measuring coverage by spend, the company should provide an estimate of the emissions coverage associated with that spend for validation purposes to demonstrate that criterion 17 has been met. 27. Apparel and footwear companies may have significant indirect use-phase emissions from activities such as washing and drying. Please see section 6.2 for guidance on setting optional targets on these emissions. 28. See table 6-3 in the Science-Based Target Setting Manual for advantages and disadvantages of different target boundaries covering scope 3 emissions. 29. Please refer to the Foundations of Science-based Target Setting paper (SBTi 2019e) for additional technical discussion of GEVA. 30. Levi’s, Target, VF Corporation, and Nike have rolled out similar programs. Apparel and Footwear Sector: Science-Based Targets Guidance | 43",
      "embedding_index": 73,
      "page_number": 47
    }
  ],
  "metadata": {
    "source": "new_data_folder",
    "filename": "G_2018_SBTi_Apparal&Footwear.pdf",
    "file_type": ".pdf",
    "onace_codes": "C",
    "is_vsme": false
  }
}