{
  "document_id": "c2f54162-0d6b-4ea6-be73-598afa60ea37",
  "chunks": [
    {
      "chunk_id": "c2f54162-0d6b-4ea6-be73-598afa60ea37_p1_c0",
      "text": "02023R0137 — DE — 31.03.2025 — 001.001 — 1 Dieser Text dient lediglich zu Informationszwecken und hat keine Rechtswirkung. Die EU-Organe übernehmen keine Haftung für seinen Inhalt. Verbindliche Fassungen der betreffenden Rechtsakte einschließlich ihrer Präambeln sind nur die im Amtsblatt der Europäischen Union veröffentlichten und auf EUR-Lex verfügbaren Texte. Diese amtlichen Texte sind über die Links in diesem Dokument unmittelbar zugänglich ►B DELEGIERTE VERORDNUNG (EU) 2023/137 DER KOMMISSION vom 10. Oktober 2022 zur Änderung der Verordnung (EG) Nr. 1893/2006 des Europäischen Parlaments und des Rates zur Aufstellung der statistischen Systematik der Wirtschaftszweige NACE Revision 2 (Text von Bedeutung für den EWR) (ABl. L 19 vom 20.1.2023, S. 5) Geändert durch: Amtsblatt Nr. Seite Datum ►M1 Delegierte Verordnung (EU) 2025/471 der Kommission vom L 471 1 11.3.2025 2. September 2024",
      "embedding_index": 0,
      "page_number": 1
    },
    {
      "chunk_id": "c2f54162-0d6b-4ea6-be73-598afa60ea37_p2_c0",
      "text": "02023R0137 — DE — 31.03.2025 — 001.001 — 2 ▼B DELEGIERTE VERORDNUNG (EU) 2023/137 DER KOMMISSION vom 10. Oktober 2022 zur Änderung der Verordnung (EG) Nr. 1893/2006 des Europäischen Parlaments und des Rates zur Aufstellung der statistischen Systematik der Wirtschaftszweige NACE Revision 2 (Text von Bedeutung für den EWR) Artikel 1 Anhang I der Verordnung (EG) Nr. 1893/2006 erhält die Fassung des Anhangs der vorliegenden Verordnung. Artikel 2 (1) Diese Verordnung gilt für die Datenübermittlungen an die Kom­ mission (Eurostat) für Bezugszeiträume ab dem 1. Januar 2025. ▼M1 (2) Abweichend von Absatz 1 gilt diese Verordnung wie folgt: a) für die Verordnung (EG) Nr. 530/1999 des Rates ( 1 ) gilt sie in Bezug auf — Statistiken über Struktur und Verteilung der Verdienste ab dem 1. Januar 2026 für Datenübermittlungen für Bezugszeiträume, die an oder nach diesem Datum beginnen; — Statistiken über Höhe und Zusammensetzung der Arbeitskosten ab dem 1. Januar 2028 für Datenübermittlungen für Bezugs­ zeiträume, die an oder nach diesem Datum beginnen; b) für die Verordnung (EG) Nr. 2150/2002 des Europäischen Par­ laments und des Rates ( 2 ) ab dem 1. Januar 2026 für Datenüber­ mittlungen für Bezugszeiträume, die an oder nach diesem Datum beginnen; c) für die Verordnung (EG) Nr. 450/2003 des Europäischen Par­ laments und des Rates ( 3 ) ab dem 1. Januar 2027 für Datenüber­ mittlungen für Bezugszeiträume, die an oder nach diesem Datum beginnen; ( 1 ) Verordnung (EG) Nr. 530/1999 des Rates vom 9. März 1999",
      "embedding_index": 1,
      "page_number": 2
    },
    {
      "chunk_id": "c2f54162-0d6b-4ea6-be73-598afa60ea37_p2_c1",
      "text": "/2003 des Europäischen Par­ laments und des Rates ( 3 ) ab dem 1. Januar 2027 für Datenüber­ mittlungen für Bezugszeiträume, die an oder nach diesem Datum beginnen; ( 1 ) Verordnung (EG) Nr. 530/1999 des Rates vom 9. März 1999 zur Statistik über die Struktur der Verdienste und der Arbeitskosten (ABl. L 63 vom 12.3.1999, S. 6, ELI: http://data.europa.eu/eli/reg/1999/530/oj). ( 2 ) Verordnung (EG) Nr. 2150/2002 des Europäischen Parlaments und des Rates vom 25. November 2002 zur Abfallstatistik (ABl. L 332 vom 9.12.2002, S. 1, ELI: http://data.europa.eu/eli/reg/2002/2150/oj). ( 3 ) Verordnung (EG) Nr. 450/2003 des Europäischen Parlaments und des Rates vom 27. Februar 2003 über den Arbeitskostenindex (ABl. L 69 vom 13.3.2003, S. 1, ELI: http://data.europa.eu/eli/reg/2003/450/oj).",
      "embedding_index": 2,
      "page_number": 2
    },
    {
      "chunk_id": "c2f54162-0d6b-4ea6-be73-598afa60ea37_p3_c0",
      "text": "02023R0137 — DE — 31.03.2025 — 001.001 — 3 ▼M1 d) für die Verordnung (EG) Nr. 138/2004 des Europäischen Par­ laments und des Rates ( 4 ) ab dem 1. Januar 2028 für Datenüber­ mittlungen für Bezugszeiträume, die an oder nach diesem Datum beginnen; e) für die Verordnung (EG) Nr. 1552/2005 des Europäischen Par­ laments und des Rates ( 5 ) ab dem 1. Januar 2030 für Datenüber­ mittlungen für Bezugszeiträume, die an oder nach diesem Datum beginnen; f) für die Verordnung (EG) Nr. 453/2008 des Europäischen Par­ laments und des Rates ( 6 ) ab dem 1. Januar 2026 für Datenüber­ mittlungen für Bezugszeiträume, die an oder nach diesem Datum beginnen; g) für die Verordnung (EG) Nr. 1099/2008 des Europäischen Par­ laments und des Rates ( 7 ) ab dem 1. Januar 2027 für Datenüber­ mittlungen für Bezugszeiträume, die an oder nach diesem Datum beginnen; h) für die Verordnung (EG) Nr. 1338/2008 des Europäischen Par­ laments und des Rates ( 8 ) gilt sie in Bezug auf — ANHANG II — Bereich: „Gesundheitsversorgung “, Thema: „Kosten der Gesundheitsversorgung und ihre Finanzierung“ ab dem 1. Januar 2027 für Datenübermittlungen für Bezugszeiträu­ me, die an oder nach diesem Datum beginnen; — ANHANG IV — Bereich: „Arbeitsunfälle“ ab dem 1. Januar 2027 für Datenübermittlungen für Bezugszeiträume, die an oder nach diesem Datum beginnen; i) für die Verordnung (EU) Nr. 691/2011 des Europäischen Par­ laments und des Rates ( 9 ) gilt sie in Bezug auf — Anhang I — MODUL FÜR LUFTEMISSIONSRECHNUN­ GEN —",
      "embedding_index": 3,
      "page_number": 3
    },
    {
      "chunk_id": "c2f54162-0d6b-4ea6-be73-598afa60ea37_p3_c1",
      "text": "mittlungen für Bezugszeiträume, die an oder nach diesem Datum beginnen; i) für die Verordnung (EU) Nr. 691/2011 des Europäischen Par­ laments und des Rates ( 9 ) gilt sie in Bezug auf — Anhang I — MODUL FÜR LUFTEMISSIONSRECHNUN­ GEN — ab dem 1. Januar 2026 für Datenübermittlungen für Bezugszeiträume, die an oder nach diesem Datum beginnen; ( 4 ) Verordnung (EG) Nr. 138/2004 des Europäischen Parlaments und des Rates vom 5. Dezember 2003 zur Landwirtschaftlichen Gesamtrechnung in der Gemeinschaft (ABl. L 33 vom 5.2.2004, S. 1, ELI: http://data.europa.eu/eli/ reg/2004/138/oj). ( 5 ) Verordnung (EG) Nr. 1552/2005 des Europäischen Parlaments und des Rates vom 7. September 2005 über die Statistik der betrieblichen Bildung (ABl. L 255 vom 30.9.2005, S. 1, ELI: http://data.europa.eu/eli/reg/2005/ 1552/oj). ( 6 ) Verordnung (EG) Nr. 453/2008 des Europäischen Parlaments und des Rates vom 23. April 2008 über die vierteljährliche Statistik der offenen Stellen in der Gemeinschaft (ABl. L 145 vom 4.6.2008, S. 234, ELI: http://data.europa. eu/eli/reg/2008/453/oj). ( 7 ) Verordnung (EG) Nr. 1099/2008 des Europäischen Parlaments und des Rates vom 22. Oktober 2008 über die Energiestatistik (ABl. L 304 vom 14.11.2008, S. 1, ELI: http://data.europa.eu/eli/reg/2008/1099/oj). ( 8 ) Verordnung (EG) Nr. 1338/2008 des Europäischen Parlaments und des Rates vom 16. Dezember 2008 zu Geme",
      "embedding_index": 4,
      "page_number": 3
    },
    {
      "chunk_id": "c2f54162-0d6b-4ea6-be73-598afa60ea37_p3_c2",
      "text": " (ABl. L 304 vom 14.11.2008, S. 1, ELI: http://data.europa.eu/eli/reg/2008/1099/oj). ( 8 ) Verordnung (EG) Nr. 1338/2008 des Europäischen Parlaments und des Rates vom 16. Dezember 2008 zu Gemeinschaftsstatistiken über öffentliche Ge­ sundheit und über Gesundheitsschutz und Sicherheit am Arbeitsplatz (ABl. L 354 vom 31.12.2008, S. 70, ELI: http://data.europa.eu/eli/reg/2008/ 1338/oj). ( 9 ) Verordnung (EU) Nr. 691/2011 des Europäischen Parlaments und des Rates vom 6. Juli 2011 über europäische umweltökonomische Gesamtrechnungen (ABl. L 192 vom 22.7.2011, S. 1, ELI: http://data.europa.eu/eli/reg/2011/ 691/oj).",
      "embedding_index": 5,
      "page_number": 3
    },
    {
      "chunk_id": "c2f54162-0d6b-4ea6-be73-598afa60ea37_p4_c0",
      "text": "02023R0137 — DE — 31.03.2025 — 001.001 — 4 ▼M1 — Anhang II — MODUL FÜR UMWELBEZOGENE STEUERN NACH WIRTSCHAFTSTÄTIGKEITEN — ab dem 1. Januar 2026 für Datenübermittlungen für Bezugszeiträume, die an oder nach diesem Datum beginnen; — Anhang IV — MODUL FÜR UMWELTSCHUTZAUS­ GABENRECHNUNGEN — ab dem 1. Januar 2026 für Daten­ übermittlungen für Bezugszeiträume, die an oder nach diesem Datum beginnen; — Anhang V — MODUL FÜR RECHNUNGEN DES SEKTORS UMWELTGÜTER UND -DIENSTLEISTUNGEN — ab dem 1. Januar 2026 für Datenübermittlungen für Bezugszeiträume, die an oder nach diesem Datum beginnen; — Anhang VI — MODUL FÜR RECHNUNGEN ÜBER PHYSI­ SCHE ENERGIEFLÜSSE — ab dem 1. Januar 2026 für Daten­ übermittlungen für Bezugszeiträume, die an oder nach diesem Datum beginnen; j) für die Verordnung (EU) Nr. 70/2012 des Europäischen Parlaments und des Rates ( 10 ) ab dem 1. Januar 2026 für Datenübermittlungen für Bezugszeiträume, die an oder nach diesem Datum beginnen; k) für die Verordnung (EU) Nr. 549/2013 des Europäischen Par­ laments und des Rates ( 11 ) gilt sie in Bezug auf Anhang B für Datenübermittlungen ab dem 1. September 2029; l) für Artikel 2 der Verordnung (EU) 2018/1091 des Europäischen Parlaments und des Rates ( 12 ) ab dem 1. Januar 2030 für Daten­ übermittlungen für Bezugszeiträume, die an oder nach diesem Da­ tum beginnen; m) für die Verordnung (EU) 2019/1700 des Europäischen Parlaments und des Rates ( 13 ) gilt sie in Be",
      "embedding_index": 6,
      "page_number": 4
    },
    {
      "chunk_id": "c2f54162-0d6b-4ea6-be73-598afa60ea37_p4_c1",
      "text": "äischen Parlaments und des Rates ( 12 ) ab dem 1. Januar 2030 für Daten­ übermittlungen für Bezugszeiträume, die an oder nach diesem Da­ tum beginnen; m) für die Verordnung (EU) 2019/1700 des Europäischen Parlaments und des Rates ( 13 ) gilt sie in Bezug auf — die Bereiche „Arbeitskräfte“ und „Einkommen und Lebens­ bedingungen“ ab dem 1. Januar 2026 für Datenübermittlungen für Bezugszeiträume, die an oder nach diesem Datum beginnen; ( 10 ) Verordnung (EU) Nr. 70/2012 des Europäischen Parlaments und des Rates vom 18. Januar 2012 über die statistische Erfassung des Güterkraftverkehrs (ABl. L 32 vom 3.2.2012, S. 1, ELI: http://data.europa.eu/eli/reg/2012/70/ oj). ( 11 ) Verordnung (EU) Nr. 549/2013 des Europäischen Parlaments und des Rates vom 21. Mai 2013 zum Europäischen System Volkswirtschaftlicher Ge­ samtrechnungen auf nationaler und regionaler Ebene in der Europäischen Union (ABl. L 174 vom 26.6.2013, S. 1, ELI: http://data.europa.eu/eli/reg/ 2013/549/oj). ( 12 ) Verordnung (EU) 2018/1091 des Europäischen Parlaments und des Rates vom 18. Juli 2018 über integrierte Statistiken zu landwirtschaftlichen Be­ trieben und zur Aufhebung der Verordnungen (EG) Nr. 1166/2008 und (EU) Nr. 1337/2011 (ABl. L 200 vom 7.8.2018, S. 1, ELI: http://data. europa.eu/eli/reg/2018/1091/oj). ( 13 ) Verordnung (EU) 2019/1700 des Europäischen Parlaments und des Rates vom 10. Oktober 2019 zur Schaffung eines gemeinsamen Rahmens für europäische Statistiken über Personen",
      "embedding_index": 7,
      "page_number": 4
    },
    {
      "chunk_id": "c2f54162-0d6b-4ea6-be73-598afa60ea37_p4_c2",
      "text": "8, S. 1, ELI: http://data. europa.eu/eli/reg/2018/1091/oj). ( 13 ) Verordnung (EU) 2019/1700 des Europäischen Parlaments und des Rates vom 10. Oktober 2019 zur Schaffung eines gemeinsamen Rahmens für europäische Statistiken über Personen und Haushalte auf der Grundlage von Einzeldaten aus Stichprobenerhebungen, zur Änderung der Verordnun­ gen (EG) Nr. 808/2004, (EG) Nr. 452/2008 und (EG) Nr. 1338/2008 des Europäischen Parlaments und des Rates sowie zur Aufhebung der Verord­ nung (EG) Nr. 1177/2003 des Europäischen Parlaments und des Rates und der Verordnung (EG) Nr. 577/98 des Rates (ABl. L 261 I vom 14.10.2019, S. 1, E LI: http://data.europa.eu/eli/reg/2019/1700/oj).",
      "embedding_index": 8,
      "page_number": 4
    },
    {
      "chunk_id": "c2f54162-0d6b-4ea6-be73-598afa60ea37_p5_c0",
      "text": "02023R0137 — DE — 31.03.2025 — 001.001 — 5 ▼M1 — den Bereich „allgemeine und berufliche Bildung“ ab dem 1. Ja­ anuar 2028 für Datenübermittlungen für Bezugszeiträume, die an oder nach diesem Datum beginnen; — die Bereiche „Verbrauch“ und „Zeitverwendung “ ab dem 1. Ja­ anuar 2030 für Datenübermittlungen für Bezugszeiträume, die an oder nach diesem Datum beginnen; — den Bereich „Gesundheit“ ab dem 1. Januar 2031 für Daten­ übermittlungen für Bezugszeiträume, die an oder nach diesem Datum beginnen; n) für die Verordnung (EU) 2019/2152 des Europäischen Parlaments und des Rates ( 14 ) gilt sie in Bezug auf — Artikel 6 Absatz 1 Buchstabe a ab dem 1. Januar 2025 für auf das Jahr 2025 umbasierte Datenübermittlungen; — Artikel 6 Absatz 2 Buchstabe c ab dem 1. Januar 2026 für Datenübermittlungen für Bezugszeiträume, die an oder nach diesem Datum beginnen; — Artikel 6 Absatz 2 Buchstaben b und d ab dem 31. Dezember 2026 für Datenübermittlungen für Bezugszeiträume, die an oder nach diesem Datum enden; o) für Artikel 2 der Verordnung (EU) 2022/2379 des Europäischen Parlaments und des Rates ( 15 ) ab dem 1. Januar 2030 für Daten­ übermittlungen für Bezugszeiträume, die an oder nach diesem Da­ tum beginnen. ▼B Artikel 3 Diese Verordnung tritt am zwanzigsten Tag nach ihrer Veröffent­ lichung im Amtsblatt der Europäischen Union in Kraft. Diese Verordnung ist in allen ihren Teilen verbindlich und gilt unmit­ telbar in jedem Mitgliedstaat. ( 14 ) Verordnung (EU) 2019/2152 des Europäischen Parlaments und des Rates vom 27. November 2019 über europäische Unternehmensstatistiken",
      "embedding_index": 9,
      "page_number": 5
    },
    {
      "chunk_id": "c2f54162-0d6b-4ea6-be73-598afa60ea37_p5_c1",
      "text": "blatt der Europäischen Union in Kraft. Diese Verordnung ist in allen ihren Teilen verbindlich und gilt unmit­ telbar in jedem Mitgliedstaat. ( 14 ) Verordnung (EU) 2019/2152 des Europäischen Parlaments und des Rates vom 27. November 2019 über europäische Unternehmensstatistiken, zur Aufhebung von zehn Rechtsakten im Bereich Unternehmensstatistiken (ABl. L 327 vom 17.12.2019, S. 1, ELI: http://data.europa.eu/eli/reg/2019/ 2152/oj). ( 15 ) Verordnung (EU) 2022/2379 des Europäischen Parlaments und des Rates vom 23. November 2022 über Statistiken zu landwirtschaftlichen Betriebs­ mitteln und zur landwirtschaftlichen Erzeugung, zur Änderung der Verord­ nung (EG) Nr. 617/2008 der Kommission sowie zur Aufhebung der Ver­ ordnungen (EG) Nr. 1165/2008, (EG) Nr. 543/2009 und (EG) Nr. 1185/2009 des Europäischen Parlaments und des Rates sowie der Richtlinie 96/16/EG des Rates (ABl. L 315 vom 7.12.2022, S. 1, ELI: http://data.europa.eu/eli/ reg/2022/2379/oj).\n\nGruppe | Klasse\n---------------\n\n\nGruppe | Klasse\n---------------\n\n\nGruppe | Klasse\n---------------\n\n\nGruppe | Klasse\n---------------\n\n\nGruppe | Klasse\n---------------\n\n\nGruppe | Klasse\n---------------\n\n\nGruppe | Klasse\n---------------\n\n\nGruppe | Klasse\n---------------\n\n\nGruppe | Klasse\n---------------\n\n\nGruppe | Klasse\n---------------\n\n\nGruppe | Klasse\n---------------\n\n\nGruppe | Klasse\n---------------\n\n\nGruppe | Klasse\n---------------\n\n\nGruppe | Klasse\n---------------\n\n\nGruppe | Klasse\n---------------\n\n\nGruppe | Klasse\n---------------\n\n\nGruppe | Klasse\n---------------\n\n\nGruppe | Klasse\n---------------\n\n\nGruppe | Klasse\n---------------\n\n\nGruppe | Klasse\n---------------\n\n\nGruppe | Klasse\n---------------\n\n\nGruppe | Klasse\n---------------\n\n\nGr",
      "embedding_index": 10,
      "page_number": 5
    },
    {
      "chunk_id": "c2f54162-0d6b-4ea6-be73-598afa60ea37_p5_c2",
      "text": "uppe | Klasse\n---------------\n\n\nGruppe | Klasse\n---------------\n\n\nGruppe | Klasse\n---------------\n\n\nGruppe | Klasse\n---------------\n\n\nGruppe | Klasse\n---------------\n\n\nGruppe | Klasse\n---------------\n\n\nGruppe | Klasse\n---------------\n\n\nGruppe | Klasse\n---------------\n\n\nGruppe | Klasse\n---------------\n\n\nGruppe | Klasse\n---------------\n\n\nGruppe | Klasse\n---------------\n\n\nGruppe | Klasse\n---------------\n\n\nGruppe | Klasse\n---------------\n\n\nGruppe | Klasse\n---------------\n\n\nGruppe | Klasse\n---------------\n\n\nGruppe | Klasse\n---------------\n\n\nGruppe | Klasse\n---------------\n\n\nGruppe | Klasse\n---------------\n\n\nGruppe | Klasse\n---------------\n\n\nGruppe | Klasse\n---------------\n\n\nGruppe | Klasse\n---------------\n\n\nGruppe | Klasse\n---------------\n\n\nGruppe | Klasse\n---------------\n\n\nGruppe | Klasse\n---------------\n\n\nGruppe | Klasse\n---------------\n\n\nGruppe | Klasse\n---------------\n\n\nGruppe | Klasse\n---------------\n96.3\n96.4\n96.9\n97.0\n98.1\n98.2\n99.0 | 96.23\n96.30\n96.40\n96.91\n96.99\n97.00\n98.10\n98.20\n99.00\n",
      "embedding_index": 11,
      "page_number": 5
    },
    {
      "chunk_id": "c2f54162-0d6b-4ea6-be73-598afa60ea37_p44_c0",
      "text": "02023R0137 — DE — 31.03.2025 — 001.001 — 44 ▼B a. n. g.: anderweitig nicht genannt Abteilung Gruppe Klasse 96.23 Day Spas, Saunas, Dampfbäder 96.3 Bestattungswesen 96.30 Bestattungswesen 96.4 Vermittlungstätigkeiten für überwiegend persönli­ che Dienstleistungen 96.40 Vermittlungstätigkeiten für überwiegend persönli­ che Dienstleistungen 96.9 Erbringung von sonstigen überwiegend persönli­ chen Dienstleistungen 96.91 Erbringung von haushaltsbezogenen Dienstleistun­ gen 96.99 Erbringung von sonstigen überwiegend persönli­ chen Dienstleistungen a. n. g. ABSCHNITT U — PRIVATE HAUSHALTE MIT HAUSPERSONAL SOWIE HERSTELLUNG VON WAREN UND ERBRINGUNG VON DIENSTLEISTUNGEN DURCH PRIVATE HAUSHALTE FÜR DEN EIGENBEDARF OHNE AUSGEPRÄGTEN SCHWERPUNKT 97 Private Haushalte mit Hauspersonal 97.0 Private Haushalte mit Hauspersonal 97.00 Private Haushalte mit Hauspersonal 98 Herstellung von Waren und Erbringung von Dienst­ leistungen durch private Haushalte für den Eigen­ bedarf ohne ausgeprägten Schwerpunkt 98.1 Herstellung von Waren durch private Haushalte für den Eigenbedarf ohne ausgeprägten Schwerpunkt 98.10 Herstellung von Waren durch private Haushalte für den Eigenbedarf ohne ausgeprägten Schwerpunkt 98.2 Erbringungen von Dienstleistungen durch private Haushalte für den Eigenbedarf ohne ausgeprägten Schwerpunkt 98.20 Erbringungen von Dienstleistungen durch private Haushalte für den Eigenbedarf ohne ausgeprägten Schwerpunkt ABSCHNITT V — EXTERRITORIALE ORGA­ NISATIONEN UND KÖRPERSCHAFTEN 99 Exterritoriale Organisationen und Körperschaften 99",
      "embedding_index": 12,
      "page_number": 44
    }
  ],
  "metadata": {
    "source": "new_data_folder",
    "filename": "EU_2023_137_NACE.pdf",
    "file_type": ".pdf",
    "onace_codes": "0",
    "is_vsme": false
  }
}