{
  "document_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3",
  "chunks": [
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p2_c0",
      "text": "Contents Using the guide 3 What is the EU ETS? 4 Benefits of cap-and-trade 5 History of the EU ETS 7 EU legislative structure and the EU ETS 9 How does the EU ETS contribute to meeting the EU’s climate policy goals? 12 How does the EU ETS contribute to a competitive economy? 14 How does the EU ETS work? 16 Main EU ETS features over the years 18 Design structure 20 What GHG emissions does the EU ETS cover? 20 What is the cap on GHG emissions? 22 How are allowances allocated? 24 How allocation has evolved 26 Auctioning in the EU ETS 28 Auctioning bodies and venues 29 Distribution of auctioning rights 31 Auctioning in practice 32 Use of auction revenues 35 Transitional free allocation for modernisation of the power sector (Article 10c) 36 NER300 fund for demonstration projects 38 Free allocation in the EU ETS 40 Timing of determining free allocation 41 Free allocation shifts compliance costs 42 From national allocation to EU-wide allocation; NAPs to NIMs 43 Calculating free allocation using benchmarks 44 Limit on total free allocation: Correction factors 46 What is a benchmark? 47 The process of developing the benchmarks 48 Product benchmark curves and values 49 Product benchmark for free allocation 51 Fall-back approaches for free allocation 53 Historical Activity Level 55 Cross-boundary energy - Who should receive free allocation? 56 Capacity changes/Changes in emissions 58 When is an installation a new entrant? 59 Addressing the risk of carbon leakage 60 Addressing the risk of carbon leakage: Compensation for direct emission costs 62 Assessing carbon leakage risk: quantitative method 63 Assessing carbon leakage risk: qualitative method 64 Addressing the risk of carbon leakage: compensation for indirect emission costs 65 Carbon Leakage post-2020 66 Carbon leakage: Links to more information 67 Market oversight 69 What type of trades can take place? 71 The Union registry 72 How does the Union registry work? 75 The EU Transaction Log 77 1/138",
      "embedding_index": 0,
      "page_number": 2
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p3_c0",
      "text": "Registry connections 78 Surrendering, retiring and transferring allowances 80 Importance of Monitoring, Reporting and Verification (MRV) 82 Underlying principles of MRV 83 What do MRV procedures look like? 85 Monitoring approaches 86 The “Tier” system of the Monitoring and Reporting Regulation 87 Aviation 89 Reforming the EU ETS: structural options 92 Reforming the EU ETS: Market Stability Reserve 95 External links: use of international credits 96 External links to other mechanisms: emissions trading systems 98 Complying with the EU ETS 101 The EU ETS Compliance Cycle 101 Actors in the compliance cycle 102 What is the correct benchmark for my installation? 103 Sub-installation boundaries 105 Are my sub-installations eligible for carbon leakage status? 106 Attributing GHG emissions to different sub-installations 107 Cross-boundary heat flow and waste gas allocation 108 What level of free allocation is my installation entitled to? 110 How does the Commission assess carbon leakage exposure? 111 How do operators obtain allowances from auctions? 112 What are the MRV requirements in the EU ETS? 114 What are the key changes to the MRV requirements? 115 MRV: Who has responsibility for what? 116 What do I need to know about monitoring plans? 118 How do I report my annual emissions? 119 What do I need to monitor and report? 120 What is the verification process? 122 How can verifiers obtain accreditation? 124 Must the verifier make site visits? 127 Timeline for verification 128 What is the Union registry for? 129 Opening an account within the Union registry 130 How do I perform transactions with emission allowances? 131 Can I bank and borrow allowances? 133 Penalties for non-compliance 134 Glossary 135 2/138",
      "embedding_index": 1,
      "page_number": 3
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p4_c0",
      "text": "Using the guide • This guide provides detailed information about the EU Emissions Trading System (EU ETS), including information about how the system was designed and how it operates. • This document is aimed at those who want to understand the EU ETS. Although it has been written for non-experts, this guide does not provide the underlying theory of market-based instruments and emissions trading systems in general. Some prior basic knowledge of the principles of an emissions trading system would be helpful when using this manual. (see e.g. Hansjèurgens (2010), “Emissions Trading for Climate Policy” or Ellerman et al. (2010), “Pricing Carbon: The European Union Emissions Trading Scheme”). • How to use this guide: This guide can be read from start to finish, but can also be used as a reference for specific components of the EU ETS. Please refer to the Table of Contents to find the relevant sections of interest, and then click directly through to that part of the guide. DISCLAIMER: The views expressed in this guide represent those of the authors and are not necessarily those of the European Commission. This cannot be used as a reference for legal interpretation of EU legislation on the EU ETS . The legal documents can be found at on the website of DG Climate Action (CLIMA) http://ec.europa.eu/clima/policies/ets/index_en.htm ©: European Union, 2015 Reproduction is authorised provided the source is acknowledged 3/138",
      "embedding_index": 2,
      "page_number": 4
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p5_c0",
      "text": "What is the EU ETS? The EU Emissions Trading System (EU ETS) is a ‘cap and trade’ system. It caps the total volume of GHG emissions from installations and aircraft operators responsible for around 50% of EU GHG emissions. The system allows trading of emission allowances so that the total emissions of the installations and aircraft operators stays within the cap and the least-cost measures can be taken up to reduce emissions (see Benefits of cap-and-trade). The EU ETS is a major tool of the European Union in its efforts to meet emissions reductions targets now and into the future. The trading approach helps to combat climate change in a cost-effective and economically efficient manner. As the first and largest emissions trading system for reducing GHG emissions, the EU ETS covers more than 11,000 power stations and industrial plants in 31 countries, and flights between airports of participating countries. The system was first introduced in 2005, and has undergone several changes since then. The implementation of the system has been divided up into distinct trading periods over time, known as phases. The current phase of the EU ETS began in 2013 and will last until 2020. Phase 1 Phase 2 Phase 3 Phase 4 and beyond (2005-2007) (2008-2012) (2013-2020) (from 2021) Links: • The European Commission’s welcome page on the EU ETS http://ec.europa.eu/clima/policies/ets/index_en.htm • EC webpage EU ETS ‘Frequently Asked Questions’ http://ec.europa.eu/clima/policies/ets/faq_en.htm • European Environment Agency (EEA) webpage http://www.eea.europa.eu/themes/climate 4/138",
      "embedding_index": 3,
      "page_number": 5
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p6_c0",
      "text": "Benefits of cap-and-trade The EU chose a “cap-and-trade” structure as the best means of meeting the GHG emissions reduction target at least overall cost to participants and the economy as a whole. It allows a set environmental outcome to be achieved at lowest costs. A traditional command-and-control approach may mandate a standard limit per installation, but provides little flexibility to companies as to where or how emissions reductions take place. A tax does not guarantee that the GHG emissions reduction target will be achieved and in a multi-national system, agreement would be required across all countries on the right price for carbon. It is also very difficult to determine the “right price” to obtain the cut in emissions required without under- or overcharging companies. Trading allows companies in the system to determine what the least-cost option is for them to meet a fixed cap. The carbon price is then set by the market through trading and based on a wide range of factors. The flexibility of cap-and-trade combined with other key benefits played an important role in the choice of a cap-and-trade structure: • Certainty about quantity: GHG emissions trading directly limits GHG emissions by setting a system cap that is designed to ensure compliance with the relevant commitment. There is certainty about the maximum quantity of GHG emissions for the period of time over which system caps are set. This is relevant for supporting the EU’s international objectives and obligations and achieving environmental goals. • Cost-effectiveness: Trading reveals the carbon price to meet the desired target. The flexibility that trading brings means that all firms face the same carbon price and ensures that emissions are cut where it costs least to do so. • Revenue: If GHG emissions allowances are auctioned, this creates a source of revenue for governments, at least 50% of which should be used to fund measures to tackle climate change in the EU or other Member States, as agreed by Heads of State and government for the EU ETS directive (see Use of auction revenues). • Minimising risk to Member State budgets: The EU ETS provides certainty to emissions reduction from installations responsible for around 50% of EU emissions. This reduces the risk that Member States will need to purchase additional international units to meet their international commitments under the Kyoto Protocol. Links and references for further information are provided below. Links: • EC webpage EU ETS FAQs http://ec.europa.eu/clima/policies/ets/faq_en.htm • EC webpage EU ETS ‘Cap’ Explanation on what the EU ETS cap is and what it covers http://ec.europa",
      "embedding_index": 4,
      "page_number": 6
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p7_c0",
      "text": "http://ec.europa.eu/clima/policies/ets/cap/faq_en.htm • EC webpage Monitoring and reporting of GHG emissions The EU ETS performance on reducing emissions in Member States o http://ec.europa.eu/clima/policies/g-gas/monitoring/documentation_en.htm Factsheet “The EU ETS is delivering emission cuts” o http://ec.europa.eu/clima/publications/docs/factsheet_ets_emissions_en.pdf Reports on the EU ETS performance by independent organisations, analysts and NGOs • Abrell, J., Faye, A. N. and Zachmann, G. (2012), “Assessing the Impact of the EU ETS using Firm data analysis”, http://www.iadb.org/intal/intalcdi/PE/2012/10379a09.pdf • Ellerman, A.D., Convery, F.J. and de Perthuis, C. (2010), “Pricing Carbon: the European Union Emissions Trading Scheme”. • Environmental Defense Fund (2012), “The EU Emissions Trading System: Results and Lessons Learned”, http://www.edf.org/climate/eu-emissions-trading-system-report • Liang et al. (2013), “Assessing the Effectiveness of the EU Emissions Trading System”, http://www.cccep.ac.uk/Publications/Working-papers/Papers/120-129/WP126-effectiveness- eu-emissions-trading-system.pdf • Martin, R., Muûls, M. and Wagner, U. (2012), “An Evidence Review of the EU Emissions Trading System, focussing on Effectiveness of the System in driving Industrial Abatement”, https://www.gov.uk/government/uploads/system/uploads/attachment_data/file/48449/5725- an-evidence-review-of-the-eu-emissions-trading-sys.pdf • World Bank (2014), “State & Trends of Carbon Pricing 2014”, http://documents.worldbank.org/curated/en/2014/05/19572833/state-trends-carbon-pricing- 2014 6/138",
      "embedding_index": 5,
      "page_number": 7
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p8_c0",
      "text": "History of the EU ETS The Kyoto Protocol to the UN Framework Convention for Climate Change (UNFCCC) was agreed upon in 1997 and set legally-binding GHG reduction targets, or caps, for 37 industrialised countries for the first commitment period (2008–2012). This led to the need for policy instruments to meet the Kyoto commitments. In March 2000 the European Commission presented a green paper on “Greenhouse gas emissions trading within the European Union” with some first ideas on the designs of the EU ETS. It served as a basis for numerous stakeholder discussions that helped shaped the EU ETS in the first phases. This led to the adoption of the EU ETS Directive in 2003 and the introduction of the EU ETS in 2005. The first phase of the EU ETS ran from 2005 to 2007 and was seen as the pilot phase. This phase was used to test price formation in the carbon market and to establish the necessary infrastructure for monitoring, reporting and verification of emissions. The cap was largely based on estimates as there was no reliable emission data available. The primary purpose of phase 1 was to ensure the EU ETS functioned effectively ahead of 2008, to ensure that it would allow the EU Member States to meet their commitments under the Kyoto Protocol. The so-called Linking Directive1 allowed businesses to use certain emission reduction units generated under the Kyoto Protocol mechanisms clean development mechanism (CDM) and joint implementation (JI) to meet their obligations under the EU ETS (see External links: Use of international credits). In the first phase businesses were only allowed to use units generated under the CDM for EU ETS compliance. The second phase of the EU ETS ran from 2008 to 2012, the same period as the first commitment period under the Kyoto Protocol. From 2008 businesses could also use emission reduction units generated under JI to fulfil their obligations under the EU ETS. This made the EU ETS the largest source of demand for CDM and JI emission reduction units. Towards the end of phase 2 the scope of the EU ETS was expanded by including aviation from 2012 (see Aviation). The third phase of the EU ETS was shaped by the lessons learnt from the previous two phases. In particular, significant efforts were taken to improve the harmonisation of the scheme across the EU following a review of the EU ETS, agreed upon in 2008. The third phase runs from 2013 to",
      "embedding_index": 6,
      "page_number": 8
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p8_c1",
      "text": " the EU ETS was expanded by including aviation from 2012 (see Aviation). The third phase of the EU ETS was shaped by the lessons learnt from the previous two phases. In particular, significant efforts were taken to improve the harmonisation of the scheme across the EU following a review of the EU ETS, agreed upon in 2008. The third phase runs from 2013 to 2020. This coincides with the Kyoto Protocol second commitment period, as agreed in Doha in December 2012. The EU is one of the jurisdictions that has committed to a target under the second commitment period and the EU ETS will be key in achieving the target. Nonetheless, the EU ETS is defined by EU legislation and operates independently of the actions of other countries or the UNFCCC, underlining the commitment of the EU to tackle climate change. The EU ETS does not have an end date and continues beyond phase 3. 1 Directive 2004/101/EC of the European Parliament and of the Council amending Directive 2003/87/EC establishing a scheme for greenhouse gas emission allowance trading within the Community, in respect of the Kyoto Protocol's project mechanisms 7/138",
      "embedding_index": 7,
      "page_number": 8
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p9_c0",
      "text": "Links: • United Nations Framework Convention on Climate Change (UNFCCC) webpage http://unfccc.int/2860.php • Delbeke (2006), EU Environmental Law: The EU Greenhouse Gas Emissions Trading Scheme, Claeys & Casteels • EC webpage on the EU ETS 2005–2012 A brief summary and description of Phase 1 and 2 http://ec.europa.eu/clima/policies/ets/pre2013/index_en.htm • The 2004 EU ETS Directive to amend the original EU ETS Directive to allow the use of Kyoto Protocol project credits Directive 2004/101/EC • The 2008 EU ETS Directive to amend the original EU ETS Directive to include aviation in the EU ETS Directive 2008/101/EC 8/138",
      "embedding_index": 8,
      "page_number": 9
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p10_c0",
      "text": "EU legislative structure and the EU ETS The EU ETS is an important building block of the EU’s environmental legislation. The Single European Act (SEA) of 1986, which revised the Treaty of Rome (1957), forms the legal basis for the EU ETS. The SEA added new momentum to European integration and to the completion of the internal market and expanded the powers of the Community, including on environmental issues, stating that the EU is permitted to put legislation in place \"to preserve, protect and improve the quality of the environment, to contribute towards protecting human health, and to ensure a prudent and rational utilization of natural resources\". The EU ETS is an environmental law, and therefore falls within European powers and so decisions about the EU ETS are made at the European level rather than the Member State (MS) (country) level. The key institutions involved are the European Parliament (the elected representatives of European citizens), the European Commission (Europe’s civil service), and the European Council (representatives of MS governments in European decision-making). The legislative procedure in the EU ETS The European Commission (referred to as the Commission) is the only institution with the power to initiate a legislative proposal such as new regulations in the EU ETS or amendments to the EU ETS Directive. The European Council and Parliament can suggest amendments to the legislative proposal, which the Commission can include in an updated legislative proposal. In the end the Council and Parliament both need to approve the proposed legislation before it is adopted. Any new legislative proposals and most amendments to the EU ETS need to follow this co-decision procedure. Although the Parliament, Commission and Council are pivotal to the EU’s legislative processes, they are supported by other institutions and organisations and several committees within the Parliament, e.g. ENVI and ITRE,2 and the Commission, e.g. Climate Change Committee. The Commission also calls upon external expert groups formed by the Commission to support the preparation of legislative proposals and implementation of existing EU legislation. Links to the main EU ETS legislation are provided below. 2 ENVI is the Environment, Public Health and Food Safety Committee and ITRE is the Industry, Research and Energy Committee. Both committees together with the Climate Change Committee play an important role in the legislative procedure in the EU ETS. 9/138",
      "embedding_index": 9,
      "page_number": 10
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p11_c0",
      "text": "Parliament Commission Council Legislative proposal (e.g. new EU ETS regulations or amendments) 1streading (Suggest amendments) Proposal amendment (if Parliament suggests amendments) 1streading (accept or suggest Communication of new amendments) Council position + Accept 2ndreading amended proposal (amended) text (accept or suggest new amendments) Opinion on Parliament Reject amendments + 2ndreading amended text amended proposal (accept or reject Proposal new amendments) not adopted Accept Accept amended text amended text Conciliation Committee Equal no. of Parliament and Council members trying to agree on joint text 3rdreading Proposal not adopted 3rdreading vote on joint text no agreement on joint text vote on joint text Legislative proposal approved Parliament and Council both agree on the same legislative proposal text Adapted from the European Parliament’s website (http://www.europarl.europa.eu/aboutparliament/en/0081f4b3c7/Law-making- procedures-in-detail.html) and a figure in Ellerman, Convery & de Perthuis (2010). Pricing Carbon. Cambridge University Press: Cambridge. Implementing EU legislation Once adopted, legislation must be implemented and the primary responsibility for the implementation of EU law lies with MSs, whilst the Commission has a mandate to enforce proper transposing and implementation of legislation. For the EU ETS, the Commission has powers of implementation when uniform conditions of implementation are needed e.g. in determining the allocation of free allowances and monitoring, reporting and verification of emissions. These rules are implemented on an EU-level to ensure a harmonised approach between different MSs. The Commission consults MSs prior to the implementation of implementing measures through the Climate Change Committee in which all MSs are represented. With regards to the EU ETS, around 15 decisions and regulations relating to its implementation in areas such as free allocation, monitoring or reporting were examined by Climate Change Committee. For existing legal acts where the old so-called co-decision procedure was followed, the Parliament and Council have a right to veto against a Commission’s proposed measure usually up to three months i.e. scrutiny period. This procedure is used, for example, in updating the list of sectors exposed to carbon leakage risks (see Addressing the risk of carbon leakage). The co-decision procedure no longer applies for new acts. 10/138\n\nParliament 1streading (Suggest amendments) 2ndreading (accept or suggest new amendments) Reject amended text Proposal not adopted Accept amended text Equal no. of Parlia 3rdreading vote on",
      "embedding_index": 10,
      "page_number": 11
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p11_c1",
      "text": " updating the list of sectors exposed to carbon leakage risks (see Addressing the risk of carbon leakage). The co-decision procedure no longer applies for new acts. 10/138\n\nParliament 1streading (Suggest amendments) 2ndreading (accept or suggest new amendments) Reject amended text Proposal not adopted Accept amended text Equal no. of Parlia 3rdreading vote on joint text Parliament and C | | Commission Legislative proposal (e.g. new EU ETS regulations or amendments) Proposal amendment (if Parliament suggests amendments) Communication of Council position + amended proposal Opinion on Parliament amendments + amended proposal | Council 1streading (accept or suggest new amendments) Accept (amended) text 2ndreading (accept or reject new amendments) Accept amended text gree on joint text 3rdreading vote on joint text ve proposal text | Equal no. of Parlia | Conciliation Committee ment and Council members trying to a | gree on joint text | | Proposal not adopted no agreement on joint text | | Parliament and C | Legislative proposal approved ouncil both agree on the same legislati | ve proposal text | | |",
      "embedding_index": 11,
      "page_number": 11
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p12_c0",
      "text": "Ensuring EU legislation is properly implemented The Commission is responsible for ensuring that EU legislation is correctly implemented. Should a MS fail to comply with EU law, the Commission may start infringement proceedings. The Commission can take action and impose sanctions, as set in legislation, against a MS if government legislation is not being properly implemented. Ultimately the Commission may refer the case to the European Court of Justice, which is the legal authority responsible for ensuring that EU law is followed. It also has the power of judicial review over new legislation to ensure that it is legal under existing EU law. If the Court finds that an infringement of EU law by the Member State has taken place, it could impose a lump sum or penalty payment on the Member State up to the amount specified by the Commission in the case. Links: • The single European Act http://europa.eu/legislation_summaries/institutional_affairs/treaties/treaties_singleact_en.ht m • Legislative powers in the EU and description of the ordinary legislative procedure http://www.europarl.europa.eu/aboutparliament/en/0081f4b3c7/Law-making-procedures-in- detail.html • The Comitology procedure http://ec.europa.eu/transparency/regcomitology/index.cfm?do=implementing.home • The Treaty on the Functioning of the European Union (Lisbon Treaty) http://eur-lex.europa.eu/resource.html?uri=cellar:ccccda77-8ac2-4a25-8e66- a5827ecd3459.0010.02/DOC_1&format=PDF • The Lisbon Treaty: a comprehensive guide http://europa.eu/legislation_summaries/institutional_affairs/treaties/lisbon_treaty/index_en. htm • Legislation on the implementing powers of the European Commission and Member States http://eur-lex.europa.eu/legal-content/EN/ALL/?uri=CELEX:32011R0182 • EC webpage on the application of EU law Explanation on the procedure in case of infringement of EU law http://ec.europa.eu/eu_law/infringements/infringements_en.htm • EC webpage on the EU ETS Main EU ETS legislation http://ec.europa.eu/clima/policies/ets/documentation_en.htm 11/138",
      "embedding_index": 12,
      "page_number": 12
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p13_c0",
      "text": "How does the EU ETS contribute to meeting the EU’s climate policy goals? The EU ETS has been responsible for ensuring industrial and power sites with the largest emissions contributed to the EU achieving its commitments under the Kyoto Protocol between 2008 and 2012. It continues to do so up to 2020 and beyond. The international community has agreed that global warming should be kept below a 2ºC increase, as compared to the temperature in pre-industrial times. In 2008, the EU set a series of climate and energy targets to be met by 2020 in its pathway towards a low-carbon competitive economy, known as the \"20-20-20\" targets. These are: • A reduction in EU greenhouse gas emissions of at least 20% below 1990 levels • 20% of EU energy consumption to come from renewable resources • A 20% reduction in primary energy use compared with projected levels, to be achieved by improving energy efficiency. The 20% reduction in emissions by 1990 requires efforts across all sectors. With this in mind, in 2008 the EU decided to extend the EU ETS from 2013 to cover more sectors and gases and set an emissions cap at EU level, which requires a reduction of -21% compared to 2005 by sectors covered by the EU ETS. It also established the Effort Sharing Decision, which requires a reduction by non-ETS sectors of -10% compared to 2005 that is then shared out between Member States. The 20-20-20 targets were established using economic modelling to imply least costs for the EU economy as a whole in moving towards a low-carbon economy. 12/138",
      "embedding_index": 13,
      "page_number": 13
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p14_c0",
      "text": "EU post-2020 climate policy goals EU leaders have also agreed to the objective of reducing GHG emissions by 80-95% by 2050 compared to 1990 levels, in order to keep climate change below 2 °C. With that objective in mind, the Commission has produced a roadmap for moving to a low carbon economy by 2050. An important milestone in the decarbonisation pathway towards 2050 is the 2030 framework for climate and energy policies proposed on January 2014 and agreed upon by EU leaders in October 2014, which foresees: • A reduction of GHG emissions by 40% below the 1990 level by 2030 to be achieved domestically; • An increase of the EU-wide renewable energy share to at least 27%; and • Improving energy efficiency by at least 27% by 2030, with 30% by 2030 in mind The EU ETS will play a key role in promoting decarbonisation in sectors such as the power sector. The EU ETS has a default emission reduction of 1.74% per year that applies beyond 2020, with a review set to take place before 2025. The overall GHG emission reduction target of 40% outlined in the proposed 2030 framework implies an overall reduction of EU ETS emissions by 43% relative to 2005, equivalent to a linear emission reduction in of 2.2% per year beyond 2020. The cap would need to be met through domestic emissions reductions within the EU. This will allow the EU ETS to continue its significant contribution in moving to a low carbon economy by 2050 (see How does the EU ETS contribute to a competitive economy?). Links: • EC webpage on the EU 2020 Climate and Energy Package A brief summary and description of the EU 2020 climate and energy targets http://ec.europa.eu/clima/policies/package/index_en.htm • EC webpage EU Climate and Energy Package FAQs Questions and answers about the progress of the 20% target and moving to a 30% target http://ec.europa.eu/clima/policies/package/faq_en.htm • EC webpage on the EU 2030 framework for climate and energy policies A brief summary and description of the EU climate and energy targets under the 2030 framework http://ec.europa.eu/clima/policies/2030/index_en.htm • European Council conclusions of 23/24 October 2014 European Council conclusions on",
      "embedding_index": 14,
      "page_number": 14
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p14_c1",
      "text": "://ec.europa.eu/clima/policies/package/faq_en.htm • EC webpage on the EU 2030 framework for climate and energy policies A brief summary and description of the EU climate and energy targets under the 2030 framework http://ec.europa.eu/clima/policies/2030/index_en.htm • European Council conclusions of 23/24 October 2014 European Council conclusions on the 2030 climate and energy policy framework http://www.consilium.europa.eu/uedocs/cms_data/docs/pressdata/en/ec/145397.pdf • EC webpage on the 2015 international climate change agreement A brief summary on the progress of the 2015 international climate change agreement http://ec.europa.eu/clima/policies/international/negotiations/future/index_en.htm • EC webpage on the EU 2050 low-carbon roadmap Description of the roadmap for moving to a low-carbon economy in 2050 http://ec.europa.eu/clima/policies/roadmap/index_en.htm 13/138",
      "embedding_index": 15,
      "page_number": 14
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p15_c0",
      "text": "How does the EU ETS contribute to a competitive economy? EU leaders envisage that the European economy can cut most of its GHG emissions by 2050 through smart, sustainable and inclusive growth. The Commission’s roadmap for moving to a low-carbon economy by 2050 includes a key role for the EU ETS in promoting decarbonisation throughout the European economy. The EU ETS contributes to the creation of jobs, generation of green growth and strengthening long- term competitiveness of the European economy by putting a price on carbon. Specifically: • It stimulates investments in energy efficiency measures, reducing energy costs and financial risks associated with increasing energy prices • It offers an incentive to invest in renewable energy technology, reducing the energy dependency on fossil fuel imports and enhancing energy security • It strengthens the EU ambition to decarbonise the European economy, providing a long-term stable policy environment for low carbon investments and clean technology. The EU ETS also provides financial support for innovative renewable energy technology and carbon capture and storage projects through the NER300 fund (See NER300 fund for demonstration projects). Revenues generated from the EU ETS also provide Member States with funding that can be used for low carbon and renewable energy programmes. On the other hand, the price on carbon raises costs associated with pollution, and there are concerns that there could be an impact on the competitiveness of certain industrial sectors relative to competitors in countries where there are lower levels of action to reduce GHG pollution. In order to address these concerns, industry sectors at risk of carbon leakage due to carbon price under the EU ETS are supported through the provision of additional free emission allowances as well as by state aid by Member States (see Addressing the risk of carbon leakage). The EU ETS supports the decoupling of energy consumption and GHG emissions from economic growth. To support the promotion of low-carbon investment at least-cost to society, the Commission has made proposals, based on lessons learnt, to improve the effectiveness of EU ETS (see Reforming the EU ETS: structural options). Links: • EC webpage on the EU 2020 Climate and Energy Package Description of the EU ETS together with other climate change mitigation instruments in the EU Climate and Energy Package http://ec.europa.eu/clima/policies/package/index_en.htm • EC webpage on the European Semester Description of the progress towards 2020 targets http://ec.europa.eu/clima/policies/g-gas/progress/index_en.htm 14/138",
      "embedding_index": 16,
      "page_number": 15
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p17_c0",
      "text": "How does the EU ETS work? The EU ETS is a ‘cap and trade’ system, which works by capping overall GHG emissions of all participants in the system. The EU ETS legislation creates allowances which are essentially rights to emit GHG emissions equivalent to the global warming potential of 1 tonne of CO equivalent (tCO e). 2 The level of the cap determines the number of allowances available in the whole₂ system. The cap is designed to decrease annually from 2013, reducing the number of allowances available to businesses covered by the EU ETS by 1.74% per year. This allows companies to slowly adjust to meeting the increasingly ambitious overall target for emissions reductions. Each year, a proportion of the allowances are given to certain participants for free (for example in sectors where there is considered to be a potential risk, if they pay the full cost of all the pollution allowances they need, that production (and pollution) could shift to countries with less ambitious emissions reduction action – see Addressing the risk of carbon leakage), while the rest are sold, mostly through auctions. At the end of a year the participants must return an allowance for every tonne of CO e they emit during that year. If a participant has insufficient allowances then it must 2 either take measures to reduce its emissions or buy more allowances on the market. Participants can acquire allowances at auction, or from each other. In this example, Factory B does not have enough free allowances to cover its emissions, so it can either comply with the cap by buying allowances from factory A or from the auction. If a participant’s emissions of GHGs exceed the free allowances they were given at the start of the year, they can buy allowances from auctions or from other participants who have reduced their emissions and hold surplus allowances. Participants can also decide to bank allowances for use in later years (see Can I bank and borrow allowances?). Allowances have value because there is a limited or capped supply and there is demand for them from those participants for whom the cost of making reductions are higher than for other participants. As such, it allows the effort to be redistributed between participants so that emissions reductions take place in areas where it costs less. This is good for business and the economy. Compliance is ensured through the penalty and enforcement structure. Significant fines are imposed if companies fail to comply by surrendering sufficient allowances in time, set at €100/tCO and rising 2 16/138",
      "embedding_index": 17,
      "page_number": 17
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p19_c0",
      "text": "Main EU ETS features over the years The EU ETS has undergone numerous changes over the years (see History of the EU ETS). Lessons from previous phases were taken into consideration in the design of the following phase to continuously improve the system: • The scope of the EU ETS in terms of geography, sectors and greenhouse gases keep increasing, which enhances the effectiveness of the EU ETS (see What GHG emissions does the EU ETS cover?). • The cap in the EU ETS has become increasingly stringent. The cap has been decreasing between phases, while at the same time adjusted in line with changes to the EU ETS scope. Starting from phase 3, the cap decreases in a linear manner (see What is the cap on GHG emissions?). • From phase 2, installations were allowed to use certain Kyoto Protocol emission units – some types of CERs and ERUs- alongside European Union emission allowances (EUAs), subject to quantitative limits. Further qualitative rules apply from phase 3 (see External links: use of international credits). Others developments in the EU ETS over the years relate to an increased use of auctioning as an allocation method and improvements in rules for free allocation, monitoring, reporting and verification (MRV), registries and market oversight, where one of the overarching themes was the harmonisation of regulations at the EU level. Key Phase 1 Phase 2 Phase 3 features (2005–2007) (2008–2012) (2013–2020) Geography EU27 EU27 + Norway, Iceland, EU27 + Norway, Iceland, Liechtenstein Liechtenstein Croatia from 1.1.2013 (aviation from 1.1.2014) Sectors Power stations and other Same as phase 1 plus Same as phase 1 plus combustion plants ≥20MW Aviation (from 2012) Aluminium Oil refineries Petrochemicals Coke ovens Aviationfrom 1.1.2014 Iron and steel plants Cement clinker (aviation from 1.1.2014) Glass Ammonia Lime Nitric, adipic and glyoxylic Bricks acid production Ceramics CO capture, transport in 2 Pulp pipelines and geological Paper and board storage of CO 2 Aviation 18/138\n\n| Key | | | Phase 1 | | | Phase 2 | | | Phase 3 | --------------------------------------------------------- | features | | | (2005–2007) | | | (2008–2012) | | |",
      "embedding_index": 18,
      "page_number": 19
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p19_c1",
      "text": " Bricks acid production Ceramics CO capture, transport in 2 Pulp pipelines and geological Paper and board storage of CO 2 Aviation 18/138\n\n| Key | | | Phase 1 | | | Phase 2 | | | Phase 3 | --------------------------------------------------------- | features | | | (2005–2007) | | | (2008–2012) | | | (2013–2020) | Geography | | | EU27 | | | EU27 + Norway, Iceland, Liechtenstein | | | EU27 + Norway, Iceland, Liechtenstein Croatia from 1.1.2013 (aviation from 1.1.2014) | | Sectors | | | Power stations and other combustion plants ≥20MW Oil refineries Coke ovens Iron and steel plants Cement clinker Glass Lime Bricks Ceramics Pulp Paper and board | | | Same as phase 1 plus Aviation (from 2012) | | | Same as phase 1 plus Aluminium Petrochemicals Aviationfrom 1.1.2014 (aviation from 1.1.2014) Ammonia Nitric, adipic and glyoxylic acid production CO capture, transport in 2 pipelines and geological storage of CO 2 Aviation | |",
      "embedding_index": 19,
      "page_number": 19
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p20_c0",
      "text": "GHGs CO CO , CO , N O, PFC from 2 2 2 2 N O emissions via opt-in aluminium production 2 Cap 2058 million tCO 1859 million tCO 2084 million tCO in 2013, 2 2 2 decreasing in a linear way by 38 million tCO per year 2 Eligible EUAs EUAs, CERs, ERUs EUAs, CERs, ERUs trading units Not eligible: Credits from Not eligible: CERs and forestry, and large ERUs from forestry, HFC, hydropower projects. N O or large hydropower 2 projects. Note: CERs from projects registered after 2012 must be from Least Developed Countries 19/138\n\nCap | 2058 million tCO 2 | 1859 million tCO 2 | 2084 million tCO in 2013, 2 decreasing in a linear way by 38 million tCO per year 2 Eligible trading units | EUAs | EUAs, CERs, ERUs Not eligible: Credits from forestry, and large hydropower projects. | EUAs, CERs, ERUs Not eligible: CERs and ERUs from forestry, HFC, N O or large hydropower 2 projects. Note: CERs from projects registered after 2012 must be from Least Developed Countries",
      "embedding_index": 20,
      "page_number": 20
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p21_c0",
      "text": "Design structure What GHG emissions does the EU ETS cover? The scope of GHG emissions covered by the EU ETS has been expanding since the start of phase 1 in 2005. The scope has increased in terms of geography, sectors and type of greenhouse gases. From the start of phase 3, the EU ETS covers approximately half of the overall GHG emissions in the EU ETS. EU Member States may add more sectors and GHG emissions to the EU ETS after approval from the European Commission. Geography The EU ETS started off with all 25 EU Member States in phase 1, growing to 27 Member States (EU 27) when Romania and Bulgaria joined the EU in 2007. From the start of phase 2 the EU ETS expanded to cover the entire European Economic Area (EEA) with Norway, Iceland and Liechtenstein (EEA-EFTA countries) joining. In phase 3 the EU ETS grew further with the addition of the largest stationary emitters in Croatia from January 2013, six months before official accession to the EU. From 2014 the aviation sector in Croatia is also fully covered under the EU ETS. Sectors From phase 1 the EU ETS covered GHG emissions from the most GHG-intensive sectors in the power and manufacturing industry. In 2012 the scope was expanded to cover CO emissions from the 2 aviation sector as well. From phase 3 the sectoral scope was expanded to include the sectors aluminium, carbon capture and storage, petrochemicals and other chemicals. From phase 3 the EU ETS covers more than 11,000 heavy energy-using installations consisting of power stations and other combustion plants with ≥20MW thermal rated input (except hazardous or municipal waste installations), oil refineries, coke ovens, iron and steel, cement clinker, glass, lime, bricks, ceramics, pulp, paper and board, aluminium, petrochemicals, ammonia, nitric, adipic and glyoxylic acid production, CO capture, transport in pipelines and geological storage of CO . The 2 2 aviation scope of the EU ETS is limited to flights within the EEA until 2016 (see Aviation). Greenhouse gases In phase 1 the EU ETS covered CO emissions. Voluntary inclusion of N O emissions was allowed from 2 2 phase 2 at the discretion of EU Member States. Starting from phase 3 certain N O and PFC emissions 2 were also covered.",
      "embedding_index": 21,
      "page_number": 21
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p22_c0",
      "text": "Possible opt-out of small emitters Installations where the emissions are so small that the administrative costs per unit of emissions might be disproportionately high are allowed to opt-out from the EU ETS as long as they are subject to equivalent measures. Installations are considered small emitters if they emit less than 25 ktCO e 2 annually and, if they are combustion installations, have a thermal rated input below 35MW. Hospitals may also opt-out if they are subject to equivalent measures. Links: • The consolidated EU ETS Directive (i.e. the version currently valid). Directive 2003/87/EC) • EC webpage on the EU ETS Description of the GHG emissions covered by the EU ETS http://ec.europa.eu/clima/policies/ets/index_en.htm 21/138",
      "embedding_index": 22,
      "page_number": 22
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p23_c0",
      "text": "What is the cap on GHG emissions? A single EU wide cap is set out in the ETS directive in terms of percentage reductions. This is translated into a cap expressed in tonnes of CO equivalent for each trading phase, calculated and 2 established at EU level, by the Commission, before the start of the trading period. The cap in phase 3 of the system ensures that the sectors covered contribute to meeting the EU’s 2020 GHG emissions reduction target, to reach 20% overall reduction of EU greenhouse gases compared to 1990 levels. million EUAs 2,500 Phase 1 Phase 2 Phase 3 2,000 1,500 1,000 500 0 2005 2006 2007 2008 2009 2010 2011 2012 2013 2014 2015 2016 2017 2018 2019 2020 Total fixed installation cap Total aviation cap As the above diagram shows, the cap in the EU ETS can be separated into two: a cap for stationary installations and a cap for the aviation sector. Fixed installation cap The way the fixed installation cap is set has changed as of phase 3 so that the total cap decreases each year to 2020 and beyond. The cap will decrease each year by a linear factor of 1.74% compared to 2010, the midpoint of 2008-2012. This decrease is known as the linear reduction factor. In absolute terms this means the number of EUAs will be reduced annually by 38,264,246 allowances. This linear reduction factor was determined in the context of the overall 20% reduction target and results in a 21% reduction compared to the EU ETS emissions in 2005. It continues beyond 2020 and is subject to a review by 2025. The cap for the year 2013 has been determined at 2,084,301,856 EU allowances (EUAs), each equivalent to 1 tonne of CO e for emissions from fixed installations in the 28 EU Member States and 2 the three EEA-EFTA states. In phases 1 and 2 of the cap was set bottom-up from the 27 NAPs established by the Member States. From phase 3 a single EU-wide is set centrally. Note the cap for 2013 includes sectors and gases not covered in the cap for phase 2, accounting for the limited decrease in the cap in",
      "embedding_index": 23,
      "page_number": 23
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p24_c0",
      "text": "Aviation cap The aviation sector joined the EU ETS from 2012. For phase 3 the provisional cap on aviation emissions has been set at a constant level of 210,349,264 aviation allowances per year. This is equivalent to 95% of the historical aviation emissions. Adjustments to the aviation cap are foreseen for the future (see Aviation). Cap stringency The total number of allowances issued, both auctioned and allocated for free, determines the supply of emission allowances. The carbon price is determined by the balance of this supply against the demand of the market. Scarcity is necessary for there to be a price incentive. A greater scarcity of allowances as compared to GHG emissions will result in a higher carbon price. Therefore the stringency of the cap, and subsequently the number of allowances issued via the system, is a key driver of the carbon price. Where offsets (credits for emissions reductions outside the EU ETS) are allowed for compliance, these increase supply. A significant supply of lower cost offsets will bring down the carbon price. The cap is set by legislation until 2020 and beyond, which means the supply is known. Links: • EC webpage EU ETS ‘Cap’ Explanation on the size of the EU ETS cap for Phase 3 http://ec.europa.eu/clima/policies/ets/cap/index_en.htm • EC webpage EU ETS Cap FAQ Questions and answers on what a cap in the EU ETS Phase 3 is http://ec.europa.eu/clima/policies/ets/cap/faq_en.htm 23/138",
      "embedding_index": 24,
      "page_number": 24
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p25_c0",
      "text": "How are allowances allocated? Allocation of allowances is done either by free allocation, where installations receive allowances for free (see Free allocation in the EU ETS), or via auctioning of allowances (see Auctioning in the EU ETS). 5% of the total quantity of allowances is set aside for free allocation to new entrants (see When is an installation a new entrant?). Allowances to aircraft operations are allocated in a similar manner (see Aviation). In phases 1 and 2 of the EU ETS most allowances were given out to participants for free. In phase 3 auctioning is the default method of allocation, although free allocations are still handed out, mainly to the industry sector (see How allocation has evolved). A cap has been set on the maximum free allocation to industry, limiting it to approximately 43% of the total phase 3 cap (see Limit on total free allocation: Correction factors). Power generation sector As a rule, the power generation sector will be subject to 100% auctioning from 2013 onwards. The only exception is free allocation for the modernisation of the power sector in certain Member States as stipulated in Article 10c of the revised EU ETS Directive (see Transitional free allocation for modernisation of the power sector (Article 10c)). Industry and heating sector Industrial (non-power) and heating sectors will receive free allocation based on ambitious greenhouse gas performance benchmarks for a transitional period. In 2013, 80% of the quantity determined by the free allocation rules for the industrial sector will be allocated for free, decreasing to 30% in 2020, with a view of 0% in 2027. Any sector that it is deemed to face a significant risk of carbon leakage from exposure to non-EU competition due to price on CO , will continue to receive up to 100% of the 2 quantity determined by the free allocation rules for free throughout the entirety of phase 3 (see Addressing the risk of carbon leakage). The table below provides an overview of the share of free allocation (determined in accordance with the harmonised free allocation rules) that installations can expect in phase 3 of the EU ETS (2013–2020). Share of free allocation calculated 2013 2014 2015 2016 2017 2018 2019 2020 based on benchmarks per sector Electricity production 0% 0% 0% 0% 0% 0% 0% 0% Industry sectors",
      "embedding_index": 25,
      "page_number": 25
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p25_c1",
      "text": " can expect in phase 3 of the EU ETS (2013–2020). Share of free allocation calculated 2013 2014 2015 2016 2017 2018 2019 2020 based on benchmarks per sector Electricity production 0% 0% 0% 0% 0% 0% 0% 0% Industry sectors 80% 72.9% 65.7% 58.6% 51.4% 44.2% 37.1% 30% Industry sectors deemed exposed to 100% 100% 100% 100% 100% 100% 100% 100% carbon leakage Links: • EC webpage on auctioning 24/138\n\nShare of free allocation calculated based on benchmarks per sector | 2013 | 2014 | 2015 | 2016 | 2017 | 2018 | 2019 | 2020 Electricity production | 0% | 0% | 0% | 0% | 0% | 0% | 0% | 0% Industry sectors | 80% | 72.9% | 65.7% | 58.6% | 51.4% | 44.2% | 37.1% | 30% Industry sectors deemed exposed to carbon leakage | 100% | 100% | 100% | 100% | 100% | 100% | 100% | 100%\n\nShare of free allocation calculated ----------------------------------- based on benchmarks per sector",
      "embedding_index": 26,
      "page_number": 25
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p27_c0",
      "text": "How allocation has evolved EU ETS Phase 1 and 2 (2005–2012) In the first two phases of the EU ETS (2005–2007 and 2008–2012 respectively), most allowances were allocated for free to participants. The amount of allowances each installation received was decided via National Allocation Plans (NAPs). Each Member State would prepare and publish, in a document called a NAP, the proposed number of allowances to be allocated for its installations over the duration of the trading period. These NAPs would then be assessed by the Commission, who would approve or amend the total number of allowances to be allocated, based on criteria set in the annex of the (original) 2003 EU ETS Directive. EU ETS Phase 3 (2013–2020) The majority of allowances in phase 3 will be provided via auctioning. In phase 3, full auctioning of allowances will be required for the power sector, while for industry and heating sectors, allowances will be allocated for free based on ambitious greenhouse gas performance benchmarks (see Free allocation shifts compliance costs). In total, around 50% of total allowances will be auctioned from 2013, with this number rising over the course of the trading period. For the third trading period (2013 – 2020), free allocation is implemented by applying new EU-wide, fully harmonised, allocation rules. Member States are still required to prepare an “allocation plan”, known as the National Implementation Measures (NIMs) document which contains all of the detailed information about the allocations planned for each installation in the country. Member States remain responsible for data collection and final allocation (see From national allocation to EU-wide allocation; NAPs to NIMs). The Commission is responsible for approving or rejecting the NIMs or parts thereof, requiring amendments where necessary. While the NIMs determine the amount of allowances to be allocated to individual installation, the method of allocation is determined by the EU ETS Directive and implementing Commission Decision 2011/278/EU \"on determining transitional Union-wide rules for harmonised free allocation of emission allowances”. Aviation Aircraft operators receive the majority of their allocation for free, based on a benchmark (expressed as tCO per tonne-kilometre) determined by the Commission based on tonne-kilometre data reported 2 by aircraft operators to their competent authorities (see Aviation). 15% of the allowances are auctioned. Links: • EC webpage EU ETS ‘Allocation",
      "embedding_index": 27,
      "page_number": 27
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p27_c1",
      "text": " emission allowances”. Aviation Aircraft operators receive the majority of their allocation for free, based on a benchmark (expressed as tCO per tonne-kilometre) determined by the Commission based on tonne-kilometre data reported 2 by aircraft operators to their competent authorities (see Aviation). 15% of the allowances are auctioned. Links: • EC webpage EU ETS ‘Allocation 2005-2012’ Brief summary of how the allocation for EU ETS Phase 1 and 2 was determined http://ec.europa.eu/clima/policies/ets/pre2013/nap/index_en.htm • EC EU ETS ‘Benchmarks for free allocation’ Guidance Document 2 Explanation on how free allocation is determined in EU ETS Phase 3 26/138",
      "embedding_index": 28,
      "page_number": 27
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p29_c0",
      "text": "Auctioning in the EU ETS Auctioning is a transparent allocation method that allows market participants to acquire the allowances concerned at the market price. During the first trading period (2005–2007), Member States were allowed to auction up to 5% of the emission allowances and in the second trading periods (2008–2012) up to 10%. Member States only exercised this right marginally and in phase 2 only 4% of allowances were actually auctioned. The majority of allowances were allocated for free. From the start of phase 3 in 2013, all allowances not allocated free of charge will be auctioned. This means that approximately half of the allowances are expected to be auctioned, with this proportion continually rising throughout the trading period. The auctioning of allowances from the third trading period (2013–2020) onwards (and in the case of aviation, from 2012 onwards) is governed by the Auctioning Regulation (EU Regulation No 1031/2010) which specifies the timing, administration and other aspects of how auctioning should take place to ensure an open, transparent, harmonised and non-discriminatory process (see Auctioning in practice). Any auction must respect the rules of the internal market and must therefore be open to any potential buyer under non-discriminatory conditions (see Auctioning bodies and venues). Links: • EC webpage EU ETS ‘Auctioning’ Brief explanation on how auctioning works in the EU ETS http://ec.europa.eu/clima/policies/ets/cap/auctioning/index_en.htm • EC webpage EU ETS Auctioning FAQs Questions and answers on auctioning in general in the EU ETS http://ec.europa.eu/clima/policies/ets/cap/auctioning/faq_en.htm • EC amended Auctioning Regulation Regulation on how auctioning should take place in the EU ETS Phase 3 Commission Regulation No 1031/2010 as amended by No 1210/2011 • EC Auctioning Regulation: amendments to list auction platforms Amendment on the Auctioning Regulation to list the German and UK auction platforms respectively http://eur-lex.europa.eu/legal-content/EN/TXT/?uri=CELEX:32012R0784 http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=CELEX:32012R1042:EN:NOT 28/138",
      "embedding_index": 29,
      "page_number": 29
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p30_c0",
      "text": "Auctioning bodies and venues Member States are responsible for ensuring that their share of allowances is auctioned (see Distribution of auctioning rights for details). As from phase 3 of the EU ETS, auctioning can either take place on a common auction platform appointed through a joint procurement procedure or on an 'opt-out' auction platform appointed pursuant to a procurement procedure conducted by those Member States. The joint procurement approach is taken by the European Commission and 25 participating Member States. Germany, Poland and the UK chose to opt-out from the joint procurement procedure and have their own auction platform. The maximum duration for each appointment of auction platform is 5 years. The European Energy Exchange AG (EEX) is the transitional common auction platform for 25 Member States, and is also, separately, the opt-out common auction platform for Germany. The other auction platform is ICE Futures Europe (ICE), which is the opt-out auction platform for the UK. Poland has so far not listed an opt-out auction platform, so it temporarily uses the transitional common auction platform EEX. Norway, Liechtenstein and Iceland also use the transitional common auction platform. Each bidder may apply for admission to bid at the auction platforms from anywhere in the EU and the EEA-EFTA. The auction platform must check each application to ensure bidders are eligible to participate under the rules laid down by the Auctioning Regulation and to prevent the auctions being used for criminal activity. To ensure fair and orderly auctioning, there are two levels of supervision: • Scrutinising and monitoring by the auction platform itself; • Supervision by the competent national authority for financial markets of the Member State where an auction platform is located. In addition, for horizontal supervision of all auctions on all auction platforms, an auction monitor will be appointed through a joint procurement procedure involving all the Member States and the Commission. Links: • EC webpage EU ETS ‘Auctioning’ Brief explanation on the auctioning bodies and platform http://ec.europa.eu/clima/policies/ets/cap/auctioning/index_en.htm • EC webpage EU ETS ‘Auctioning’ Documentation Reports of each auctions by the auctioning platforms o http://ec.europa.eu/clima/policies/ets/cap/auctioning/documentation_en.htm Joint Procurement Agreements for common auction platforms and auction monitor o respectively http://ec.europa.eu/clima/policies/ets/cap/auctioning/docs/en_cap_en.pdf • EC webpage EU ETS Auctioning ‘preparing for the third trading period’ FAQs ",
      "embedding_index": 30,
      "page_number": 30
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p32_c0",
      "text": "Distribution of auctioning rights Before the determination of allowances to be auctioned, 5% of the total quantity of allowances is set aside in the New Entrant Reserve (NER) for free allocation to new entrants (see How are allowances allocated?). If the allowances in the NER are not allocated to new entrants or other eligible parties as specified in the EU ETS Directive, the remaining allowances are distributed over the Member States for auctioning. The distribution will take into account the level to which installations in Member States have benefited from the NER (Article 10a (7) of the EU ETS Directive). The distribution of the auctioning rights between Member States in phase 3 is specified in Article 10(2) of the EU ETS Directive. 88% of the total amount of allowances that can be auctioned is distributed to Member States based on their share of GHG emissions in phase 1 of the EU ETS. A further 10% of the auctioning rights are divided between Member States with low per capita income receiving a larger share compared to those with high per capita income. The redistribution of auctioning rights allows the Member States with lower per capita income to generate additional auction revenues that can be used to invest in climate-friendly technologies. The remaining 2% of auction rights are distributed so as to take into account early action, by distributing auctioning rights to Member States which had already achieved a reduction of at least 20% in greenhouse gas emissions by 2005, compared with the reference year set by the Kyoto Protocol. Nine Member States (Bulgaria, Czech Republic, Estonia, Hungary, Latvia, Lithuania, Poland, Romania and Slovakia) benefit from this second mechanism. Member States that provide some free allocation to electricity producers (based on Article 10c of the EU ETS Directive and see Transitional free allocation for modernisation of the power sector (Article 10c)) have the equivalent number of allowances deducted from their auctioning rights. Links: • EC webpage EU ETS ‘Auctioning’ Brief explanation on Member States’ share in auctioning volume http://ec.europa.eu/clima/policies/ets/cap/auctioning/index_en.htm • EC webpage EU ETS Auctioning FAQs Questions and answers on the distribution of auctioning rights http://ec.europa.eu/clima/policies/ets/cap/auctioning/faq_en.htm 31/138",
      "embedding_index": 31,
      "page_number": 32
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p33_c0",
      "text": "Auctioning in practice Auction design The auction format is a single-round, sealed bid and uniform-price auction. This simple auction format facilitates participation by all authorised bidders, including SMEs. During a single bidding window, bidders can submit, modify and withdraw any number of bids with a lot size of 500 or 1000 allowances, depending on the auction platform. Each bid must specify the number of allowances the bidder would like to buy at a given price. The bidding window must be open for at least two hours. Directly following the closure of the bidding window, the auction platform will determine and publish the clearing price. This is the price at which the sum of volumes bid matches or exceeds the volume of allowances auctioned. All bids higher than the clearing price are successful. These bids are sorted in descending order of price and bid volumes are allocated starting with the highest bid. Tied bids are sorted through a random selection algorithm. For each auction, if the volume is not auctioned entirely, the auction is cancelled. This occurs if either the bidding volume is less than the available volume for auction, or if the clearing price is below the auction reserve price. This reserve price is a secret minimum clearing price set before the auction by the auction platform in close consultation with the auction monitor, based on the prevailing market price for emission allowances before and during the close of the bidding window. Allowing a clearing price significantly under the market price could distort the carbon price signal, disturb the carbon market and would not ensure that bidders pay fair value for the allowances. Therefore the auction is cancelled in such a situation. The auctioned volume will then be distributed evenly over the next auctions scheduled on the same auction platform. Links: • EC amended Auctioning Regulation Regulation on how auctioning should take place in the EU ETS Phase 3 Commission Regulation No 1031/2010 as amended by No 1210/2011 • EC webpage EU ETS Auctioning ‘preparing for the third trading period’ FAQs Questions and answers on how the auction works in practice http://ec.europa.eu/clima/policies/ets/cap/auctioning/faq_en.htm Auctioned product The Auctioning Regulation prescribes the auctioning of allowances as \"spot\" products with a maximum delivery date of five days after the auction (see What type of trades can take place?). The auction platforms EEX and ICE deliver the allowances one day after the auction. These auctioned products do not qualify as “financial instruments” under EU financial market legislation, but the",
      "embedding_index": 32,
      "page_number": 33
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p34_c0",
      "text": "Links: • EEX EU emissions allowance product brochure Information of the auctioned product at EEX http://cdn.eex.com/document/89518/20110329_EEX_Produktbrosch%C3%BCre_CO2_engl.p df • ICE EU emissions allowance product brochure Information of the auctioned product at ICE https://www.theice.com/publicdocs/ICE_EUA_UK_Auction.pdf Auction calendars The auction calendars for general allowances and aviation allowances set the dates, bidding windows, size and other details of each auction to be held in a calendar year. The auction platforms fix their auction calendars well in advance to provide certainty to the market, having consulted the Commission and taken account of the Commission's opinion. After they have been fixed, they can only be adjusted in a limited number of well-defined circumstances, and each adjustment should have a minimal impact on predictability. Auction of allowances for Member States on an opt-out auction platform are held separately from the common auction platform. The table shows the auction calendar without the auction volumes. Auction platform States Auction timing 25 Participating Member States/ Weekly auctions on Mondays, EEX EEA EFTA States Tuesdays and Thursdays EEX Germany Weekly auctions on Fridays Fortnightly auctions on ICE United Kingdom Wednesdays EEX Poland Monthly auctions on Wednesdays Auctioning calendars are published annually by the auction platforms, but can be amended following legislative changed. Following the announcement of the \"stop-the-clock\" decision in 2013, auctions of aviation allowances were put on hold (see Aviation). The auctioning calendar was further amended in 2014 as a result of the backloading decisions (see Reforming the EU ETS: structural options). The most recent auction calendars for each auction platform can be found in the links below. Links: • EC webpage EU ETS Auctioning ‘preparing for the third trading period’ FAQs Questions and answers on the auction calendar http://ec.europa.eu/clima/policies/ets/cap/auctioning/faq_en.htm • European Energy Exchange AG webpage auctioning calendar https://www.eex.com/en/products/emission-allowances/emissions-auctions • ICE Futures Europe webpage auctioning calendar https://www.theice.com/emissionsauctions.jhtml Bidders The following bidders are eligible to apply for admission to bid at the auction platforms: 33/138\n\n| Auction platform | | | States | | | Auction timing | ------------------------------------------------------------ EEX | | | 25 Participating Member States/ EEA EFTA States |",
      "embedding_index": 33,
      "page_number": 34
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p34_c1",
      "text": "/emissions-auctions • ICE Futures Europe webpage auctioning calendar https://www.theice.com/emissionsauctions.jhtml Bidders The following bidders are eligible to apply for admission to bid at the auction platforms: 33/138\n\n| Auction platform | | | States | | | Auction timing | ------------------------------------------------------------ EEX | | | 25 Participating Member States/ EEA EFTA States | | | Weekly auctions on Mondays, Tuesdays and Thursdays | | EEX | | | Germany | | | Weekly auctions on Fridays | | ICE | | | United Kingdom | | | Fortnightly auctions on Wednesdays | | EEX | | | Poland | | | Monthly auctions on Wednesdays | |",
      "embedding_index": 34,
      "page_number": 34
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p35_c0",
      "text": "• Any ETS operator or aviation operator and its parent, subsidiary or affiliate undertakings. Operators may form business groups to bid as an agent on their behalf. • Investment firms and credit institutions authorised and regulated under EU financial markets law. • Entities that benefit from an exemption from the authorisation requirements in EU financial markets law, but that have been authorised under rules laid down in the Auctioning Regulation. The Auctioning Regulation requires that SMEs covered by the EU ETS and small emitters are given full, fair and equitable access to the auctions. They can either directly access the auctions after going through the due diligence checks or access the auctions through an intermediary or an agent. This latter option may reduce transaction costs for smaller players. Bidders will be able to access the auctions through the internet and the auction platforms shall also offer dedicated connections. Links: • EC webpage EU ETS Auctioning ‘preparing for the third trading period’ FAQs Questions and answers on eligible bidders and access to auctions http://ec.europa.eu/clima/policies/ets/cap/auctioning/faq_en.htm Member States' participation Each Member State must appoint an auctioneer who is responsible for offering the allowances to be auctioned to the auction platform on behalf of the appointing Member State. The auctioneer can either be a public or private body, and must be recognised by the auction platform following a customer due diligence check. The revenues from the auctions according to the Member State’s auctioning rights go to the appointed auctioneer, which is responsible for disbursing any proceeds to the appointing Member State. Links: • EC webpage EU ETS Auctioning ‘preparing for the 3rd trading period’ FAQs Questions and answers on auctioneers http://ec.europa.eu/clima/policies/ets/cap/auctioning/faq_en.htm • EC webpage EU ETS Auctioning Regulation and Joint Procurement Agreements List of Auctioneers appointed by Member States http://ec.europa.eu/clima/policies/ets/cap/auctioning/docs/list_of_auctioneers_en.pdf 34/138",
      "embedding_index": 35,
      "page_number": 35
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p36_c0",
      "text": "Use of auction revenues The EU ETS Directive states that “Member States shall determine the use of revenues generated from the auctioning of allowances”. Member States are obliged to inform the Commission of how they use the revenues. In the declaration of the Heads of State at the European Council in 2008, Member States committed to use at least half of the auction revenues to reduce greenhouse gas emissions, mitigate and adapt to climate change. This is reflected in Article 10(3) of the EU ETS Directive, which stipulates that “at least 50% of the revenues generated from the auctioning of allowances … should be used” to combat climate change in the EU and third countries. The Directive also gives a list of types of action that could be funded. Article 3d(4) establishes a similar stipulation as regards auction revenues from the aviation sector. The German “Energy and Climate Fund” is an example funded by EU ETS revenues. The objective of the Energy and Climate Fund is to provide financial support on national and international programmes related to climate change mitigation and environmental protection. From 2012, the Energy and Climate Fund receives all German revenues from auctioning GHG emission allowances. It should be noted that not all auction revenues go to Member States. Up to 300 million allowances from the New Entrant Reserve (NER), the so-called NER300, are sold on by the European Investment Bank. The revenue of these allowances are to establish a demonstration programme comprising the best possible Carbon Capture and Storage and Renewable Energy Supply projects, involving all Member States (see NER300 fund for demonstration projects). Links: • EC EU ETS Auctioning Regulation and Joint Procurement Agreements European Council statement on the use of auction revenues http://ec.europa.eu/clima/policies/ets/cap/auctioning/docs/council_statement_en.pdf • EC EU ETS Auctioning Regulation and Joint Procurement Agreements Declaration of Heads of State on the use of auction revenues http://www.consilium.europa.eu/uedocs/cms_data/docs/pressdata/en/ec/104692.pdf • EC 2014 Annual Progress report, including figures on Member States' use of auction revenues http://ec.europa.eu/clima/policies/g-gas/documentation_en.htm • EC webpage Europe in 2020 Germany National Reform Programme – Energy and Climate Fund http://ec.europa.eu/europe2020/europe-2020-in-your- country/deutschland/index_en.htm#content_2 • EC webpage ‘NER300’ Brief overview",
      "embedding_index": 36,
      "page_number": 36
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p37_c0",
      "text": "Transitional free allocation for modernisation of the power sector (Article 10c) In phase 3 of the EU ETS, operators in the power sector no longer receive any free allowances for electricity generation and have to buy them as laid out in Article 10a(3) of the revised EU ETS Directive. The experience of the first two trading periods showed that power generators were able to pass on the cost of allowances to customers, even when they received them for free (see Free allocation shifts compliance costs). An exception is made for certain Member States to support them in modernising their power sector. The power sectors in these Member States are able to receive a decreasing amount of free allowances for a transitional period up to 2019. Only installations for electricity production that were operational before 2009 or for which the investment process was already physically initiated before 2009 are allowed to receive free allocation. In return for transitional free allocation, these Member States will have to modernise their electricity sectors and diversify their energy mix through investments worth at least as much as the value of the free allowances. Each year they have to submit a report to the Commission on the investments made in upgrading infrastructure and clean technologies. The transitional free allocation is deducted from the Member State’s auctioning rights. Only Member States that meet one of the conditions stipulated in Article 10c(1) of the EU ETS Directive are eligible for temporary derogation from full auctioning for their power sector: • in 2007, the Member State had no connection to the electricity grid operated by the Union for the Coordination of Transmission of Electricity (UCTE) which existed then; or • in 2007, the Member State had only one direct or indirect connection to the electricity grid operated by UCTE with a capacity of less than 400 MW; or • in 2006, more than 30% of the electricity generation in the Member State concerned was produced from a single fossil fuel and the GDP per capita (at market prices) did not exceed 50% of the EU average. Eligible Member States have to submit the proposed allocation methodology, individual allocations and a national plan that provides for investments in retrofitting and upgrading of the infrastructure and clean technologies to the Commission in order to make use of the derogation. The Commission has set out how it would assess the applications in a “derogation package” that also serves as a guidance document. Eight of the eligible Member States - Bulgaria, Cyprus, Czech Republic, Estonia, Hungary, Lithuania,",
      "embedding_index": 37,
      "page_number": 37
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p38_c0",
      "text": "Brief explanation on transitional free allocation for modernisation of the power sector http://ec.europa.eu/clima/policies/ets/cap/auctioning/index_en.htm • EC webpage EU ETS Optional Derogation FAQs Questions and answers on rules and guidance to on allocation of free allowances to the power sector http://ec.europa.eu/clima/policies/ets/cap/auctioning/derogation_faq_en.htm • EC ‘Derogation package’ Guidance documents on transitional free allocation to the power sector under Article 10c EC Communication 2011/C 99/03 EC Decision C(2011) 1983 37/138",
      "embedding_index": 38,
      "page_number": 38
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p39_c0",
      "text": "NER300 fund for demonstration projects The “NER300” is a funding programme supporting the demonstration of environmentally safe Carbon Capture and Storage (CCS) and innovative renewable energy (RES) technologies. It aims to support the development of projects on a commercial scale and intends to support a wide range of technologies: • CCS: pre-combustion, post-combustion, oxyfuel, and industrial applications. • RES: bioenergy, concentrated solar power, photovoltaics, geothermal, wind, ocean, hydropower, and smart grids. The Commission is responsible for the overall management and implementation of the NER300. The NER300 is named after its funding, derived from the sale of 300 million emission allowances from the New Entrants’ Reserve (NER) in the EU ETS (see Use of auction revenues). The criteria and measures for financing CCS and RES projects under the EU ETS are laid down in Commission Decision 2010/670/EU. The NER300 allowances are sold by the European Investment Bank (EIB) through auctions. The EIB also provides assistance and expertise with the evaluation of project proposals, with the management of revenues and with the disbursement of funds during project implementation. An important component of the NER300 is to leverage significant volumes of private investments and/or of co-funding across the EU. Investments are further geared to the stimulation of innovative low carbon-technologies and to the creation of jobs in these fields within the EU. The NER300 programme was effectively launched in 2010 and funds from the first call for proposal were awarded by the end of 2012. A second call for proposals, making use of remaining funds, was then launched in April 2013 with all the allowances auctioned by April 2014. Some key information on these calls for proposal is provided below. • First call for proposals: Timeline: announced 9 November 2010; submission deadline on 9 February 2011; o final award on 12 December 2012; finalisation of investment decisions for awarded projects by the end of 2014; entry into operation of project before late 2016 (two thirds of project are, however, scheduled to become operational before the end of 2015). Projects: 22 CCS project proposals and 131 RES project proposals were submitted. Of o these, 23 RES projects were selected and awarded funding. Funding: the EU provided €1.2 billion in funding for the projects and leveraged over o €2 billion",
      "embedding_index": 39,
      "page_number": 39
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p39_c1",
      "text": " project before late 2016 (two thirds of project are, however, scheduled to become operational before the end of 2015). Projects: 22 CCS project proposals and 131 RES project proposals were submitted. Of o these, 23 RES projects were selected and awarded funding. Funding: the EU provided €1.2 billion in funding for the projects and leveraged over o €2 billion private funding. The maximum available funding was €1.5 billion, raised from the sale of 200 million allowances from the NER300, and unused fund were carried over to the second call for proposals. • Second call for proposals: Timeline: announced 3 April 2013; submission deadline on 5 July 2013 o Projects: 1 CCS project proposal and 31 RES project proposals were submitted. o 38/138",
      "embedding_index": 40,
      "page_number": 39
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p40_c0",
      "text": "Funding: the EIB raised almost €550 million from the sale of the remaining 100 o million allowances from the NER300. This will be complemented by €288 million remaining from the first call for proposals to fund the selected projects. Links: • EC webpage “NER300” Brief overview of the NER300 funding programme o http://ec.europa.eu/clima/policies/lowcarbon/ner300/index_en.htm Relevant documentation on the NER300 and key information on the call for proposals o http://ec.europa.eu/clima/policies/lowcarbon/ner300/documentation_en.htm o • NER300 Decision (Commission Decision 2010/670/EU) http://eur-lex.europa.eu/legal-content/EN/TXT/?uri=CELEX:32010D0670 39/138",
      "embedding_index": 41,
      "page_number": 40
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p41_c0",
      "text": "Free allocation in the EU ETS From phase 3 onwards, a benchmarking approach is used for the free allocation of allowances. The total amount of free allocation each installation should receive is determined by product-related GHG emission benchmarks, to the extent feasible (see What is a benchmark?). Those benchmarks are set at the average emission level of the 10% most efficient installations within each sector. In this way, installations that are highly efficient should receive all or almost all of the allowances they need to comply with EU ETS obligations. Inefficient installations have to make a greater effort to cover their emissions with allowances, either by reducing emissions or by purchasing more allowances (see Free allocation shifts compliance costs). The same principle is used for free allocation to aircraft operators, but benchmarks have been determined in a different manner (see Aviation). During phases 1 and 2, most allowances in all Member States were given out for free based on historical GHG emissions. This method is known as grandfathering. This approach has been criticised as rewarding higher emitters while not taking early action into account. In contrast to grandfathering, benchmarking does not have the effect of providing more free allocation to the highest emitting installations. Benchmarking allocates allowances based on their production performance instead of their historical emissions; GHG-intensive installations will receive less free allowances relative to their production compared to highly efficient installations, driving inefficient installations to take action to cover their excess emissions. Therefore, in phase 3 benchmarking was chosen to determine free allocation. Links: • EC webpage EU ETS “Free allocation based on benchmarks” Brief explanation on what benchmarking is http://ec.europa.eu/clima/policies/ets/cap/allocation/index_en.htm • EC EU ETS “Free allocation based on benchmarks” Guidance Document 2 Explanation on how benchmarks are used in the allocation process Guidance on allocation methodologies (GD2) • EC EU ETS “Free allocation based on benchmarks” Guidance Document 3 Explanation on how to collect data to apply benchmarking for free allocation Data collection guidance (GD3) 40/138",
      "embedding_index": 42,
      "page_number": 41
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p42_c0",
      "text": "Timing of determining free allocation In the EU ETS free allocation is done on an ex-ante basis. This means that the establishment of GHG performance benchmarks and of the overall allocation of allowances are done before the start of the trading period, rather than at the end. Generally the level of free allocation in a trading period remains the same, except under significant capacity changes or excessive reductions in production activity (Capacity changes/Changes in emissions). This provides greater certainty that the free allocation will not be manipulated due to other external factors, and allows companies to better track their performance and potential liability. Links: • EC EU ETS ‘Benchmarks for free allocation’ Guidance Document 2 Explanation of ex-ante determination of free allocation in EU ETS Phase 3 Guidance on allocation methodologies (GD2) 41/138",
      "embedding_index": 43,
      "page_number": 42
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p43_c0",
      "text": "Free allocation shifts compliance costs The use of free allocation cuts the cost of compliance for industries, and safeguards capital that can be used to invest in emissions reductions and energy efficiency. Reducing costs of the EU ETS to participants can be particularly important if other developed countries and other major emitters of greenhouse gases do not take equivalent action to reduce GHG emissions. In that case, certain energy-intensive sectors in the EU that are subject to international competition could be put at an economic disadvantage. Free allocation can reduce this potential disadvantage (also see Addressing the risk of carbon leakage). In theory free allocation does not modify the marginal gain from reducing GHG emissions, because this marginal gain comes directly from the carbon price. However, in practice free allocation may still affect the incentive as less capital is needed to comply with the EU ETS. The cash costs to purchase allowances or invest in abatement measures are not present anymore, limiting the urgency to reduce emissions. Therefore free allocation that is too generous, or even overallocation, may lower the incentive to abate, even if the marginal gain is still there. Free allocation can deliver windfall profits to sectors which pass through some or all of the cost of allowances to their consumers. These sectors pass on their opportunity costs on to their consumers of having to use freely allocated allowances for compliance instead of being able to sell it. Lessons from phases 1 and 2 showed that the power sector was able to pass on opportunity costs and made windfall profits. Therefore phase 3 of the EU ETS will have no free allocation for power production, other than one exception for the modernisation of the power sector in certain Member States as stipulated in Article 10c of the EU ETS Directive (see Transitional free allocation for modernisation of the power sector (Article 10c)). For industry and the heating sector allowances will still be allocated for free based on ambitious greenhouse gas performance benchmarks in order to reward highly efficient emitters while incentivising inefficient emitters to reduce emissions. Where possible this benchmark is a product benchmark that encompasses all of the production processes required for the manufacture of a specific product (see Product benchmark for free allocation). However, where this is not possible fall-back benchmarks based on heat production or fuel consumption are used. Where no product benchmark is available, heat is not measurable and emissions are not resulting from combustion of fuel, a process emissions approach based on historical emissions will be used (see Fall-back approaches for free allocation). For free allocation to aircraft operators one fixed benchmark is used in phase 3 (see Aviation).",
      "embedding_index": 44,
      "page_number": 43
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p44_c0",
      "text": "From national allocation to EU-wide allocation; NAPs to NIMs In phases 1 and 2 of the EU ETS (2005–2007 and 2008–2012 respectively) free allowances were allocated according to Member State-specific National Allocation Plans (NAPs). During the first phase of the EU ETS the process of preparing NAPs was found to be time consuming, complex, and not sufficiently transparent or harmonised. Complexity made it hard for companies and other market actors to understand a NAP and created uncertainty about how NAPs would be applied in practice. Also, a lack of transparency made it very difficult for stakeholders to understand and form a view on plans. However, the biggest drawback was found to be the different methodologies of Member States. Those differences were widely considered to give rise to competitive distortions between industries in different Member States. Therefore the European Commission emphasised the need to make phase 2 NAPs simpler and more transparent and harmonised. To ensure greater transparency, the Commission drew up standardised tables to summarise key information contained in NAPs. This led to a somewhat more transparent and harmonised system, but it was far from full harmonisation. To move to simpler NAPs the Commission encouraged Member States to critically review the administrative rules created in the first NAP round. For the third trading period, which began in 2013, NAPs are no longer used. Instead, the allocation is determined through common rules agreed directly at EU level. Member States were required to prepare an allocation plan, now known as the National Implementation Measures (NIMs) document. The procedure and methodology for doing this is now harmonised across the EU. The Commission checks and approves the NIMs, requiring amendments where necessary. This ensures complete harmonisation of the allocation methodology across all Member States, thereby increasing transparency and equal treatment for all market actors. Links: • EC webpage EU ETS ‘National Allocation Plans: Second Phase (2008-2012)’ Brief explanation of the NAP in Phase 2 and comparison with NAP in Phase 1 http://ec.europa.eu/clima/policies/ets/pre2013/nap/index_en.htm • EC EU ETS ‘Benchmarks for free allocation’ Guidance Document 4 Explanation of how the NIMs should be verified Verification of NIMs Baseline Data Reports and Methodology Reports (GD2) 43/138",
      "embedding_index": 45,
      "page_number": 44
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p45_c0",
      "text": "Calculating free allocation using benchmarks Allocation of allowances under Article 10a (i.e. for the “normal” industry, not for aircraft operators or the derogation under Art. 10c for the power sector) is calculated using the following formula: Allocation = Benchmark x Historical activity level x carbon leakage exposure factor x cross-sectoral correction factor OR linear reduction factor Benchmark The applicable benchmark depends on the product produced (see What is a benchmark? and Product benchmark for free allocation). Where neither a product-, heat- or fuel-benchmark is possible, a process emissions approach based on historical emissions will be used (see Fall-back approaches for free allocation). Historical activity level (HAL) The historical activity level indicates the historical production per year corresponding to the applicable benchmark. The HAL is calculated as the median (middle value) of the activity level in 2005–2008 or 2009–2010 (see Historical Activity Level). Carbon leakage exposure factor (CLEF) Constant 100% or decreasing factor, depending on carbon leakage status. All industry sectors will receive 80% of allowances up to their relevant benchmark for free in 2013. This percentage then decreases annually to 30% in 2020. However, sectors that can prove they are exposed to carbon leakage (see Addressing the risk of carbon leakage) will receive free allowance allocation up to 100% of the relevant benchmark until 2020. Cross-sectoral correction factor (CSCF) OR linear reduction factor (LRF): A factor to ensure the total free allocation stay within a certain limit (see Limit on total free allocation: Correction factors) • CSCF: Factor to ensure total allocation remains below the maximum amount pursuant to article 10a(5) of the EU ETS Directive, applies to non-electricity generators. • LRF: Factor in line with article 9 of the EU ETS Directive, applies to electricity generators for their heat production. Free allocation is calculated at the start of phase 3 or when the new installation enters in operation. Unless the installation undertakes significant capacity changes or experiences large decreases in activity level, the free allocation remains constant over phase 3 (see Timing of determining free allocation). Many installations produce more than one product. In these cases an installation can be divided into a number of ‘sub-installations’. The boundaries of a sub-installation are determined by the benchmark being applied (see Sub-installation boundaries). For example, an installation may be divided into three sub-installations. Sub-installation 1 will",
      "embedding_index": 46,
      "page_number": 45
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p46_c0",
      "text": "need to be calculated separately for each sub-installation. While the benchmark, HAL and CLEF are specific to the sub-installation, the CSCF or LRF is the same for the whole installation. Further details are provided in GD2 on allocation methodologies. Links: • EC Decision on determining transitional Union-wide rules for harmonised free allocation of emission allowances pursuant to Article 10a of the EU ETS Directive List of benchmarks used to determine the free allocation to each installation Commission Decision of 27 April 2011 determining transitional Union-wide rules for harmonised free allocation of emission allowances. • EC EU ETS ‘Benchmarks for free allocation’ Guidance Document 1 General guidance to the allocation methodology (GD1) • EC EU ETS ‘Benchmarks for free allocation’ Guidance Document 2 Explanation of the calculation methodology to determine free allocation in EU ETS phase 3 Guidance on allocation methodologies (GD2) 45/138",
      "embedding_index": 47,
      "page_number": 46
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p47_c0",
      "text": "Limit on total free allocation: Correction factors To ensure the annual free allocation remains within the amount reserved for free allocation, and therefore within the overall EU ETS cap, one of two correction factors are applied to the calculated free allocation of an installation: • For any allocation to electricity generators (i.e. for heat production) the linear reduction factor (LRF) is applied to the total allocation. The LRF reduces the total allocation annually by 1.74% compared to the allocation for 2013. Article 3(u) of the EU ETS Directive defines an installation as ‘electricity generator’ if “on or after 1 January 2005, it has produced electricity for sale to third parties, and in which no activity listed in Annex I (of the EU ETS Directive) is carried out other than the combustion of fuels”. The LRF also applies to the free allocation of all phase 3 new entrants (see When is an installation a new entrant?). • For non-electricity generators the cross-sectoral correction factor (CSCF) is applied over the total allocation. In September 2013, the Commission adopted the CSCF necessary to ensure that the free allocation remains below the emission cap for non-electricity generators, the so- called industry cap. In principle the CSCF will remain unchanged over phase 3. Year 2013 2014 2015 2016 2017 2018 2019 2020 Linear reduction factor 1 0.9826 0.9652 0.9478 0.9304 0.9130 0.8956 0.8782 (electricity generators) Cross sectoral correction factor 0.9427 0.9263 0.9098 0.8930 0.8761 0.8590 0.8417 0.8244 (non-electricity generators) Links: • EC EU ETS Documentation Explanation on how to identify electricity generators http://ec.europa.eu/clima/policies/ets/docs/guidance_electricity_generators_en.pdf • EC EU ETS ‘Benchmarks for free allocation’ Guidance Document 2 Explanation on how to apply the correction factors in the allocation calculation Guidance on allocation methodologies (GD2) • EC Decision 2013/448/EU Commission decision on the establishment of the CSCF http://eur-lex.europa.eu/legal-content/EN/TXT/?uri=CELEX:320",
      "embedding_index": 48,
      "page_number": 47
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p47_c1",
      "text": "ators_en.pdf • EC EU ETS ‘Benchmarks for free allocation’ Guidance Document 2 Explanation on how to apply the correction factors in the allocation calculation Guidance on allocation methodologies (GD2) • EC Decision 2013/448/EU Commission decision on the establishment of the CSCF http://eur-lex.europa.eu/legal-content/EN/TXT/?uri=CELEX:32013D0448 • Calculations for the determination of the CSCF in the EU ETS in 2013 to 2020 Explanation on the calculation methodology and values used in determining the CSCF http://ec.europa.eu/clima/policies/ets/cap/allocation/docs/cross_sectoral_correction_factor_e n.pdf 46/138\n\n| Year | | | 2013 | | | 2014 | | | 2015 | | | 2016 | | | 2017 | | | 2018 | | | 2019 | | | 2020 | ------------------------------------------------------------------------------------------------------------------ Linear reduction factor (electricity generators) | | | 1 | | | 0.9826 | | | 0.9652 | | | 0.9478 | | | 0.9304 | | | 0.9130 | | | 0.8956 | | | 0.8782 | | Cross sectoral correction factor (non-electricity generators) | | | 0.9427 | | | 0.9263 | | | 0.9098 | | | 0.8930 | | | 0.8761 | | | 0.8590 | | | 0.8417 | | | 0.8244 | |",
      "embedding_index": 49,
      "page_number": 47
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p48_c0",
      "text": "What is a benchmark? • A benchmark is a reference value for the greenhouse gas emissions, in tCO , relative to a 2 production activity. The benchmark is used to determine the level of free allocation that each installation within each sector will receive. • A benchmark does not represent an emission limit or even an emissions reduction target. All installations within a sector will receive the same allocation of allowances per unit activity. For the best performing installations whose GHG emissions are lower than the benchmark, they will actually receive more free allowances than they need. • The benchmark is set where possible on an output basis. All GHG emissions of the whole production process are considered and reference to the product of this process or chain of processes. In the EU ETS product benchmarks have been based on the average greenhouse gas performance of the 10% best performing installations in the EU producing that product or equivalent levels where no data was available. In order to set the benchmark, most industry sectors collected the GHG emissions data of ETS installations within their sector on a voluntary basis over the period 2007 and 2008 in line with Article 10a(2) of the EU ETS Directive (also see The process of developing the benchmarks). By plotting the specific emissions of all installations in the sector in the order of increasing emissions, an accurate picture of the sector’s GHG emissions efficiency, the so-called “benchmarking curve” of each sector was developed (see Product benchmark curves and values). The average efficiency of the 10% best installations was then determined from this curve, being the benchmark consequently used for the allocation rules. For product benchmarks where insufficient data was available, the best available techniques were used as a starting point to develop the benchmarks. Links: • EC EU ETS ‘Free allocation based on benchmarks’ studies General and sector-specific studies developed for the determination of benchmark o curves of values http://ec.europa.eu/clima/policies/ets/cap/allocation/studies_en.htm Questions and answers on how the benchmark values were determined o http://ec.europa.eu/clima/policies/ets/cap/allocation/faq_en.htm • EC EU ETS ‘Benchmarks for free allocation’ Guidance Document 2 Explanation on how benchmarks are used in the allocation process Guidance on allocation methodologies (GD2) • EC Joint Research Centre “Reference documents” webpage Best Available Techniques Reference Documents (BREFs) for various sectors http://eippcb.jrc.ec.europa.eu/reference/ 47/138",
      "embedding_index": 50,
      "page_number": 48
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p49_c0",
      "text": "The process of developing the benchmarks Most intensive 1 • Draft list of product benchmarks stakeholder • Definition of general methodology interaction Discussionon draft list of data collection 2 Description of sector-specific data collection rules (rule books) based on general methodology 3 This information is Validation of the rule book not made public 4 Data collection 5 Verification also by Verification of collected data verifiers on behalf of industry 6 Development of benchmark curves and determination of benchmark values European Industry Commission Links: • EC EU ETS ‘Free allocation based on benchmarks’ studies Studies developed for the determination of benchmark curves of values o http://ec.europa.eu/clima/policies/ets/cap/allocation/studies_en.htm Questions and answers on how the benchmark values were determined o http://ec.europa.eu/clima/policies/ets/cap/allocation/faq_en.htm 48/138\n\n1 | • Draft list of product benchmarks • Definition of general methodology of data collection\n\n2 | Description of sector-specific data collection rules (rule books) based on general methodology\n\n3 | Validation of the rule book -------------------------------\n\n4 | Data collection -------------------\n\n5 | Verification of collected data ----------------------------------\n\n6 | Development of benchmark curves and determination of benchmark values",
      "embedding_index": 51,
      "page_number": 49
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p50_c0",
      "text": "Product benchmark curves and values An example of the benchmark curve for aluminium is shown below. G3 aluminium 2600 2400 2200 2000 1800 1600 1400 1200 1000 800 600 400 200 0 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 18 19 20 21 22 23 24 25 26 27 28 29 30 installations In total 52 product benchmarks have been established for the EU ETS phase 3. The number of benchmarks per industrial sector is shown in the graph below. These cover around 75% of industrial EU ETS emissions. The rest of the emissions will receive free allocation determined by the three fall- back approaches heat, fuel and process emissions benchmark (see Fall-back approaches for free allocation). 49/138 tcudorp t /2OC gk Aluminium benchmark curve (example) Benchmark value (average top 10%) 16 14 12 10 8 6 4 2 0 skramhcneb fo rebmuN gninifeR lareniM loow muinimulA tnemeC emiL muspyG ssalG scimareC dna norI leets dna pluP repap slacimehC\n\n| | | | | | | | | | | | | | | | | | | | | | | | | | | | | --------------------------------------------------------------------------------------- | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | |",
      "embedding_index": 52,
      "page_number": 50
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p50_c1",
      "text": " | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | B (a | en ve | ch rag | ma e t | rk op | val 10 | ue %) | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | |\n\n| | | | | | | | | | | | | | | | | --------------------------------------------------- | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | |",
      "embedding_index": 53,
      "page_number": 50
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p50_c2",
      "text": " | | | | |\n\n| | | | | | | | | | | | | | | | | --------------------------------------------------- | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | |",
      "embedding_index": 54,
      "page_number": 50
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p52_c0",
      "text": "Product benchmark for free allocation In principle, product benchmarks cover a complete production process, as shown in the diagram. The dotted line represents the scope of emissions included in the benchmark assessment. Such production process chains could be covered by more than one benchmark if the intermediate products are traded between installations. In this case the installation is divided into sub-installations and for each sub-installation the free allocation needs to be calculated separately (see What is the correct benchmark for my installation?). Product benchmark Process Emissions from Emissions from emissions from fuel combustion fuel combustion raw material Fuel Fuel Heat Fuel input Heat production Fuel Product Fuel input Production process The free allocation is determined based on the product benchmark value, historical activity level and correction factors (see Calculating free allocation using benchmarks). For certain product benchmarks the calculation of free allocation is more complex. Special cases of product benchmarks include: • Exchangeability of fuel and electricity i.e. products can be produced through both fuel- or electricity-driven processes. Indirect emissions from electricity consumption are not eligible for free allocation, so the share of indirect electricity emissions needs to be subtracted from the calculated free allocation. • Refineries have a complex production process and various difficulties arise when comparing emission intensities. Refineries make different products requiring different process units and the GHG performance of these units are dependent of each other. For refineries the carbon- weighted tonne (CWT) approach is therefore applied. Further guidance can be found in Guidance Document 9 on the free allocation methodology. Special rules also apply if heat is imported from non-ETS installations (see Cross-boundary heat flow and waste gas allocation). Links: • EC webpage EU ETS ‘Benchmarks for free allocation’ FAQs Questions and answers on which products have been benchmark and their selection criteria 51/138",
      "embedding_index": 55,
      "page_number": 52
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p53_c0",
      "text": "http://ec.europa.eu/clima/policies/ets/cap/allocation/faq_en.htm • EC EU ETS ‘Benchmarks for free allocation’ Guidance Document 1 General explanation on how to choose the correct benchmark General guidance to the allocation methodology (GD1) • EC EU ETS ‘Benchmarks for free allocation’ Guidance Document 2 Explanation on how benchmarks are used in the allocation process Guidance on allocation methodologies (GD2) • EC EU ETS ‘Benchmarks for free allocation’ Guidance Document 9 List of product benchmarks and sector-specific guidance on how to apply them Sector-specific guidance (GD9) 52/138",
      "embedding_index": 56,
      "page_number": 53
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p54_c0",
      "text": "Fall-back approaches for free allocation If a product benchmark is not been feasible, then fall-back approaches have to be used to determine free allocation in the following order: 1. Heat benchmark – The first fall-back option should be a heat benchmark approach for steam, hot water and other “measurable” heat production. (The term “measurable heat” excludes direct heating without heat transfer medium). The heat benchmark is determined from the assumption of the emission factor of natural gas (relative to the NCV, net calorific value) and assuming 90% conversion efficiency of the boiler. Free allocation is calculated using the heat benchmark value, historical heat consumption and correction factors (see Calculating free allocation using benchmarks). 2. Fuel benchmark – If a heat benchmark cannot be applied either, a benchmark based on fuel consumption should then be applied. The fuel benchmark is the emission factor of natural gas in relation to its NCV. Free allocation is calculated using the fuel benchmark value, historical fuel consumption and correction factors (see Calculating free allocation using benchmarks) 3. Process emissions – If neither a product benchmark nor a heat or fuel benchmark can be applied, e.g. in the case of non-CO GHG emissions, non-fuel related CO emissions or 2 2 emissions from combustion of incomplete oxidised carbon, then allocation is determined based on historical emissions for all GHG emissions not covered by a product sub-installation. In this case, allocation is 97% of historical emissions multiplied by the correction factors (see Calculating free allocation using benchmarks). More guidance on process emissions can be found in GD8 on the free allocation methodology. This diagram shows what emissions from the production process are covered by the heat (red) and fuel (yellow) benchmarks and process emissions sub-installation (grey). Heat benchmark Fuel benchmark Process emissions Process Emissions from Emissions from emissions from fuel combustion fuel combustion raw material Fuel Fuel Heat Fuel input Heat production Fuel Product Fuel input Production process 53/138\n\n| Emissions from fuel combustion at ------------------------------------ | Fuel Fuel input Producti |\n\nHe | at -------",
      "embedding_index": 57,
      "page_number": 54
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p56_c0",
      "text": "Historical Activity Level The historical activity level (HAL) must be determined for each sub-installation separately. The default method to determine the HAL is to take the median (i.e. the middle value) of the annual activity levels of the sub-installation in one of the baseline periods 2005–2008 or 2009–2010: HAL = median (Annual activity levels) 2005-2008 OR HAL = median (Annual activity levels) 2009-2010 The choice of baseline period, which must be the same period for all sub-installations within the boundaries of the same installation, lies with the operator, under the condition that the start date of normal operation of the installation is before or within the chosen baseline period. In principle the period that leads to the highest HAL should be chosen. In the default method the HAL is determined by taking the median of the years in which the installation has operated at least 1 day after the start of normal operation. Two deviations from the default method are possible: • The installation has operated less than 2 calendar years in the chosen baseline period: The HAL is then determined as the initial installed capacity times the relevant capacity utilization factor. • The installation is only occasionally (seasonally) in operation: The HAL is the median value of all annual activity levels in the chosen baseline period. Further information regarding determination of the HAL can be found in Guidance Document 2 on the free allocation methodology. Links: • EC EU ETS ‘Benchmarks for free allocation’ Guidance Document 2 Explanation on the HAL is determined in the allocation calculation Guidance on allocation methodologies (GD2) 55/138",
      "embedding_index": 58,
      "page_number": 56
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p57_c0",
      "text": "Cross-boundary energy - Who should receive free allocation? In principle the EU ETS is designed for regulating direct emissions, i.e. emissions occurring directly at the installation. However in practice it can be often observed that energy (heat, electricity,) or materials (by-products, waste gases) are used in a different installation than the one in which they are produced. Therefore for the treatment of heat and waste gases crossing installation boundaries, special rules have been necessary. Whether allowances are allocated to the producer or consumer depends on which type of sub- installation the energy is produced in, and the medium used to deliver the energy. In the EU ETS installations, energy is delivered via: • Electricity; the production of electricity is not eligible for free allocation. • Heat (e.g. as steam or hot water); if heat is used to produce electricity, it is not eligible for free allocation. Otherwise heat can be eligible as described below. • Waste gases and process greenhouse gas emissions; if waste gases and process emissions are used to produce electricity or flared (except in case of safety flaring), they are not eligible for free allocation. Otherwise waste gases and process greenhouse gas emissions can be eligible as described below. If the sub-installations in question are within the boundaries of the same installation, the producer and consumer of heat are the same. Heat In principle, heat consumption is eligible for free allocation if the producer is covered by the ETS, if it is not produced via electric boilers and if it is not produced in the nitric acid production process (already covered by the product benchmark). No further distinctions are made between different origins of heat. The producer of heat only receives allowance allocation for: • The amount of net heat exported to non-ETS installations according to the carbon leakage status of those installations.1 Non-ETS installations are generally considered as not exposed to carbon leakage unless proven otherwise. • The amount of net heat exported to private households (also non-ETS), which are considered as not exposed to carbon leakage. The consumer of heat receives allowance allocation for: • The amount of net imported heat from ETS installations consumed by the consumer according to the carbon leakage status of the consumer, if the heat importing sub-installation is not a product benchmark sub-installation. 1 Carbon leakage: A term used to refer to the problem whereby industry relocates to countries where emission regimes are weaker, or non-existent (see Addressing the risk of carbon leakage). 56/138",
      "embedding_index": 59,
      "page_number": 57
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p58_c0",
      "text": "Waste gases and process emissions Waste gases are generally defined as gases which emerge from incomplete combustion or other chemical reaction in an EU ETS installation and which comply with all of the following criteria: • Waste gases are not emitted without further combustion due to a significant content of incompletely oxidised carbon • The calorific value of waste gases is high enough for the waste gas to burn without auxiliary fuel input, or to contribute significantly to the total energy input when mixed with fuels of higher calorific value • The waste gas is produced as by-product of a production process. If waste gases are consumed, either the production or consumption of waste gases and process greenhouse gas emissions may be eligible for a certain amount of free allocation. The allowance allocation for the production of waste gas goes to: • The producer of waste gases if the waste gas produced falls within the boundaries of a product benchmark as part of the emissions covered by the product benchmark; • The consumer of waste gases if the production of waste gas falls outside the boundaries of a product benchmark. In the first case, parts of the allocation are granted for the consumption of waste gas. The allocation goes to the consumer of the waste gas, based on its heat production and the heat BM value. If the waste gas is produced or consumed within the boundaries of a product benchmark sub- installation, no additional allowance allocation is given for the waste gases as these fall within the product benchmark. Further information regarding waste gases and process emissions can be found in Guidance Document 8 on the free allocation methodology. Links: • EC EU ETS ‘Benchmarks for free allocation’ Guidance Document 6 Explanation on how to allocate cross-boundary heat allocation Cross-boundary heat flows (GD6) • EC EU ETS ‘Benchmarks for free allocation’ Guidance Document 8 Explanation on how to allocate allowances for the use of waste gases Waste gases and process emissions sub-installation (GD8) 57/138",
      "embedding_index": 60,
      "page_number": 58
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p59_c0",
      "text": "Capacity changes/Changes in emissions The historical activity level (HAL) of a sub-installation is to be corrected in the case of a significant capacity change in the period between 1 January 2005 and 30 June 2011. A sub-installation has undergone a significant capacity change if: • one or more identifiable physical change(s) relating to its technical configuration and functioning other than the mere replacement of an existing production line have taken place AND if either • the sub-installation can be operated at a capacity that is at least 10% different compared to the initial installed capacity of the sub-installation before the capacity change OR • the physical change of the sub-installation caused a change in activity level that resulted in a change in allowances allocation originally calculated by the Commission by 50,000 allowances per year. These 50,000 allowances represent at least 5% of the preliminary annual allowance allocation to this sub-installation before the capacity change. The change in HAL of the sub-installation as a result of significant capacity change is calculated by taking the capacity change multiplied by the historical utilisation level. If the activity level of a sub-installation and thus emissions decreases below a certain threshold than the activity level used to determine free allocation, partial cessation rules apply and the level of free allocation is decreased. If the installation is closed as a whole and not able to start operation again within 6 months, the installation will not receive any free allowances anymore. Detailed rules for the determination of a change in allocation along with significant capacity changes, partial cessation and full cessation/closures can be found in Guidance Document 7 on the free allocation methodology. Links: • EC EU ETS ‘Benchmarks for free allocation’ Guidance Document 2 Explanation on how the HAL is determined in the allocation calculation Guidance on allocation methodologies (GD2) • EC EU ETS ‘Benchmarks for free allocation’ Guidance Document 7 Explanation of new entrant and closure rules for the allocation calculation Guidance document on New Entrants and closure updated with Annex I (GD7) 58/138",
      "embedding_index": 61,
      "page_number": 59
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p60_c0",
      "text": "When is an installation a new entrant? A new entrant is an installation entering the EU ETS for the first time. In phase 3, a new entrant in the EU ETS can be either one of the following: • New installations, receiving a GHG permit after 30 June 2011. This category also covers installations: Which enter the ETS scope for the first time, receiving a permit after 30 June 2011; o Which re-enter the ETS after having ceased operation in accordance with the o definition of cessation of operation, receiving the new permit after 30 June 2011. • Existing installations, with significant capacity extensions after 30 June 2011. The significant capacity extension must be a physical change and adjustments in allocation according to new entrant rules can only be made if one of the following criteria is fulfilled: The start of changed operation is after 30 June 2011; o The start of changed operation is before 30 June 2011, but the added capacity could o not be determined before 30 September 2011; An incumbent installation obtained all relevant permits before 30 June 2011, but has o a start of normal operation after 30 June 2011. This means a new entrant can be either a new installation in the EU ETS, an installation re-entering the EU ETS or an existing installation with significant capacity extension after 30 June 2011. A new sub-installation added after 30 June 2011 involving physical changes to the installation would be equivalent to a significant capacity extension. The free allocation for new installations is calculated by taking the initial capacity multiplied by the standard capacity utilisation factor (SCUF) for product benchmark sub-installations and relevant capacity utilisation factor (RCUF) for the fall-back approaches. Detailed rules for the determination of allocation for new entrants can be found in GD7 on the free allocation methodology. It is important to have separate rules for new entrants, as they will not have been accounted for in the initial allocation of allowances, and it should be ensured that only emissions not already accounted for in previous allocations are considered for determining the allocation of allowances. In the EU ETS 5% of the total allowances over 2013–2020 is set aside for new entrants. There is also a special reserve for new or fast growing aircraft operators in the EU ETS, which is set at 3% of the total aviation cap (see Aviation). Links: • EC EU E",
      "embedding_index": 62,
      "page_number": 60
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p60_c1",
      "text": " in previous allocations are considered for determining the allocation of allowances. In the EU ETS 5% of the total allowances over 2013–2020 is set aside for new entrants. There is also a special reserve for new or fast growing aircraft operators in the EU ETS, which is set at 3% of the total aviation cap (see Aviation). Links: • EC EU ETS ‘Benchmarks for free allocation’ Guidance Document 7 Explanation of new entrant and closure rules for the allocation calculation Guidance document on New Entrants and closure updated with Annex I (GD7) • EC Decision 2013/447/EU Commission Decision on the SCUF values http://eur-lex.europa.eu/legal-content/EN/TXT/?uri=CELEX:32013D0447 59/138",
      "embedding_index": 63,
      "page_number": 60
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p61_c0",
      "text": "Addressing the risk of carbon leakage Carbon leakage is the risk that increased costs due to climate policies in one jurisdiction, such as the EU, could lead companies to transfer their production to other countries that have laxer standards or measures to cut greenhouse gas (GHG) pollutant emissions. This could lead to an increase in global GHG emissions. Pollution-related costs under a more ambitious climate policy could put businesses in the EU at a competitive disadvantage compared to competitors that do not face similar costs. These businesses, generally energy-intensive industries, may decide to relocate their production or make new investments outside the EU. Carbon leakage could therefore undermine the environmental integrity and benefit of action to reduce emissions taken in Europe. The EU ETS can add direct emission costs and indirect emission costs to installations' total production costs based on tonnes of carbon dioxide equivalent emitted. In the EU ETS direct emission costs refer to ETS costs associated with the direct emissions of the participant and emission costs passed on by heat suppliers as well. Indirect costs, in broad terms, are emission costs passed on by suppliers, but in the context of the EU ETS and related state aid legislation, indirect emission costs refer specifically to emissions costs that are passed on in electricity prices. Installations that purchase and use electricity from other sources will see a rise in the cost of their indirect GHG emissions, where power providers pass on the costs of using allowances to cover the emissions from power generation to their customers. To address the challenge of carbon leakage, the EU ETS Directive includes several provisions to limit the direct emission costs and protect the competitive position of EU businesses (see Addressing the risk of carbon leakage: Compensation for direct emission costs) and indirect emission costs (see Addressing the risk of carbon leakage: compensation for indirect emission costs) experienced by certain EU sectors. It is important to note that companies relocate operations due to a wide range of interacting factors which include, but are not limited to, carbon costs. Other key factors include the stability of investment conditions, availability of materials, demand in the market, travel and logistics, labour costs and skills availability and overall operational costs. The degree to which carbon leakage actually has taken place as a response to the EU ETS so far, or is likely to take place, has been investigated in a range of studies. These studies have not found any conclusive evidence that carbon leakage has occurred so far. With increasing carbon prices over time this may change in the future; without comparable efforts by non- EU countries to reduce GHG emissions, the risk of carbon leakage may increase",
      "embedding_index": 64,
      "page_number": 61
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p63_c0",
      "text": "Addressing the risk of carbon leakage: Compensation for direct emission costs Sectors that are deemed to be exposed to a significant risk of carbon leakage as determined by the rules in the EU ETS Directive, are largely exempted from the phase out of free allocation. Sectors that are exposed to carbon leakage will receive 100% of their allowances, up to a specific benchmark, for free, whilst sectors that are not exposed will see their free allocation reduced to 80% in 2013, decreasing to 30% by 2020 (see How are allowances allocated?). Correction factors are subsequently applied to their calculated free allowances to ensure the annual free allocation remains within the amount reserved for free allocation (see Limit on total free allocation: Correction factors). Emission costs passed on by the heat supplier are also compensated through free allocation, since ETS consumers of heat generated by another ETS installation receive the free allocation (see Cross- boundary energy - Who should receive free allocation?). Only sectors that meet the criteria in the EU ETS Directive are eligible for carbon leakage compensation through free allocation (see Assessing carbon leakage risk: quantitative method and Assessing carbon leakage risk: qualitative method). These sectors that meet the carbon leakage criteria are put on a carbon leakage list, which is renewed every five years. When a sector is placed on the carbon leakage list, it will stay on the list until the renewal. The first carbon leakage list is valid for 2013–2014. The second carbon leakage list is for the period 2015–2019. Sectors that are initially not included in the list can still be put on the list if they provide proof that they meet the carbon leakage criteria. Links: • EC webpage EU ETS ‘Carbon leakage’ Brief explanation of how carbon leakage risks are addressed o http://ec.europa.eu/clima/policies/ets/cap/leakage/index_en.htm Carbon leakage list for every period o http://ec.europa.eu/clima/policies/ets/cap/leakage/documentation_en.htm • EC EU ETS ‘Benchmarks for free allocation’ Guidance Document 5 Explanation on how carbon leakage is taken into account in the allocation methodology Guidance on carbon leakage (GD5) 62/138",
      "embedding_index": 65,
      "page_number": 63
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p64_c0",
      "text": "Assessing carbon leakage risk: quantitative method The Commission has designed a quantitative assessment to determine which sectors are exposed to a significant risk of carbon leakage and thus will receive 100% of their calculated free allowances. A sector or sub-sector in the EU ETS is “deemed to be exposed to a significant risk of carbon leakage” if: • the sum of direct and indirect additional costs induced by the implementation of the EU ETS Directive would lead to a substantial increase of production cost, calculated as a proportion of the Gross Value Added (GVA), of at least 5%; and • the non-EU Trade intensity, defined as the ratio between total of value of exports to non-EU + value of imports from non-EU and the total market size for the Community (annual turnover plus total imports), is above 10%. Alternatively, a sector or sub-sector is also deemed to be exposed to a significant risk of carbon leakage if: • the sum of direct and indirect additional costs induced by the implementation of the EU ETS Directive would lead to a substantial increase of production cost, calculated as a proportion of the GVA, of at least 30%; or • the non-EU Trade intensity, defined as the ratio between total of value of exports to non EU + value of imports from non-EU and the total market size for the Community (annual turnover plus total imports), is above 30%. The following calculation was used by the Commission to assess induced carbon costs relative to GVA: (Direct emissions x auctioning factor + indirect emissions) x CO price 2 GVA at factor cost The Commission uses the following equation to calculate the non-EU trade intensity: Extra-EU ETS export + Extra-EU ETS import EU ETS production + Extra-EU ETS import Sectors that do not meet the carbon leakage criteria through the quantitative assessment can still be found at risk of carbon leakage through the qualitative assessment (see Assessing carbon leakage risk: qualitative method). Links: • EC webpage EU ETS ‘Carbon leakage’ documentation Quantitative methodology and values used by the Commission to determine the carbon leakage list http://ec.europa.eu/clima/policies/ets/cap/leakage/documentation_en.htm 63/138",
      "embedding_index": 66,
      "page_number": 64
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p65_c0",
      "text": "Assessing carbon leakage risk: qualitative method A qualitative assessment was designed for sectors that were close to the threshold, but not deemed eligible for carbon leakage by the quantitative assessment. As part of that qualitative analysis sectors can submit argumentation relating to factors not included in the quantitative assessment to the Commission, to show that the sector is exposed to carbon leakage. The qualitative criteria are specified in Article 10a (17) of the EU ETS Directive: • The extent to which it is possible for installations in the sector to reduce their GHG emissions or electricity consumption through additional investment • The current and projected market characteristics of the sector, such as the market concentration, homogeneity of the product, competitive position relative to non-EU producers and bargaining power of the sector in the value chain • Profit margins of the sector as an indicator for the ability to absorb costs and long-run investment or relocation decisions. Links: • EC webpage EU ETS ‘Carbon leakage’ documentation Qualitative methodology and values used by the Commission to determine the carbon leakage list http://ec.europa.eu/clima/policies/ets/cap/leakage/documentation_en.htm 64/138",
      "embedding_index": 67,
      "page_number": 65
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p66_c0",
      "text": "Addressing the risk of carbon leakage: compensation for indirect emission costs The ETS Directive (Article 10a(6)) allows for Member States to provide financial compensation to electricity-intensive installations for increases in electricity prices due to EU ETS, so-called ‘indirect emission costs’, in the form of state aid (see Addressing the risk of carbon leakage). The level of compensation is set at the discretion of each Member State, up to the maximum aid amount specified in the Guidelines on state aid measures in the context of the EU ETS, and is provided via national state aid schemes. Only sectors that meet the criteria in the guidelines on state aid in the context of the EU ETS are eligible for financial compensation for indirect carbon costs from electricity consumption. The eligibility for compensation may be based on a quantitative or a qualitative assessment, similar to determining the carbon leakage sectors eligible for direct emission cost compensation (see Assessing carbon leakage risk: quantitative method). Based on the quantitative assessment, sectors were eligible for financial compensation if: • The indirect induced carbon cost ratio (carbon cost relative to gross value added) is > 5%, and • The trade intensity ratio with third countries is > 10% If the quantitative criteria were not met, sectors could still qualify for compensation based on the qualitative assessment, performed by the Commission. There were three criteria thresholds that sectors must meet in order to be eligible for compensation based on the qualitative assessment: • First criterion: indirect CO costs of at least 2.5% of GVA. 2 • Second criterion: Assuming a sector or subsector has a trade intensity of at least 25%, sufficient evidence that the sector or subsector is unlikely to be able to pass on the indirect CO costs. 2 • Third criterion: Fuel and electricity substitutability established by the 2010 Benchmarking Decision at least in respect of part of the sector concerned. The Commission produced and adopted a list of eligible sectors for financial compensation in May 2012 as specified in the Annex II of the guidelines on state aid in the context of the EU ETS. The list will be valid for the whole period of phase 3 (i.e. until the end of 2020), but the Commission may carry out a review of the guidelines every two years after their adoption. Links • EC Communication on the Guidelines on certain State aid measures in the context of the greenhouse gas emission allowance trading scheme post-2012 (EU ETS state aid guidelines) Rules for establishing the maximum state aid amount allowed Commission Communication 2012/C",
      "embedding_index": 68,
      "page_number": 66
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p67_c0",
      "text": "Carbon leakage post-2020 The potential risk of carbon leakage and implications for competitiveness of certain EU sectors continues to raise concern as the rules for the EU ETS post-2020 (phase 4) are discussed. These concerns have been taken on board in the 2030 climate and energy policy framework: “free allocation will not expire; existing measures will continue after 2020 to prevent the risk of carbon leakage due to climate policy, as long as no comparable efforts are undertaken in other major economies, with the objective of providing appropriate levels of support for sectors at risk of losing international competitiveness.” Options are being investigated to improve the carbon leakage provisions under the EU ETS. In order to do so, an assessment is needed of the number of allowances required to address the risk of carbon leakage post-2020. This includes distribution of allowances through free allocation or to incentivise industrial innovation, for instance through support to large-scale low-carbon demonstration projects. Possibilities to improve the carbon leakage provisions and safeguard the competitiveness of the European industry are investigated in three steps: • Lessons learnt on the provision of free allocation to industrial allocations and industrial competitiveness • Major strategic choices of energy and climate policy post-2020 and options for the inclusion of low-carbon technologies and innovation support • Options for carbon leakage differentiation, adaptation of benchmarks and other deviations from harmonised rules. The outcome will serve as a key input into the development of effective carbon leakage provisions in the EU ETS without sacrificing environmental ambitions. Links: • European Council conclusions of 23/24 October 2014 European Council conclusions on the 2030 climate and energy policy framework http://www.consilium.europa.eu/uedocs/cms_data/docs/pressdata/en/ec/145397.pdf • EC webpage EU ETS ‘Carbon leakage’ Brief explanation of carbon leakage provisions post-2020 http://ec.europa.eu/clima/policies/ets/cap/leakage/index_en.htm 66/138",
      "embedding_index": 69,
      "page_number": 67
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p68_c0",
      "text": "Carbon leakage: Links to more information Links: EC webpage EU ETS ‘Carbon leakage’ http://ec.europa.eu/clima/policies/ets/cap/leakage/index_en.htm EC EU ETS ‘Benchmarks for free allocation’ Guidance Document 5 Explanation on how carbon leakage is taken into account in the allocation methodology Guidance on carbon leakage (GD5) EC guidelines on certain State aid measures in the context of EU ETS post-2012 Commission Communication 2012/C 158/04 EC Impact assessment accompanying the guidelines on certain State aid measures in the context of EU ETS http://ec.europa.eu/competition/sectors/energy/impact_assessment_main%20report_en.pdf Barker, T. Junankar, S., Pollitt, H. and Summerton, P. (2007). “Carbon leakage from unilateral Environmental Tax Reforms in Europe, 1995–2005” http://www.sciencedirect.com/science/article/pii/S0301421507002509 Cambridge Econometrics (2010). “Assessment of the degree of carbon leakage in light of an international agreement on climate change” www.decc.gov.uk/assets/decc/what%20we%20do/global%20climate%20change%20and%20 energy/tackling%20climate%20change/emissions%20trading/eu_ets/news/471-carbon- leakage-ce-report.pdf Demailly, D. and Quirion Phillipe (2006). “CO2 abatement, competitiveness and leakage in the European cement industry under the EU ETS: grandfathering v output based allocation” http://www.climatestrategies.org/component/reports/category/6/43.html Bergmann, M., Schmitz, A., Hayden, M. and Kosonen, K. (2007). “Imposing a unilateral carbon constraint on energy-intensive industries and its impact on their international competitiveness – Data and analysis” http://ec.europa.eu/economy_finance/publications/publication11768_en.pdf Ponssard, J. and Walker, N. (2008). “EU Emissions Trading and the cement sector: a spatial competition analysis” http://chaire-edf- ddx.polytechnique.fr/servlet/com.univ.collaboratif.utils.LectureFichiergw?ID_FICHIER=1262945 277508&ID_FICHE=13021 Demailly, D. and Quirion, P. (200",
      "embedding_index": 70,
      "page_number": 68
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p68_c1",
      "text": "2008). “EU Emissions Trading and the cement sector: a spatial competition analysis” http://chaire-edf- ddx.polytechnique.fr/servlet/com.univ.collaboratif.utils.LectureFichiergw?ID_FICHIER=1262945 277508&ID_FICHE=13021 Demailly, D. and Quirion, P. (2008). “European Emission Trading Scheme and competitiveness: A case study on the iron and steel industry” http://www.sciencedirect.com/science/article/pii/S0140988307000230 Monjon, S. and Quirion, P. (2009). “Addressing leakage in the EU ETS: Results from the CASE II model” www.climatestrategies.org/component/reports/category/32/141.html Burniaux, J., Chateau, J. Duval, R. and Jamet, S. (2008). “The Economics of Climate Change Mitigation; Policies and Options for the Future” http://www.oecd-ilibrary.org/economics/the- economics-of-climate-change-mitigation_228868001868 Carbon Trust (2010). “Tackling carbon leakage - Sector-specific solutions for a world of unequal prices” http://www.carbontrust.com/resources/reports/advice/tackling-carbon-leakage-sector- specific-solutions 67/138\n\n| Links: | ------------ EC webpage EU ETS ‘Carbon leakage’ http://ec.europa.eu/clima/policies/ets/cap/leakage/index_en.htm | | EC EU ETS ‘Benchmarks for free allocation’ Guidance Document 5 Explanation on how carbon leakage is taken into account in the allocation methodology Guidance on carbon leakage (GD5) | | EC guidelines on certain State aid measures in the context of EU ETS post-2012 Commission Communication 2012/C 158/04 | | EC Impact assessment accompanying the guidelines on certain State aid measures in the context of EU ETS http://ec.europa.eu/competition/sectors/energy/impact_assessment_main%20report_en.pdf | | Barker, T. Junankar, S., Pollitt, H. and Summerton, P. (2007). “Carbon leakage from unilateral Environmental Tax Reforms in Europe, 1995–2005” http://www.sciencedirect.com/science/article/pii/S0301421507002509 | | Cambridge Econometrics (2010). “",
      "embedding_index": 71,
      "page_number": 68
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p68_c2",
      "text": "report_en.pdf | | Barker, T. Junankar, S., Pollitt, H. and Summerton, P. (2007). “Carbon leakage from unilateral Environmental Tax Reforms in Europe, 1995–2005” http://www.sciencedirect.com/science/article/pii/S0301421507002509 | | Cambridge Econometrics (2010). “Assessment of the degree of carbon leakage in light of an international agreement on climate change” www.decc.gov.uk/assets/decc/what%20we%20do/global%20climate%20change%20and%20 energy/tackling%20climate%20change/emissions%20trading/eu_ets/news/471-carbon- leakage-ce-report.pdf | | Demailly, D. and Quirion Phillipe (2006). “CO2 abatement, competitiveness and leakage in the European cement industry under the EU ETS: grandfathering v output based allocation” http://www.climatestrategies.org/component/reports/category/6/43.html | | Bergmann, M., Schmitz, A., Hayden, M. and Kosonen, K. (2007). “Imposing a unilateral carbon constraint on energy-intensive industries and its impact on their international competitiveness – Data and analysis” http://ec.europa.eu/economy_finance/publications/publication11768_en.pdf | | Ponssard, J. and Walker, N. (2008). “EU Emissions Trading and the cement sector: a spatial competition analysis” http://chaire-edf- ddx.polytechnique.fr/servlet/com.univ.collaboratif.utils.LectureFichiergw?ID_FICHIER=1262945 277508&ID_FICHE=13021 | | Demailly, D. and Quirion, P. (2008). “European Emission Trading Scheme and competitiveness: A case study on the iron and steel industry” http://www.sciencedirect.com/science/article/pii/S0140988307000230 | | Monjon, S. and Quirion, P. (2009). “Addressing leakage in the EU ETS: Results from the CASE II model” www.climatestrategies.org/component/reports/category/32/141.html | | Burniaux, J., Chateau, J. Duval, R. and Jamet, S. (2008). “The Economics of Climate Change Mitigation; Policies and Options",
      "embedding_index": 72,
      "page_number": 68
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p68_c3",
      "text": "irion, P. (2009). “Addressing leakage in the EU ETS: Results from the CASE II model” www.climatestrategies.org/component/reports/category/32/141.html | | Burniaux, J., Chateau, J. Duval, R. and Jamet, S. (2008). “The Economics of Climate Change Mitigation; Policies and Options for the Future” http://www.oecd-ilibrary.org/economics/the- economics-of-climate-change-mitigation_228868001868 | | Carbon Trust (2010). “Tackling carbon leakage - Sector-specific solutions for a world of unequal prices” http://www.carbontrust.com/resources/reports/advice/tackling-carbon-leakage-sector- specific-solutions | |",
      "embedding_index": 73,
      "page_number": 68
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p69_c0",
      "text": "Kuik, O. and Hofkes, M. (2010). “Border adjustment for European emissions trading: Competitiveness and carbon leakage” http://www.sciencedirect.com/science/article/pii/S0301421509008982 Matthes, F. (2008). “Impacts of the EU ETS on the industrial competitiveness in Germany” http://ec.europa.eu/clima/events/0042/matthes_en.pdf Vivid Economics with Ecofys (2013). “Carbon leakage prospects under Phase III of the EU ETS” https://www.gov.uk/government/publications/carbon-leakage-prospects-under-phase-iii-of-the- eu-ets-and-beyond Öko-Institut and Ecofys (2013). “Support to the Commission for the determination of the list of sectors and subsectors deemed to be exposed to a significant risk of carbon leakage for the years 2015-2019” http://ec.europa.eu/clima/policies/ets/cap/leakage/docs/carbon_leakage_list_en.pdf Marcu, A., Egenhofer, C., Roth, S. and Stoefs, W. (2013). “Carbon Leakage: An overview” http://www.ceps.eu/system/files/Special%20Report%20No%2079%20Carbon%20Leakage.pdf Ecorys, Öko-Institut, Cambridge Econometrics and TNO (2013). “Carbon Leakage Evidence Project - Factsheets for selected sectors” http://ec.europa.eu/clima/policies/ets/cap/leakage/docs/cl_evidence_factsheets_en.pdf Calel R. and Dechezleprêtre A. (2012). “Environmental policy and directed technological change: evidence from the European carbon market” http://www.webmeets.com/files/papers/AERE/2012/12/Working%20Paper%2087%20- %20Calel%20and%20Dechezlepretre%202012.pdf AEA and CE Delft (2012). “Cumulative Impacts of Energy and Climate Change Policies on Carbon Leakage” www.ce.nl/publicatie/cumulative_impacts_of_energy_and_climate_change_policies_on_carbon_ leakage/1233 Sartor, O. (2012). “Carbon Leakage in the Primary Aluminium Sector: What evidence after 6 ½ years of the EU ETS?” http://www.cdc",
      "embedding_index": 74,
      "page_number": 69
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p69_c1",
      "text": "). “Cumulative Impacts of Energy and Climate Change Policies on Carbon Leakage” www.ce.nl/publicatie/cumulative_impacts_of_energy_and_climate_change_policies_on_carbon_ leakage/1233 Sartor, O. (2012). “Carbon Leakage in the Primary Aluminium Sector: What evidence after 6 ½ years of the EU ETS?” http://www.cdcclimat.com/IMG//pdf/12-02_cdc_climat_r_wp_12- 12_carbon_leakage_eu_ets_aluminium-2.pdf 68/138\n\nKuik, O. and Hofkes, M. (2010). “Border adjustment for European emissions trading: Competitiveness and carbon leakage” http://www.sciencedirect.com/science/article/pii/S0301421509008982 Matthes, F. (2008). “Impacts of the EU ETS on the industrial competitiveness in Germany” http://ec.europa.eu/clima/events/0042/matthes_en.pdf Vivid Economics with Ecofys (2013). “Carbon leakage prospects under Phase III of the EU ETS” https://www.gov.uk/government/publications/carbon-leakage-prospects-under-phase-iii-of-the- eu-ets-and-beyond Öko-Institut and Ecofys (2013). “Support to the Commission for the determination of the list of sectors and subsectors deemed to be exposed to a significant risk of carbon leakage for the years 2015-2019” http://ec.europa.eu/clima/policies/ets/cap/leakage/docs/carbon_leakage_list_en.pdf Marcu, A., Egenhofer, C., Roth, S. and Stoefs, W. (2013). “Carbon Leakage: An overview” http://www.ceps.eu/system/files/Special%20Report%20No%2079%20Carbon%20Leakage.pdf Ecorys, Öko-Institut, Cambridge Econometrics and TNO (2013). “Carbon Leakage Evidence Project - Factsheets for selected sectors” http://ec.europa.eu/clima/policies/ets/cap/leakage/docs/cl_evidence_factsheets_en.pdf Calel R. and Dechezleprêtre A. (2012). “Environmental policy and directed technological change: evidence from the European carbon market” http://www.webmeets.com/files/papers/AERE/2012/",
      "embedding_index": 75,
      "page_number": 69
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p69_c2",
      "text": "heets for selected sectors” http://ec.europa.eu/clima/policies/ets/cap/leakage/docs/cl_evidence_factsheets_en.pdf Calel R. and Dechezleprêtre A. (2012). “Environmental policy and directed technological change: evidence from the European carbon market” http://www.webmeets.com/files/papers/AERE/2012/12/Working%20Paper%2087%20- %20Calel%20and%20Dechezlepretre%202012.pdf AEA and CE Delft (2012). “Cumulative Impacts of Energy and Climate Change Policies on Carbon Leakage” www.ce.nl/publicatie/cumulative_impacts_of_energy_and_climate_change_policies_on_carbon_ leakage/1233 Sartor, O. (2012). “Carbon Leakage in the Primary Aluminium Sector: What evidence after 6 ½ years of the EU ETS?” http://www.cdcclimat.com/IMG//pdf/12-02_cdc_climat_r_wp_12- 12_carbon_leakage_eu_ets_aluminium-2.pdf",
      "embedding_index": 76,
      "page_number": 69
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p70_c0",
      "text": "Market oversight Market oversight refers to the measures in place for regulators to ensure the security and integrity of the European carbon market. This mainly encompasses a safe and efficient trading environment and safety mechanisms to prevent market abuse. In principal, anyone with an account in the EU registry can engage in the trading of EUAs. In practice, trading is mostly done by energy and industry companies with obligations under the ETS, as well as by financial intermediaries. Trading can be done directly between buyers and sellers, commonly referred to as “Over-the-Counter” (OTC), through organised exchanges or via auctions. The trading volume of EUAs has steadily increased from 94 million EUAs in 2005 to 7,903 million tonnes in 2012, as shown in this figure. Trading volumes in EUAs (million tonnes) Source: European Commission EU ETS factsheet, 2014. Originally from Bloomberg New Energy Finance, using data from Bloomberg, ICE, Bluenext, EEX, Climex, CCX, Greenmarket, Nordpool, UNFCCC and Bloomberg New Energy Finance. Different types of trades can take place as part of the EU ETS. This includes transactions for immediate delivery of allowances, so-called \"spot\" trading, which represents a relatively small volume of transactions, and derivative trading such as futures, forwards or options that represents the lion’s share of transactions (see What types of trades can take place?). As emissions allowances are traded in the same way as commodities and financial instruments, trading of EUAs are subject to the same EU financial market regulation as other financial instruments and trades. Regulating EUA trading The trading of EUA derivatives is already subject to the rules of EU financial markets, including the current Markets in Financial Instruments Directive (MiFID). However, spot transactions are currently not subject to equivalent rules at the EU level and are not supervised. For that reason some carbon exchanges \"packaged\" emission allowances as financial instruments (e.g. daily futures) in the past. This provided market participants with the protections and benefits of trading in financial instruments. Allowances offered in such form were preferred by market participants over instantly 69/138",
      "embedding_index": 77,
      "page_number": 70
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p71_c0",
      "text": "available allowances (spots) traded on other venues. To address this gap, the reviewed MiFID brings spot transactions also under the EU financial markets regulation. The reviewed MiFID, or MiFID 2, expands the old MiFID rules to fit the context of the trading in emission allowances for immediate delivery (spot trading). The rules of the MiFID and related Regulation (MiFIR) apply to emission allowances traded by professional traders, trading venues and typically large EU ETS compliance buyers. The revised rules on market abuse – the proposals for a Market Abuse Regulation (MAR) and a Criminal Sanctions for Market Abuse Directive (CSMAD) - are to apply to all market participants and prohibit market manipulation and insider dealing. Carbon- specific elements include a specific definition of inside information, a tailored inside information disclosure duty, and a complete coverage of the primary market (auctioning). Rules also ensure that anti-money laundering checks are in place, and that simple and transparent information is available to all market participants. These reviewed financial regulations aim to provide a safe and efficient trading environment to enhance confidence in the market. Details on the impact of these regulations and what it means for different types of traders can be found via the links below. Tracking EUA trading Changes in holding of emission allowances are recorded by the registries that contain and/or receive the allowances or credits, as well as by the EU Transaction Log, which records all transfers in and out of the EU registry system (see The Union registry). As the EU registry system has been the victim of theft in the past, the Commission has implemented new security rules to avoid any reoccurrence. Links: • EC webpage EU ETS ‘Market oversight’ Brief summary on the EC carbon market oversight http://ec.europa.eu/clima/policies/ets/oversight/index_en.htm • EC webpage EU ETS Market oversight FAQs Questions and answers on the EC carbon market oversight, market rules, security measures and their impact for different traders http://ec.europa.eu/clima/policies/ets/oversight/faq_en.htm • EC webpage Investment Services and regulated markets (MiFID 1 & MiFID 2) Information on the old MiFID 1 and reviewed MiFID 2 http://ec.europa.eu/internal_market/securities/isd/index_en.htm • EC webpage Internal Market ‘Market abuse’ Webpage of information and legislation on how to prevent market abuse http://ec.europa.eu/internal_market/securities/abuse/index_en.htm 70/138",
      "embedding_index": 78,
      "page_number": 71
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p72_c0",
      "text": "What types of trades can take place? Type Description Spot This is a trade where settlement of the trade (payment and delivery) is intended to take place ‘on the spot’. Generally the spot date should be within two business days after the trade date (the date the sale is agreed). The settlement price (or rate) is called the spot price. A spot contract is in contrast with a forward or futures contract where contract terms are agreed now but delivery and payment will occur at a future date. Futures This is a standardised contract between two parties to buy or sell a specified amount of carbon units for a price agreed today (the futures price or strike price) with delivery and payment occurring at a specified future date, the delivery date. The contracts are negotiated at a futures exchange, which acts as an intermediary between the two parties. Forwards A forward contract is similar to a futures contract in that the contract terms are agreed at the time of the sale, but delivery and payment occurs at a later date. Forwards are different from a futures contract in that they are non-standardised and take place ‘Over-The-Counter’, rather than via an exchange. Swaps This is a contract to exchange one security for another. In the commodities market, a swap allows a party to change its exposure or risk from ‘floating’ prices to ‘fixed’ prices, or vice versa. However, in the carbon market it can also be as simple as swapping an amount of EUAs for an equivalent number of Kyoto carbon credits. Both types of unit can be used for compliance in the EU ETS, but carbon credits (e.g. CDM credits) sell at a discount to EUAs. The seller of the EUAs receives not only the credits in return, but also the price differential between the two units, thereby reducing the overall cost of complying with the EU ETS. Options Options are about giving buyers of the option the right, but not the obligation to buy or sell allowances at a fixed price upfront. A call option gives the buyer of the call option the right, but not the obligation, to buy emissions allowances at an agreed price. A put option allows the buyer of the put option the right, but not the obligation, to sell allowances at a fixed price agreed upfront. Options are a useful way of locking in a price or an avenue of sale when there is a risk that market conditions could move in the opposite direction as originally anticipated. 71/138\n\n| | | | | --------------- | Type | | | Description | Spot | | |",
      "embedding_index": 79,
      "page_number": 72
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p72_c1",
      "text": " the buyer of the put option the right, but not the obligation, to sell allowances at a fixed price agreed upfront. Options are a useful way of locking in a price or an avenue of sale when there is a risk that market conditions could move in the opposite direction as originally anticipated. 71/138\n\n| | | | | --------------- | Type | | | Description | Spot | | | This is a trade where settlement of the trade (payment and delivery) is intended to take place ‘on the spot’. Generally the spot date should be within two business days after the trade date (the date the sale is agreed). The settlement price (or rate) is called the spot price. A spot contract is in contrast with a forward or futures contract where contract terms are agreed now but delivery and payment will occur at a future date. | | Futures | | | This is a standardised contract between two parties to buy or sell a specified amount of carbon units for a price agreed today (the futures price or strike price) with delivery and payment occurring at a specified future date, the delivery date. The contracts are negotiated at a futures exchange, which acts as an intermediary between the two parties. | | Forwards | | | A forward contract is similar to a futures contract in that the contract terms are agreed at the time of the sale, but delivery and payment occurs at a later date. Forwards are different from a futures contract in that they are non-standardised and take place ‘Over-The-Counter’, rather than via an exchange. | | Swaps | | | This is a contract to exchange one security for another. In the commodities market, a swap allows a party to change its exposure or risk from ‘floating’ prices to ‘fixed’ prices, or vice versa. However, in the carbon market it can also be as simple as swapping an amount of EUAs for an equivalent number of Kyoto carbon credits. Both types of unit can be used for compliance in the EU ETS, but carbon credits (e.g. CDM credits) sell at a discount to EUAs. The seller of the EUAs receives not only the credits in return, but also the price differential between the two units, thereby reducing the overall cost of complying with the EU ETS. | | Options | | | Options are about giving buyers of the option the right, but not the obligation to buy or sell allowances at a fixed price upfront. A call option gives the buyer of the call option the right, but not the obligation, to buy emissions allowances",
      "embedding_index": 80,
      "page_number": 72
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p72_c2",
      "text": " in return, but also the price differential between the two units, thereby reducing the overall cost of complying with the EU ETS. | | Options | | | Options are about giving buyers of the option the right, but not the obligation to buy or sell allowances at a fixed price upfront. A call option gives the buyer of the call option the right, but not the obligation, to buy emissions allowances at an agreed price. A put option allows the buyer of the put option the right, but not the obligation, to sell allowances at a fixed price agreed upfront. Options are a useful way of locking in a price or an avenue of sale when there is a risk that market conditions could move in the opposite direction as originally anticipated. | |",
      "embedding_index": 81,
      "page_number": 72
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p73_c0",
      "text": "The Union registry The Union registry is an electronic accounting system that ensures the accurate accounting of EU allowances issued under the EU ETS and international credits. The Union Registry records: • The accounts of the Member States, legal (companies) or natural persons holding allowances and eligible international credits, in particular CERs and ERUs (see External links: use of international credits); • All the transactions concerning those allowances and Kyoto units in or out of one of the accounts opened by Member States, companies or natural persons in the Union registry. The main types of EU ETS transactions are creation of allowances (issuance), free allocation, auctioning, transfers, surrendering and deletion; it includes also Kyoto Protocol transactions such as international credits transferred in or out of the EU ETS. • The national allocation plan tables indicating the allowances assigned for free to each installation and Member State in phase 2 of the ETS (2008–2012), and for phase 3 (2013– 2020), national allocation tables with the free allocation per installation in accordance with the National Implementation Measures; and national aviation allocation tables with the free allocation per aircraft operator. • The verified emissions of all installations and aviation operators that are covered by the EU ETS as well as the amount of allowances surrendered by the installations and aircraft operators to cover their verified emissions. • The annual reconciliation of allowances and verified GHG emissions as well as compliance status, where each company must have surrendered enough allowances to cover its verified emissions of the previous year. The EU ETS Directive that was amended in 2009 provided for the centralisation of the EU ETS operations into a single European Union registry operated by the Commission. In 2012, the Union registry replaced all national EU ETS registries that were formerly hosted in the Member States and the EEA EFTA States3. Although registries' operations have been consolidated into a unique EU ETS registry, many administrative matters such as managing the participants to the EU ETS and their accounts or performing the allocations of the allowances are still handled by the authorities of individual Member States and the EEA EFTA States. The Kyoto Protocol (KP) national registries of the Member States and the EEA EFTA States have also been consolidated with the Union registry. Although the consolidated system also known as the Consolidated System of EU Registries (CSEUR) offers a unique access to the KP and EU ETS accounts, the KP national registries have their distinct obligations and connections to the UNFCCC system. All Member",
      "embedding_index": 82,
      "page_number": 73
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p73_c1",
      "text": " (KP) national registries of the Member States and the EEA EFTA States have also been consolidated with the Union registry. Although the consolidated system also known as the Consolidated System of EU Registries (CSEUR) offers a unique access to the KP and EU ETS accounts, the KP national registries have their distinct obligations and connections to the UNFCCC system. All Member States and the EEA EFTA States now all use the same registry software which is maintained and hosted by the Commission. The transition to the Union registry has also allowed achievement of higher and harmonised security standards. 3 Norway, Iceland and Liechtenstein 72/138",
      "embedding_index": 83,
      "page_number": 73
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p74_c0",
      "text": "Since November 2014, the Union registry also implements the rules related to the Effort Sharing Decision establishing binding annual greenhouse gas emission targets for Member States for the period 2013–2020. The Effort Sharing Decision concerns emissions from sectors not included in the EU ETS, such as transport (except aviation and international maritime shipping), buildings, agriculture and waste. This new section of the Union registry is restricted to the Commission as Central Administrator and authorised representatives formally nominated by Member States. The Union Registry can be accessed online in a similar manner to online banking systems. However it is important to note that the Union registry keeps track of the allowances and Kyoto units only. Financial transactions take place outside the registry and only subsequent movements of allowances or Kyoto units between accounts (also called deliveries) are recorded in the registry. The operational and technical requirements of the Union registry are specified in a Commission Regulation (known as the Registry Regulation). A legal or natural person must open an account in the Union registry before being able to participate in the EU ETS and perform transactions with allowances and Kyoto units. Depending on the nature of the account holder and his role or activities, the following account types are available: operator holding accounts, aviation operator holding accounts, verifier accounts4, person holding accounts, trading accounts and national accounts (see Opening an account within the Union registry). For opening an account, the account holder has to provide specific supporting evidence on the account holder and representatives (natural persons) that are authorised to use the account. These documents are checked by the relevant national administrator receiving the account opening application before the account can be activated. In addition to the Union registry, the European Union Transaction Log (EUTL) automatically checks, records, and authorises all transactions that take place between accounts in the Union registry. This verification ensures that any transfer of allowances from one account to another is consistent with EU ETS rules. The EUTL (further described in the following sections) is the successor of the Community Independent Transaction Log (CITL), which had a similar role before the activation of the Union registry. The public website of the EUTL provides access to public information and reports on the participants and the performance of the ETS. The information available to the public and the frequency of updating the information is specified in the annexes of the Registry Regulation. Links: • Registry Regulation Details on functioning of the Union registry and the EUTL Commission Regulation (EU) No 389/2013 • EC webpage EU ETS ‘Registries’ Brief explanation",
      "embedding_index": 84,
      "page_number": 74
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p76_c0",
      "text": "How does the Union registry work? Authorised Member States’ representatives of the national administrators account holder Union Registry Confidential account data Verified emissions Firewall Public data Normal data connection  Authorised representatives Public of the verifier This diagram indicates some of the processes that occur within the Union registry. Operators of installations and aircraft operators with legally binding compliance obligations must open an (aircraft) operator holding account in the national registry of the Member State where the installation is located, or the administering Member State assigned to the aircraft operator (see Aviation). The authorised representatives of an operator that hold an account can access and change its confidential account data such as reported emissions or perform transactions through a secure connection (see also How do I perform transactions with emission allowances?). The authorised representatives of a verifier appointed by an operator only have limited access to the data of that operator's installation(s) (aircraft) to verify the reported emissions. Member States' national administrators can check all data to ensure no fraudulent activities occur. After the operators have fulfilled their annual compliance obligation (see The EU ETS Compliance Cycle), the verified emissions and the amount of surrendered allowances are made public through the EU Transaction Log (EUTL) public website. In addition to operator accounts, the registry also contains person holding accounts and trading accounts. Any individual or organisation can apply to open such an account (see Opening an account within the Union registry). All applications for accounts must be accompanied by a comprehensive set of supporting evidence (as required by the Registry Regulation). Providing this documentation is a condition to pass the security checks that are carried out on all account holders and their authorised representatives. 75/138\n\n| --- Confidential account data Verified emissions | Firewall Public data | | No co\n\n| | | ---------\n\n| | ------",
      "embedding_index": 85,
      "page_number": 76
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p77_c0",
      "text": "In order to transfer allowances, an authorised representative of the transferring account holder must log into the Union registry. Similarly to a web banking system, the transferor can prepare instructions for the amount of allowances to be transferred, as well as the details of the recipient. The transfer instructions may have to be approved by a second authorised representative before being submitted to the system (the approval by a second person is mandatory depending on the type of account or transaction). Once these instructions are submitted and all automatic technical checks are successful, the transfer is executed automatically (for most of the transfers are executed after a 26-hour-safety- delay) and the number of allowances in the recipient’s account is updated accordingly (see How do I perform transactions with emission allowances?). The EUTL automatically checks, records, and authorises all transactions that take place between accounts in the Union registry (see The EU Transaction Log). In 2012, when the Union registry replaced national EU ETS registries, new securities measures were introduced to bring the security of the EU registry system into line with state-of-the-art security measures used in the financial sector. Links: • EC webpage EU ETS ‘Registries’ Brief explanation on how registries work http://ec.europa.eu/clima/policies/ets/registries/index_en.htm • EC webpage EU ETS Registries FAQs Questions and answers on how security measures in the Union Registry work (Q4) http://ec.europa.eu/clima/policies/ets/registries/faq_en.htm • EC Registry Regulation (EU) No 389/2013 http://eur-lex.europa.eu/legal-content/EN/TXT/?uri=CELEX:32013R0389 76/138",
      "embedding_index": 86,
      "page_number": 77
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p78_c0",
      "text": "The EU Transaction Log (EUTL) The EU Transaction Log (EUTL) acts as a guardian of the integrity of the Union registry and keeps a record of all transfers into and out of the accounts. It checks all registry transactions to make sure that they comply with the rules of the system and can reject transactions that do not comply with the ETS Directive and the Registry Regulation. This verification will ensure that any transfer of allowances from one account to another is consistent with the ETS rules (and the Kyoto Protocol rules where KP units are involved). Furthermore, the EUTL checks and records the details of all non-EU ETS GHG emissions trading units that enter, circulate or leave the EU Union registry. These may be Kyoto units such as CDM or JI credits which can also enter and leave the EU ETS registry if at least a Member State Kyoto Protocol registry is involved in the transfer. Every day the EUTL’s records of accounts, holdings of Kyoto units and allowances are checked and matched with the records of these holdings in the Union registry to ensure consistency and integrity of the system. This is known as the reconciliation process. Any inconsistencies are directly reported and the accounts, allowances and Kyoto units in question may be blocked until resolution. All transfers in the Union registry older than 3 years are made public on the EUTL public website. The EUTL public website also publishes updated information on the free allocation, verified emissions, compliance status and allowances surrendered per unit type on an installation level. Links: • EC webpage European Union Transaction Log The EUTL registry webpage including news and public information on allowances of all participants http://ec.europa.eu/environment/ets/ • EC Registry Regulation (EU) No 389/2013 Details on the EUTL http://eur-lex.europa.eu/legal-content/EN/TXT/?uri=CELEX:32013R0389 77/138",
      "embedding_index": 87,
      "page_number": 78
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p79_c0",
      "text": "Registry connections The Union registry is a single European Union registry operated, maintained and hosted by the Commission. Each Member State and EEA EFTA State has administering accounts in the Union Registry; each set of accounts (grouped by State) can be depicted as a separate section within the Union registry (see The Union registry). The diagram below depicts the structure of the Union Registry: ITL AAU, CER, ERU, RMU, tCER, lCER CONSOLIDATED FRA UK Others Others REGISTRIES Registry Registry EU ETS non-EU (CSEUR) FRA UK UNION Others REGISTRY sub- sub- EU ETS (UR) account account AAU, CER, ERU, EUA, EUAA, CER, ERU RMU, tCER, lCER of EU ETS countries EUTL Source: Adapted from World Bank. 2012. State and Trends in the Carbon Market 2012. Washington, D.C.: World Bank. The diagram shows the flow of Kyoto credits data such as CERs or ERUs between the Union registry and the International Transaction Log (ITL), which is an UN-administered log which records the transfer of all credits generated under the Kyoto Protocol. These flows originate from the Kyoto Protocol registries of the Member States, which are consolidated with the Union registry as the Consolidated System of EU Registries (CSEUR), and have their own distinct connection to the ITL. Credits are checked by the ITL as they flow between the CSEUR and non-EU registries. The flow between the EUTL and ITL shows the checking and recording of Kyoto credits by the EU Transaction Log. While the ITL records the movement of all Kyoto credits, the EUTL records the movement of all Kyoto credits that enter, circulate or leave the EU Union registry (see The EU Transaction Log). Therefore, Kyoto credits used in the EU ETS are subject to a check by both the ITL and the EUTL. The transfer of allowances between EU accounts occurs within the Union registry. 78/138\n\n| ---\n\n| ---",
      "embedding_index": 88,
      "page_number": 79
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p81_c0",
      "text": "Surrendering, retiring and transferring allowances Issuing and allocating allowances In phase 2 the allowances to be issued by the Member States to each installation were specified in National Allocation Plan Tables and held in national allowance holding accounts. In phase 3 the National Allocation Plans were replaced by the National Allocation Tables established in accordance with the National Implementation Measures (NIMs). The Central Administrator issues all allowances by creating them on the EU total quantity account in the Union registry. The Central Administrator is responsible for transferring allowances for auctioning and free allocation to the appropriate accounts. Member States are responsible for allocating the allowances free of charge. Surrendering allowances EU allowances (EUAs) are valid for surrendering in any year throughout the trading period. By 30 April of each year, ETS operators are required to surrender in the Union registry a quantity of EUAs equal to the volume of their verified GHG emissions of the previous year. Eligible international credits such as certain CERs and ERUs can also be used up to the maximum allowed limit (see External links: use of international credits). In contrast to phase 2, in phase 3 international credits cannot be directly surrendered. Only EUAs can be surrendered for compliance, so all eligible CERs and ERUs need to be exchanged for EUAs first. There is a penalty of €100 per tCO , increasing with EU inflation from 2013, 2 in case of failure to surrender allowances in time. This penalty does not, however, take away the obligation to surrender the required amount of allowances (see Penalties for non-compliance). Deleting allowances Participants can also choose to voluntarily ‘cancel’ allowances, or in other words have them permanently withdrawn from circulation and deleted from the Union registry, without using them for compliance. This is done primarily as a ‘voluntary offset’ measure or for environmental reasons, namely that deleting allowances will increase the amount of abatement activity that takes place within the scheme. This is based on the reasoning that if the number of allowances in the ETS decreases then the price of the remaining allowances rises, which in turn creates a greater incentive for internal abatement measures. A specific deletion account exists within the Union registry for this purpose. Transferring allowances Transfer of allowances takes place between EU ETS registry accounts. The transfer instructions are given electronically by the authorised representatives of the seller account, who indicates the amount of units to be transferred and the details of the recipient's account. In general once trades have been confirmed, either Over-The-Counter or on an",
      "embedding_index": 89,
      "page_number": 81
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p83_c0",
      "text": "Importance of Monitoring, Reporting and Verification (MRV) MRV is the complete, consistent, accurate and transparent monitoring, reporting and verification system that is essential for creating trust in emissions trading. Without it, compliance in the EU ETS would lack transparency and be much more difficult to track, and enforcement compromised. Both carbon market participants and competent authorities want assurance that one tonne CO equivalent 2 emitted is equivalent to one tonne reported. This principle has become known as the phrase: “A tonne must be a tonne!” Only in this way can it be ensured that operators meet their obligation to surrender sufficient allowances in line with their emissions. EU harmonisation of MRV Since the beginning of the third trading period in 2013, the monitoring and reporting of greenhouse gas emissions needs to be in line with the EU Monitoring and Reporting Regulation (MRR – Commission Regulation (EU) No 601/2012). Every year, operators of installations and aircraft operators need to hand in an annual emission report (AER) that is in line with the MRR to the Competent Authority. The AER is the key document that provides the amount of emitted greenhouse gases of the operator in a given year. The AER needs to be verified by an independent accredited verifier. The verification of emission reports and accreditation of verifiers need to be in line with the EU Accreditation and Verification regulation (Commission Regulation (EU) No 600/2012) from phase 3 as well. Both regulations (600/2012 and 601/2012) strive for a more harmonised MRV system in the EU. Links: • The EC EU ETS Monitoring and Reporting Regulations Commission Regulation (EU) No 601/2012 • The EC EU ETS Accreditation and Verification Regulation Commission Regulation (EU) No 600/2012 82/138",
      "embedding_index": 90,
      "page_number": 83
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p84_c0",
      "text": "Underlying principles of MRV The Monitoring and Reporting Regulation (MRR) is built upon the following guiding principles which operators have to follow when fulfilling their obligations (for details see Chapter I section 2 of the MRR): • Completeness: The completeness of emission sources and source streams is at the very core of EU ETS monitoring. Each operator needs to present a complete and site specific monitoring methodology (see Monitoring approaches) in a monitoring plan (see What do I need to know about monitoring plans?). • Consistency and comparability: The monitoring plan is a live document that needs to be updated regularly, when changes in the monitoring methodology occur. To be consistent over time, arbitrary changes of monitoring methodologies are prohibited. This is why the monitoring plan and any significant changes have to be approved by the Competent Authority. • Transparency: All data collection, compilation and calculation must be made in a transparent way. This means that the data and the methods for obtaining and using them have to be documented transparently, and all relevant information has to be securely stored and retained allowing for sufficient access by authorised third parties. • Accuracy: Operators have to take care that data are accurate, i.e. neither systematically nor knowingly inaccurate. Due diligence is required by operators, striving for the highest achievable accuracy. “Highest achievable” here means that the monitoring must be technically feasible and avoid incurring unreasonable costs. The Monitoring and Reporting Regulation works with a “tier” approach that sets different accuracy levels depending on the amount of annual emissions of an installation (see The “Tier” system of the Monitoring and Reporting Regulation. Operators with high emissions need to fulfil higher accuracy levels than operators with fewer emissions. • Integrity of methodology: Operators shall determine emissions in an annual emission report applying the methodology from their approved monitoring plans to enable assurance of the integrity of the reported data. The annual emission report needs to be verified by an independent accredited verifier. The data must be free of material misstatements. • Continuous improvement: Operators must establish appropriate procedures for their monitoring processes. In case of improvement possibilities, e.g. for reaching higher tiers, operators shall submit regular reports about the improvement potentials. In addition operators have to respond to verifiers’ recommendations. The Accreditation and Verification Regulation (AVR) was introduced to further align the verification processes in different Member States. In the first two trading periods (2005–2007 and 2008–2012), accreditation of verifiers followed mostly Member State-specific legislation. With the new regulation accreditation of verifiers is now better harmonised in the EU",
      "embedding_index": 91,
      "page_number": 84
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p84_c1",
      "text": " operators have to respond to verifiers’ recommendations. The Accreditation and Verification Regulation (AVR) was introduced to further align the verification processes in different Member States. In the first two trading periods (2005–2007 and 2008–2012), accreditation of verifiers followed mostly Member State-specific legislation. With the new regulation accreditation of verifiers is now better harmonised in the EU as the regulation specifies the requirements for the accreditations (chapter IV of the AVR) as wells as the requirements for accreditation bodies (chapter V of the AVR). The principles for verification are explained in chapter II of the AVR. It provides a detailed guideline to the verifier by specifying the different steps of the verification process. 83/138",
      "embedding_index": 92,
      "page_number": 84
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p86_c0",
      "text": "What do MRV procedures look like? There are a number of steps in the annual EU ETS 'compliance cycle': 1. Together with the GHG permit application, operators submit a monitoring plan to the Competent Authority. Aircraft operators submit a monitoring plan to the Competent Authority when performing an aviation activity covered by the EU ETS for the first time; 2. The Competent Authority checks and approves the monitoring plan; 3. Operators and aircraft operators carry out monitoring during the calendar year, according to the approved monitoring plan; In case of significant changes to the monitoring methodology, operators submit an updated monitoring plan for approval. 4. Operators and aircraft operators submit a verified annual GHG emissions report to the Competent Authority before 31 March of the year following the calendar year of monitoring; 5. Operators and aircraft operators surrender allowances before 30 April; 6. Where needed, operators submit a report on improvements to the monitoring methodology before 30 June; 7. Verifiers commence annual verification process in June (recommendation); 8. Follow the annual compliance cycle from step 3. See The EU ETS Compliance Cycle for the annual MRV procedures depicted in a compliance cycle. Links: • EC EU ETS ‘Monitoring and Reporting Regulation’ Guidance Document 1 Overview of milestones and deadlines for installations (Section 3.4) The Monitoring and Reporting Regulation - General guidance for installations • EC EU ETS ‘Monitoring and Reporting Regulation’ Guidance Document 2 Overview of milestones and deadlines for aircraft operators (Section 4.4) The Monitoring and Reporting Regulation - General guidance for aircraft operators 85/138",
      "embedding_index": 93,
      "page_number": 86
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p87_c0",
      "text": "Monitoring approaches The Monitoring and Reporting Regulation allows operators to choose monitoring methodologies from a building block system based on different monitoring approaches. An operator has free choice over which approach to choose, on the condition that the operator demonstrates that neither double- counting nor data gaps in the emissions will occur. The choice of methodology needs the approval of the installation’s Competent Authority, which is given usually implicitly as part of the monitoring plan approval. The following methodologies are available: • Calculation based methodology: Standard methodology (distinguishing combustion and process emissions); o Mass balance; o • Measurement based methodology; • Methodology not based on tiers (“fall-back approach”); • Combinations of methodologies. Note that the calculation-based methodologies may also require measurements. However, the measurement here is usually applied to parameters such as the fuel or raw material consumption, or product output, which can be related to the emissions by calculation, while the measurement based approach always includes measurement of the greenhouse gas itself. Links • EC EU ETS ‘Monitoring and Reporting Regulation’ Guidance Document 1 Monitoring approaches (Section 4.3) The Monitoring and Reporting Regulation - General guidance for installations 86/138",
      "embedding_index": 94,
      "page_number": 87
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p88_c0",
      "text": "The “Tier” system of the Monitoring and Reporting Regulation The Monitoring and Reporting Regulation (MRR) uses different tiers to define accuracy levels in which installations of different sizes need to report their emissions. Generally, the larger the installation, the higher tier level it needs to apply. Tier thresholds for calculation-based methodologies are given in Annex II of the MRR. The tier approach is similar to the one used in the UNFCCC Reporting Guidelines for annual emission inventories of Member States. The EU ETS classifies installations in three different monitoring categories: • Category A: average annual emissions are equal to or less than 50,000 tCO (e) 2 • Category B: average annual emissions are equal to or less than 500,000 tCO (e) 2 • Category C: average annual emissions are more than 500,000 tCO (e). 2 Special simplifications of the MRV system are applicable to installations with average annual emission lower than 25,000 tCO (e) in order to reduce administrative costs. They are classified as installations 2 with low emissions. As a general principle, operators of B and C installations are required to apply the highest tier for each parameter (activity data, calculation factor, etc.). This table shows the tier system applicable to CO emissions from combustion activities in the EU ETS as an example. 2 CO emissions = 2 Fuel amount * Net Calorific Value * Emission factor * Biomass Fraction * Oxidation Factor Activity Data Tier Maximum Biomass Oxidation Net Calorific Emission Factor Level uncertainty in Fraction Factor Value fuel amount Tier 4 ± 1.5% Factors Factors Factors determined determined by determined by analysis Factors analysis by analysis Tier 3 ± 2.5% determined by analysis Country specific Country specific Country Tier 2 ± 5% factors / value factors / proxy specific from fuel invoices values from analysis factors Standard factors Standard factors Standard Tier 1 ± 7.5% from Annex VI of from Annex VI of the 1 factors the MRR MRR Only if the highest tier approach is technically not feasible, or will lead to unreasonable costs, an operator may use the next lower tier. Minimum requirements for installations in category A are set 87/138\n\nTier Level | | Activity Data | | | | Emission Factor | Biomass Fraction | Oxidation Factor ---------------------------------------------------------------------------------------------- | | Maximum | | Net Calorific Value | | | | | | uncertainty in | | | | | | | | fuel amount |",
      "embedding_index": 95,
      "page_number": 88
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p88_c1",
      "text": " to unreasonable costs, an operator may use the next lower tier. Minimum requirements for installations in category A are set 87/138\n\nTier Level | | Activity Data | | | | Emission Factor | Biomass Fraction | Oxidation Factor ---------------------------------------------------------------------------------------------- | | Maximum | | Net Calorific Value | | | | | | uncertainty in | | | | | | | | fuel amount | | | | | | Tier 4 | ± 1.5% | | | Factors determined by analysis | | Factors determined by analysis | Factors determined by analysis | Factors determined by analysis Tier 3 | ± 2.5% | | | | | | | Tier 2 | ± 5% | | | Country specific factors / value from fuel invoices | | Country specific factors / proxy values from analysis | | Country specific factors Tier 1 | ± 7.5% | | | Standard factors from Annex VI of the MRR | | Standard factors from Annex VI of the MRR | Standard factors | 1\n\nTier ---- Level\n\nBiomass ------- Fraction\n\nOxidation --------- Factor\n\nNet Calorific ------------- Value",
      "embedding_index": 96,
      "page_number": 88
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p89_c0",
      "text": "out in Table 1 of the MRR. Operators of installations with low emissions apply as a minimum tier 1 for the purposes of determining activity data and calculation factors for all source streams, unless higher accuracy is achievable without additional effort. The requirement per tier may differ depending on the activity of the installation (see What do I need to monitor and report?) and detailed rules are specified in Annex IV of the MRR. A deviation from the requirement to meet at least the minimum tier given in Annex V of the MRR is acceptable only in the case of “De-minimis” sources (source stream with less than 1,000 tCO /year), 2 for which an operator might estimate emissions using a no-tier approach. However, it must be demonstrated that higher tiers cannot be achieved “without additional effort” defined as significant or unreasonable costs. Links: • EC webpage EU ETS Monitoring, Reporting & Verification ‘Documentation’ Documentation on the MRV requirements for installations http://ec.europa.eu/clima/policies/ets/monitoring/documentation_en.htm The EC EU ETS Monitoring and Reporting Regulations Commission Regulation (EU) No 601/2012 • EC EU ETS ‘Monitoring and Reporting Regulation’ Guidance Document 1 The tier system (Section 4.5) The Monitoring and Reporting Regulation - General guidance for installations 88/138",
      "embedding_index": 97,
      "page_number": 89
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p90_c0",
      "text": "Aviation The aviation sector has been included in the EU ETS since the start of 2012. The necessary legislation was adopted in 2008 through an amendment of the EU ETS Directive, which now includes provisions for aviation. The system applies to EU and non-EU airlines that operate to and from airports in an EU ETS country, and all aircraft operators performing flights covered by the EU ETS have to surrender emission allowances equivalent to their emissions. While the procedures for participation and compliance under the EU ETS are similar to fixed installations, there are a few modalities specific to the aviation sector. Scope As of 2012, all emissions from flights arriving at or departing from any airport situated in the territory of the European Union or an EEA-EFTA country (Norway, Iceland and Liechtenstein) were included in the EU ETS. The EU legislators decided to allow aircraft operators to temporarily derogate from inclusion in the EU ETS in respect of flights to and from non-EEA countries to allow time for the International Civil Aviation Organisation (ICAO) to reach a global agreement to tackle aviation emissions; the EU has been seeking such an agreement through the ICAO for more than 15 years. This decision, known as “Stop-the-clock”, was set to last until the ICAO General Assembly of October 2013. At the ICAO General Assembly an agreement was reached on a roadmap for developing a global market-based mechanism to limit international aviation emissions by 2016 to be implemented by 2020. Following this agreement, a proposal was made by the Commission for the EU ETS only to cover emissions from aircraft not beyond the airspace of the EU and its Member States, but this was not welcomed by the aviation industry nor by third countries. In early 2014, the EU legislators adopted a regulation that limits aviation activities covered in the EU ETS Directive for the years 2013–2016 to flights between airports in the European Economic Area (EEA). The Commission will consider and, if appropriate, make proposals on the appropriate scope of the EU ETS for aviation from 2017 onwards, following the outcome of the next ICAO Assembly. Administration For administration, each aircraft operator is assigned to one Member State, which determines its free allocation and supervises its compliance. The assignment of operators to Member States is done as follows: • An aircraft operator based in the EU is assigned to the Member State that issued their license; and • An aircraft operator from outside the EU is assigned to",
      "embedding_index": 98,
      "page_number": 90
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p91_c0",
      "text": "The cap on aviation allowances is determined using historical aviation emissions. Historical aviation emissions are based on the years 2004–2006 and derived from data from the European Organisation for the Safety of Air Navigation and from actual fuel consumption data provided by aircraft operators. Additionally, fuel consumption associated with the use of Auxiliary Power Units, used to provide power to aircraft whilst these are stationary at airports, were accounted for. The annual average for these reference years has been calculated at 221,420,279 tCO e respectively. The total available 2 Aviation Allowances to be allocated to the aviation sector, i.e. the cap, are 95% (210,349,264 tCO e) 2 of the EEA-wide historical aviation emissions and remain at this level until 2020 (see What is the cap on GHG emissions?). This cap is applicable to the aviation scope as stipulated in the EU ETS Directive, i.e. all emissions from flights from or to an airport in the EEA including international flights. With the amendment to the aviation scope for the years 2013–2016, the cap is de facto reduced proportional to the reduction in scope. Allocation of aviation allowances The amount of free allowances for each aircraft operator is determined based on verified tonne- kilometre data. ‘Tonne-kilometre’ is a commonly used unit for measuring aviation activity and refers to the passengers and freight that operators carry, multiplied by the total distance travelled. Throughout phase 3, 82% of the aviation allowances will be freely allocated to aircraft operators that reported their verified tonne-kilometre data for 2010. Free allowances are based on a benchmark established by the EC and EEA Joint Committee in 2011. The benchmark was calculated as the total annual amount of free allowances available, i.e. the aviation cap, divided by the sum of tonne- kilometre data from applications by aircraft operators. Based on this benchmark, aircraft operators receive 0.6422 allowances per 1,000 tonne-kilometre travelled of phase 3 of the ETS. The allocation of free allowances is the responsibility of the Member States administering the ETS as outlined above. 15% of aviation allowances will be auctioned, while the remaining 3% of aviation allowances are held in a special reserve, for later attribution to new market entrants and fast-growing operators. Fast- growing operators are defined as aircraft operators who increased their activity level (measured in tonne-kilometres) by",
      "embedding_index": 99,
      "page_number": 91
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p91_c1",
      "text": " the responsibility of the Member States administering the ETS as outlined above. 15% of aviation allowances will be auctioned, while the remaining 3% of aviation allowances are held in a special reserve, for later attribution to new market entrants and fast-growing operators. Fast- growing operators are defined as aircraft operators who increased their activity level (measured in tonne-kilometres) by an average of more than 18% annually between 2010 and 2014. Compliance obligations Compliance rules for aircraft operators are similar to those for stationary installations in the EU ETS. The key difference is that aircraft operators can either surrender aviation allowances or general EU emission allowances to comply with the EU ETS, whereas operators of installations cannot use aviation allowances for compliance purposes. Details on monitoring, reporting and verification for aircraft operations can be found in Guidance Document 2 of the Monitoring and Reporting Regulations. Links: • EC Directive amending the EU ETS Directive to include aviation in the EU ETS Directive 2008/101/EC • EC webpage EU ETS ‘Aviation’ 90/138",
      "embedding_index": 100,
      "page_number": 91
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p92_c0",
      "text": "Overview of all legislation, information and documentation on aviation in the EU ETS http://ec.europa.eu/clima/policies/transport/aviation/index_en.htm • EC EU ETS ‘Monitoring and Reporting Regulation’ Guidance Document 2 (GD2) Guidance on the monitoring and reporting requirements for aircraft operators The Monitoring and Reporting Regulation - General guidance for aircraft operators • EC webpage EU ETS Aviation FAQs Questions and answers on the design structure and compliance of aviation in the EU ETS http://ec.europa.eu/clima/policies/transport/aviation/faq_en.htm • EC Proposal for decision on temporary derogation of flights to/from non-EEA countries from the EU ETS Directive COM(2012) 697 • EC decision on temporary derogation of flights from the EU ETS Directive http://eur-lex.europa.eu/legal-content/EN/TXT/?uri=CELEX:32013D0377 • EC presentation on aviation in the EU ETS at the ICAO council meeting http://ec.europa.eu/clima/policies/transport/aviation/docs/presentation_icao_en.pdf • EC proposal for the EU ETS only to cover emissions from aircraft not beyond the airspace of the EU and its Member States COM(2013)722 • EC regulation on amendments to the scope of the EU ETS for aviation for the period 2013- 2016 http://eur-lex.europa.eu/legal-content/EN/TXT/PDF/?uri=OJ:L:2014:129:FULL&from=EN 91/138",
      "embedding_index": 101,
      "page_number": 92
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p93_c0",
      "text": "Reforming the EU ETS: structural options Since 2009, an imbalance between the supply of allowances in the EU ETS has become apparent. This mismatch has resulted in a surplus of allowances which has grown steadily, reaching approximately 1 billion allowances in early 2012 and approximately 2 billion allowances by the start of 2013. This unforeseen mismatch between supply and demand can largely be attributed to the economic crisis of 2008 and higher than expected imports of international carbon credits according to the Commission, although some analysts also argue that the large uptake of renewables also played a role in the market imbalance. The surplus is no longer increasing but it is not expected to decrease significantly in phase 3 unless action is taken. The current oversupply of allowances in the system could pose a threat to the normal functioning of the EU ETS. The presence of the surplus and resulting low price may discourage participants in the EU ETS from taking actions now to reduce emissions, which may result in a deviation from the most cost-efficient path to long-term emission reduction goals. The large surplus has led to persistently low carbon prices in the EU ETS, reducing the price incentive for low-carbon investments (see How does the EU ETS contribute to a competitive economy?). Back-loading: a first step The Commission has taken action to tackle the large surplus by back-loading allowances in the short- term i.e. postponing the auctioning of some allowances. The auctioning of 900 million allowances, which were scheduled for 2014–2016, has been postponed until 2019–2020 through an amendment of the Auctioning Regulations. Effectively, this measure aims to re-equilibrate the supply and demand of allowances in the short-term in order to improve the overall functioning of the EU ETS during phase 3. The carbon market responded to the discussions of the implementation of this measure, as illustrated in the figure below. Source: World Bank (2014). State and trends of carbon pricing. World Bank: Washington DC. 92/138",
      "embedding_index": 102,
      "page_number": 93
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p94_c0",
      "text": "These price changes may illustrate a material impact of back-loading on the short-term supply or may represent an acknowledgement by the market that measures are taken to address the surplus. Back-loading does not affect the overall volume of auctioning in phase 3, but modifies its spread over time. The Commission therefore sees it as a first step towards further structural options to reform the EU ETS. Structural reform options Six options were highlighted as potential structural reform measures to tackle the surplus in the EU ETS in the 2012 “First report on the state of the European carbon market”: a. The increase of GHG reduction targets to 30% in 2020 requiring, amongst other things, a review of the cap and thus quantity of allowances under phase 3; b. The permanent retirement of a number of allowances in phase 3, which would immediately reduce the surplus over phase 3; c. Early revision of the annual linear reduction factor, which would increase the pressure on carbon markets by reducing the cap and favour accelerated emissions reductions in line with the 2050 low-carbon roadmap; d. The extension of scope to other sectors less strongly influenced by economic cycles, thereby favouring a decrease in carbon price volatility; e. Limiting access to international credits to force increased usage of available EU allowances; and f. The implementation of discretionary price management mechanisms, either in the form of a carbon price floor or by means of a price management reserve. Following several rounds of stakeholder consultation, the Commission intends to apply some of the structural reform options above for phase 4 of the EU ETS starting in 2021. • The cap is expected to become more stringent by increasing the annual linear reduction factor from 1.74% to 2.2% after 2020 (see How does the EU ETS contribute to meeting the EU’s climate policy goals?); and • The use of international credits is also foreseen to be restricted unless an international agreement on climate change is reached. In addition to the six structural options, the Commission also proposed the creation of a market stability reserve (MSR) from phase 4 in 2021 following input from various stakeholders. The MSR allows persistent imbalances between supply and demand to be tackled more structurally (see Reforming the EU ETS: Market Stability Reserve). Links: • EC webpage on structural reform for the EU ETS http://ec.europa.eu/clima/policies/ets/reform/index_en.htm • First report on the state of the European carbon market http://ec.europa",
      "embedding_index": 103,
      "page_number": 94
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p94_c1",
      "text": " input from various stakeholders. The MSR allows persistent imbalances between supply and demand to be tackled more structurally (see Reforming the EU ETS: Market Stability Reserve). Links: • EC webpage on structural reform for the EU ETS http://ec.europa.eu/clima/policies/ets/reform/index_en.htm • First report on the state of the European carbon market http://ec.europa.eu/clima/policies/ets/reform/docs/com_2012_652_en.pdf • Information on the consultation of stakeholders on structural reform http://ec.europa.eu/clima/consultations/articles/0017_en.htm 93/138",
      "embedding_index": 104,
      "page_number": 94
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p96_c0",
      "text": "Reforming the EU ETS: Market Stability Reserve The proposed Market Stability Reserve (MSR) is a rule-based mechanism that allows the supply of allowances to respond to changes in demand, maintaining the balance in the EU ETS carbon market. The MSR aims to provide a long-term solution to the current market imbalance as a result of the growing surplus of allowances that has accumulated since 2009, and potential future market imbalances. By controlling the number of allowances available at auctions according to the rules of the MSR, a flexible allowance supply is achieved. Its implementation is envisaged from 2021 at the start of phase 4. The MSR is designed as an objective and rule-based mechanism, with “automatic” adjustment of auction volumes under pre-defined conditions: • Allowances equal to 12% of the allowance surplus are withheld from auctions and thus the market and added to the reserve when the surplus in the market exceeds 833 million allowances; and • Allowances up to 100 million are injected into the market through an increase in auctioning volume by taking allowances out of the reserve if the allowance surplus on the market drops below 400 million allowances. • If the allowance surplus on the market does not drop below 400 million, but if for more than six consecutive months the price of allowances is three times higher than the average price during the preceding two years,5 allowances up to 100 million are also injected in the market through an increase in auctioning volume by taking allowances out of the reserve. The proposed MSR will maintain the allowance surplus, i.e. the total number of allowances in circulation, within certain levels. The total number of allowances in the EU ETS is determined every year as the difference between total allowances issued and total surrendered for compliance, also accounting for the use of international credits and those allowances already placed in the reserve. Using the total number of allowances in the market as an indicator, market imbalances due to unexpected shocks that impact demand, such as the economic crisis, can be addressed. This allows the EU ETS to maintain its objective to reduce emissions in a cost-effective and economically efficient manner, even under unexpected circumstances. Links: • EC webpage on structural reform for the EU ETS Brief summary on the MSR o http://ec.europa.eu/clima/policies/ets/reform/index_en.htm Details on the MSR design and progress o http://ec.europa.eu/clima/policies/ets/reform/documentation_en.htm 5 This corresponds to the measures outlines in Article 29a of the EU ETS Directive 95",
      "embedding_index": 105,
      "page_number": 96
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p97_c0",
      "text": "External links: use of international credits The EU ETS, as the world’s largest carbon market and as the major source of demand for international credits under the Clean Development Mechanism (CDM) and Joint Implementation (JI), is an important driver of international carbon markets and the international carbon price. International crediting mechanisms can play a valuable but transitional role in supporting low-carbon development, achieving real GHG emissions reductions and building carbon market capacity in developing countries. Allowing the use of certain credits from flexible mechanisms set up under the Kyoto Protocol also improves the cost-effectiveness of the EU ETS by allowing compliance through the lower cost options. Under the EU ETS credits can be used for compliance from: • The Clean Development Mechanism (CDM) - an arrangement under the Kyoto Protocol that allows industrialised countries with a greenhouse gas reduction commitment (called Annex 1 countries) to invest in projects that reduce GHG emissions in developing countries as an alternative to more expensive GHG emissions reductions in their own countries; • Joint Implementation (JI) - A programme under the Kyoto Protocol that allows industrialised countries to meet part of their required cuts in greenhouse gas emissions by paying for projects that reduce emissions in other industrialised countries. Qualitative restrictions on international credit usage Both CDM and JI projects generate Kyoto carbon credits: Certified Emission Reductions (CERs) and Emission Reduction Units (ERUs) respectively, each equivalent to 1 tonne of CO e. EU legislation 2 allows participants in the EU ETS to use CERs and ERUs for compliance, with the following exceptions: • Land-use, land-use change and forestry (LULUCF) projects; • Nuclear projects; • Large hydropower projects with over 20MW of installed capacity (subject to conditions) • HFC-23 destruction projects (as of 1 May 2013); and • N O destruction projects from adipic acid production (as of 1 May 2013). 2 Furthermore, the CERs and ERUs must represent emissions reductions achieved before 31 December 2012. ERUs generated from emission reductions after that date in countries that have not ratified the second commitment period of the Kyoto Protocol cannot be held in the Union registry and can therefore not be used for compliance. CERs from CDM projects registered from 1 January 2013 are only eligible in the EU ETS if the projects are hosted in least-developing countries as defined by the United Nations. Quantitative restrictions on international credit usage In",
      "embedding_index": 106,
      "page_number": 97
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p97_c1",
      "text": " that date in countries that have not ratified the second commitment period of the Kyoto Protocol cannot be held in the Union registry and can therefore not be used for compliance. CERs from CDM projects registered from 1 January 2013 are only eligible in the EU ETS if the projects are hosted in least-developing countries as defined by the United Nations. Quantitative restrictions on international credit usage In the 2008–2012 trading period, operators of installations were allowed to use JI/CDM credits up to a percentage determined in the National Allocation Plans (NAPs). Aviation operators could use credits up to a limit of 15% of their surrender obligation. Unused entitlements were transferred to the next trading period (2013–2020). 96/138",
      "embedding_index": 107,
      "page_number": 97
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p98_c0",
      "text": "For the period 2013–2020 (phase 3), EU ETS legislation specifies the maximum quantity of eligible international credits each installation can use: • Installations which already fell into the scope of the EU ETS in the period 2008 to 2012 may use credits in the period 2008 to 2020 up to a limit of 11% of their allocation for 2008 to 2012; • New entrants in the period starting in 2013 and installations which did not fall under the EU ETS in the period until 2012, and thus did not receive any allocation, may use credits up to a limit of 4.5% of their verified emissions in the period 2013 to 2020; and • Aviation operators may use project credits up to a limit of 1.5% of their verified emissions in the period 2013 to 2020. The overall use of credits over the whole period 2008–2020 shall, in no circumstance, exceed 50% of the total overall reductions below 2005 levels made by the sectors under the EU ETS. In phase 3 credits cannot be surrendered for compliance directly, but need to be exchanged for EUAs first. Under the 2030 framework, installations will no longer be able to use international credits for compliance unless a sufficiently ambitious international agreement on climate change is reached that justifies an increase in the target set for 2030 of a 40% domestic emissions reduction target. A review will take place after the Paris COP in 2015 (see How does the EU ETS contribute to meeting the EU’s climate policy goals?). Other potential sources for international credits The CDM and JI are existing project-based offsetting mechanisms. New mechanisms are discussed under the UNFCCC to further promote cost-effective greenhouse gas mitigation in developing countries. This includes a new market mechanism (“NMM”) which would go beyond pure offsetting and would cover broad sectors of the economy through instruments such as sectoral crediting or sectoral trading. The NMM was introduced at the COP in Durban in 2011 and its modalities and procedure are now being developed by technical working groups under the UNFCCC. Credits from an NMM could potentially be used by EU ETS operators for compliance in the future. Links: • EC webpage EU ETS “International carbon market” Brief overview of linking of the EU ETS with international mechanisms o http://ec.europa.eu/clima/policies/ets/link",
      "embedding_index": 108,
      "page_number": 98
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p98_c1",
      "text": "1 and its modalities and procedure are now being developed by technical working groups under the UNFCCC. Credits from an NMM could potentially be used by EU ETS operators for compliance in the future. Links: • EC webpage EU ETS “International carbon market” Brief overview of linking of the EU ETS with international mechanisms o http://ec.europa.eu/clima/policies/ets/linking/index_en.htm Questions and answers on the limit and eligibility international credits in the EU ETS o http://ec.europa.eu/clima/policies/ets/linking/faq_en.htm • Commission Regulation (EU) No 1123/2013 on determining international credit entitlements http://ec.europa.eu/clima/policies/ets/linking/documentation_en.htm 97/138",
      "embedding_index": 109,
      "page_number": 98
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p99_c0",
      "text": "External links to other mechanisms: emissions trading systems The Commission envisages the development of an international carbon market through the linking of domestic cap-and-trade systems. Linking of emissions trading systems would allow more cost-effective greenhouse gas emissions reductions. Linking the EU ETS with other cap-and-trade systems, offers several potential benefits, including reducing the cost of cutting emissions across linked systems by increasing access to abatement opportunities, increasing market liquidity, making the carbon price more stable, levelling the international playing field and supporting global cooperation on climate change. EU legislation envisages full two-way linking through the mutual recognition of allowances between the EU ETS and any third country ETS as outlined in Article 25 of the EU ETS Directive and optimal interaction between aviation in the EU ETS and third country measures on aviation as specified in Article 25a. A number of cap and trade systems are in place or being developed worldwide – see the figure below. Many are involved in organisations such as the International Carbon Action Partnership (ICAP) that encourage sharing of good practice with a view to encouraging the development of systems that are compatible for linking. Source: Adapted from World Bank. 2014. State and Trends of Carbon Pricing 2014. World Bank: Washington DC. EU ETS links with other emissions trading systems 98/138",
      "embedding_index": 110,
      "page_number": 99
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p100_c0",
      "text": "The EU ETS was first expanded from EU Member States to include the EEA countries (Iceland, Liechtenstein and Norway) under the EEA agreement. All new Member States that accede to the European Union become members of the EU ETS as they adopt and implement EU legislation that applies to all Member States; for example when Croatia was included in the EU ETS in the lead up to joining the EU in 2013. These developments, however, did not require specific linking agreements as they fall under other broader agreements or treaties so are seen as more as an expansion of the EU ETS rather than 'linking'. The first ‘real’ link with the EU ETS is expected to be to the Swiss ETS. The European Commission is currently negotiating this link with Switzerland. Although the Swiss ETS, with around 50 companies and around 6 million tCO is much smaller than the EU ETS, linking the Swiss ETS and EU ETS would 2, be an important achievement. As of end-2014, negotiations were at an advanced stage and a draft agreement was being prepared. Other linking initiatives Current experiences with the development of linkages between different emissions trading systems, suggest that systems must be compatible but not completely harmonised. Key features for compatibility for linking include the level of ambition, rules on the use of offset credits and complications around intervention in price. The European Commission is supporting and actively sharing experience other countries in the development of their cap-and-trade system and is a founding member of ICAP, which brings together countries and regions that are actively pursuing the development of carbon markets through implementation of mandatory cap-and-trade systems. The Commission is also a contributing participant of the World Bank’s Partnership of Market Readiness (PMR), which provides grant financing and technical assistance for capacity building and piloting of market-based tools for GHG emissions reduction. This kind of cooperation can help support the development of an international carbon market and linking in the longer term. Links: • EC webpage EU ETS “International carbon market” Brief overview of (potential) linking of the EU ETS with other ETSs http://ec.europa.eu/clima/policies/ets/linking/index_en.htm • World Bank. 2014. State and Trends of Carbon Pricing 2014, Washington, D.C.: World Bank. Overview of cap-and-trade systems around the world and their development http://documents.worldbank.org/curated/en/2014/05/19572833/state-trends-carbon-pricing- ",
      "embedding_index": 111,
      "page_number": 100
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p100_c1",
      "text": ".europa.eu/clima/policies/ets/linking/index_en.htm • World Bank. 2014. State and Trends of Carbon Pricing 2014, Washington, D.C.: World Bank. Overview of cap-and-trade systems around the world and their development http://documents.worldbank.org/curated/en/2014/05/19572833/state-trends-carbon-pricing- 2014 • International Carbon Action Partnership (ICAP) webpage An interactive overview of the emissions trading schemes in the world https://icapcarbonaction.com/ets-map ICAP Status Report 2015 on Emissions Trading Worldwide • Webpage on the negotiation process for linkages between the EU and Swiss ETSs http://www.bafu.admin.ch/emissionshandel/10923/10926/index.html?lang=en 99/138",
      "embedding_index": 112,
      "page_number": 100
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p102_c0",
      "text": "Complying with the EU ETS The EU ETS Compliance Cycle Operators of industrial installations and aircraft operators are required to monitor and report their annual emissions to their Competent Authority (CA). This procedure can be summarised in an annual compliance cycle. This diagram demonstrates the compliance cycle from the perspective of the participating installations and aircraft operators. However, several other actors are also important to ensure that the system is robust and properly managed (see Actors in the compliance cycle). The roles of different EU ETS stakeholders throughout the year are demonstrated in MRV: Who has responsibility for what?. 31 December 1 January End of monitoring period of the current year Start of monitoring Submit changes in installation to CA period of current year 28 February December Receiving free allowances (if applicable) for Prepare annual emissions current year report for the current year 31 March* Submit verified emissions report to Seeking approval for CA for previous year significant changes to Continuous Entries of verified emissions data in monitoring plan monitoring Registry throughout the year 3rdquarter Trading 30 April Verifier to start verification throughout Surrender allowances in process for the current year the year Registry for the previous year 30 June *Operators and aircraft operators Submit improvement/ may be requested by their CA non-conformity report to submit verified emissions on the previous year to report of the previous year as CA (if applicable) early as 28 February 101/138",
      "embedding_index": 113,
      "page_number": 102
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p104_c0",
      "text": "What is the correct benchmark for my installation? To determine which benchmarks are correct for your installation, the installation first has to be split into sub-installations in the following order: • Product benchmark sub-installations for each product benchmark that applies to the installation, a product benchmark sub-installation should be defined. See GD9 on the free allocation methodology for the definition of sector-specific boundaries, the relevant Prodcom codes for each product benchmark sub-installation and the carbon leakage status. • Three \"fall-back\" approaches in the following order of application for sub-installations not falling under the product benchmark sub-installations: Heat benchmark sub-installations for all measurable heat consumed by the o installation that does not fall within the boundaries of a product benchmark sub- installation, the heat benchmark is applied. This excludes consumption of heat produced by a nitric acid product benchmark and heat used to produce electricity. Fuel benchmark sub-installations for all GHG emissions from combusted fuel not o covered by the product or heat benchmark. Process GHG emissions sub-installations for all emissions not covered by the o previous three sub-installations. See EC Guidance on interpretation of Annex I of the EU ETS Directive to establish the activities of your installation. See EC Guidance Document 2 for more information on how to establish the correct benchmarks for your installation. Links: • EC Guidance Document on the interpretation of Annex I activities of the EU ETS Directive excluding aviation Guidance on Interpretation of Annex I of the EU ETS Directive (excl. aviation activities) • EC Guidance Document on the interpretation of Annex I aviation activities of the EU ETS Directive Commission Decision 2009/450/EC • EC EU ETS ‘Benchmarks for free allocation’ Guidance Document 2 Explanation on how to choose the correct benchmark for installations Guidance on allocation methodologies (GD2) • EC webpage EU ETS Benchmarking ‘Documentation’ Relevant documentation on calculating allocation according to benchmarks http://ec.europa.eu/clima/policies/ets/cap/allocation/documentation_en.htm • EC EU ETS ‘Benchmarks for free allocation’ Guidance Document 9 List of Prodcom codes corresponding to the product benchmarks Sector-specific guidance (GD9) 103/138",
      "embedding_index": 114,
      "page_number": 104
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p106_c0",
      "text": "Sub-installation boundaries Sub-installation boundaries are not physical boundaries, but boundaries as defined by the benchmark methods applicable to the installation (See What is the correct benchmark for my installation? to determine the correct sub-installation). If the allocation of different production lines under the same ETS permit had to be determined with the same benchmark method, these production lines would form one sub-installation, only distinguished by carbon leakage status. Sub-installations should not overlap. Inputs, outputs and corresponding GHG emissions should not be covered by more than one sub-installation. Links: • EC EU ETS ‘Benchmarks for free allocation’ Guidance Document 2 Explanation on how to split the installation into sub-installations (section 2) Guidance on allocation methodologies (GD2) • EC EU ETS ‘Benchmarks for free allocation’ Guidance Document 3 Explanation on how to attribute inputs and outputs to each sub-installation Data collection guidance (GD3) 105/138",
      "embedding_index": 115,
      "page_number": 106
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p107_c0",
      "text": "Are my sub-installations eligible for carbon leakage status? Production lines falling under the same benchmark have to be divided into carbon leakage and non- carbon leakage sub-installations. Whether a production line is classified as a carbon leakage or non- carbon leakage sub-installation depends on the NACE4/Prodcom code of the production. The list of (sub-)sectors that make up carbon leakage is published by the Commission, and reassessed every 5 years from 2009 (see Addressing the risk of carbon leakage). For cross-boundary heat flows, the carbon leakage status of heat benchmark sub-installations exporting heat depends on the carbon leakage status of the sub-installation consuming the exported heat (see Cross-boundary heat flow and waste gas allocation). Links: • EC EU ETS ‘Benchmarks for free allocation’ Guidance Document 5 Explanation on how to calculate the preliminary allocation for sub-installations with a different carbon leakage status Guidance on carbon leakage (GD5) • EC EU ETS ‘Benchmarks for free allocation’ Guidance Document 9 List of product benchmarks with the corresponding carbon leakage status Sector-specific guidance (GD9) • EC webpage EU ETS Carbon leakage ‘Documentation’ List of sub-installations exposed to carbon leakage can be found in the Commission Decision on carbon leakage (sub-) sectors (periodically updated) http://ec.europa.eu/clima/policies/ets/cap/leakage/documentation_en.htm 106/138",
      "embedding_index": 116,
      "page_number": 107
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p108_c0",
      "text": "Attributing GHG emissions to different sub-installations GHG emissions have to be attributed to each sub-installation to determine the amount of free allocation. The boundaries of the sub-installations are determined by the benchmark that is applicable (see Sub-installation boundaries). Special care must be taken when attributing the GHG emissions to: • Process emissions and waste gases • Heat export to private households Only GHG emissions eligible for free allocation from the installation are considered, so GHG emissions related to onsite production of electricity, for example with combined heat and power installations, should be subtracted from the sub-installations. GHG emissions related to imported heat should also not be included when attributing GHG emissions to sub-installations, because only direct emissions from the installation are considered, although the imported heat may be eligible for free allocation (see Cross-boundary heat flow and waste gas allocation) For allocation only, GHG emissions of the chosen baseline period have to be reported for each sub- installation. The total attribution of GHG emissions should add up to 100%. This information is required for the data collection tool developed by the Commission to calculate the total free allocation each installation is eligible for. Further guidance on attributing GHG emissions to sub-installations can be found in GD3 on the allocation methodology. Links: • EC EU ETS Free allocation methodology Guidance Document 3 Explanation on how to attribute emissions to different sub-installations (section D) Data collection guidance (GD3) • EC EU ETS Free allocation methodology Guidance Document 6 Explanation on how to split emissions for CHPs (section 3.3) Cross-boundary heat flows (GD6) • EC data collection template Calculation tool on determining the total number of free allowances per sub-installation http://ec.europa.eu/clima/policies/ets/cap/allocation/docs/template_en.xls 107/138",
      "embedding_index": 117,
      "page_number": 108
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p109_c0",
      "text": "Cross-boundary heat flow and waste gas allocation For cross-boundary heat flows and waste gases only a distinction has to be made for allocation to either producer or consumer of the heat or waste gases (see Cross-boundary energy - Who should receive free allocation?). Cross boundary heat flow Cross boundary heat flow is measurable heat flowing between two sub-installations. Only heat produced by EU ETS installations is eligible for free allocation, and the carbon leakage status of the heat consumer is used. Allowances from cross-boundary heat flows are allocated to: • The producer for the net amount of heat exported to non-ETS entities; • The consumer for the net amount of heat consumed if the consumer is an ETS installation and the consumed heat is not part of a product benchmark sub-installation. Not all heat imported is eligible for free allocation. Installations do not receive free allowances for imported heat if: • It is used to produce electricity; • The consumed heat is produced outside of the EU ETS; • The consumed heat is produced by electric boilers; • The consumed heat is produced in the nitric acid production process. Furthermore, no free allocation is given for heat imported from ETS installations used in product benchmark sub-installations. The imported heat is already covered by the product benchmark sub- installation, because the product benchmark applies irrespectively what the production process is (see Product benchmark for free allocation). Allowance allocation resulting from imported heat from non-eligible sources should also be subtracted from the total allocation. Cross-boundary waste gases The allocation of waste gases is split into allocation for consumption and production of waste gases. The allowance allocation for the production of waste gas goes to: • The producer of waste gases if the waste gas produced falls within the boundaries of a product benchmark (already covered by product benchmark); • The consumer of waste gases if the production waste gas falls outside the boundaries of a product benchmark. Allowance allocation for the consumption of waste gas is always allocated to the consumer. However, no allocation is given for the consumption of waste gases if the waste gas is flared (except for safety flaring) or used for electricity production. Links: EC EU ETS ‘Benchmarks for free allocation’ Guidance Document 6 108/138",
      "embedding_index": 118,
      "page_number": 109
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p111_c0",
      "text": "What level of free allocation is my installation entitled to? Sub-installations deemed to be exposed to carbon leakage receive more free allocation compared to sub-installations that are not exposed to carbon leakage. Instead of 80% basic allocation for 2013, decreasing to 30% basic allocation in 2020, the sub-installation receives 100% basic allocation over 2013–2020 (see Addressing the risk of carbon leakage). Whether sub-installations are deemed to be exposed to carbon leakage depends on the carbon leakage status of the sector (see How does the Commission assess carbon leakage exposure?). A (sub-)sector is considered a carbon leakage sector if the Commission deems it to meet the criteria set in the EU ETS Directive Article 10a(13)-(18) (see Assessing carbon leakage risk: quantitative method and Assessing carbon leakage risk: qualitative method). The carbon leakage status has an impact on the amount of free allocation received and can be expressed in a monetary value. Links: • EC EU ETS ‘Benchmarks for free allocation’ Guidance Document 9 List of product benchmarks with the corresponding carbon leakage status Sector-specific guidance (GD9) • EC EU ETS ‘Benchmarks for free allocation’ Guidance Document 5 Explanation on how to calculate the allocation difference for sub-installations with and without carbon leakage status Guidance on carbon leakage (GD5) • EC webpage EU ETS Carbon leakage ‘Documentation’ List of sub-installations exposed to carbon leakage can be found in the Commission Decision on carbon leakage (sub-) sectors (periodically updated) http://ec.europa.eu/clima/policies/ets/cap/leakage/documentation_en.htm 110/138",
      "embedding_index": 119,
      "page_number": 111
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p112_c0",
      "text": "How does the Commission assess carbon leakage exposure? Every 5 years from 2009 the Commission reassesses the carbon leakage status. The first carbon leakage list is valid in 2013–2014 and the second for 2015–2019. In addition to the regular review, every (sub-)sector can apply for inclusion on the carbon leakage list at any time. The Commission has initially assessed each sector on a NACE4 level, but also accepts carbon leakage assessments on a lower aggregation level, i.e. Prodcom 6/8. The current carbon leakage status is primarily based on quantitative method (see Assessing carbon leakage risk: quantitative method) with: • Direct GHG emissions from EUTL (see The EU Transaction Log); • Indirect GHG emissions data reported by Member State; • Gross added value at factor costs from Eurostat Structural Business Statistics (SBS); • Trade intensity from Eurostat ComExt statistics. Selected sectors not meeting the quantitative criteria have become eligible for the carbon leakage status based on a qualitative basis, with arguments provided by the (sub-) sector organisation (see Assessing carbon leakage risk: qualitative method). The quantitative and qualitative methodologies for the determination of the carbon leakage status are described in the impact assessment accompanying the publication of each carbon leakage list. Links: • EC 2009 carbon leakage impact assessment Explanation on the methodology and data sources used to determine the carbon leakage status for 2013-2014 http://ec.europa.eu/clima/policies/ets/cap/leakage/docs/sec_2009_1710_en.pdf • EC 2014 carbon leakage impact assessment Explanation on the methodology and data sources used to determine the carbon leakage status for 2015-2019 http://ec.europa.eu/clima/policies/ets/cap/leakage/docs/20140502_impact_assessment_en.p df • EC webpage EU ETS Carbon leakage studies Study to support to the Commission for the determination of the list of sectors and subsectors deemed to be exposed to a significant risk of carbon leakage for the years 2015- 2019 http://ec.europa.eu/clima/policies/ets/cap/leakage/docs/carbon_leakage_list_en.pdf 111/138",
      "embedding_index": 120,
      "page_number": 112
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p113_c0",
      "text": "How do operators obtain allowances from auctions? From the start of phase 3, a large share of installations will have to buy (a part of) their allowances to be able to comply with the EU ETS, with an increasing share over the years (see How are allowances allocated?). ETS operators can either buy their required allowances from other ETS participants or from auctions. Auctions are held by auction platforms appointed by national governments, and each bidder may apply for admission to bid at any of the auction platforms from anywhere in the EU and the EEA- EFTA. One of the auction platforms is the European Energy Exchange AG (EEX), acting as transitional common auction platform for 25 Member States, and separately, as the opt-out common auction platform for Germany. EEX is also currently being used by Poland. The second auction platform is ICE Futures Europe (ICE), which acts as the auction platform for the UK. Since EU emission allowances (EUAs) are fungible, EUAs obtained from either auction platform can be used to comply with the EU ETS. Bidders are able to access the auctions through the internet and the auction platforms also offer dedicated connections (see Auctioning bodies and venues). The Auctioning Regulation specifies the auction format, timing, administration and other aspects on how auctioning should take place. The auction format is a single-round, sealed bid and uniform-price auction as specified in the Auctioning Regulation. During a single bidding window of the auction, bidders can submit, modify and withdraw any number of bids with a lot size of 500 or 1000 allowances, depending on the auction platform. Each bid must specify the number of allowances the bidder would like to buy at a given price. The auction calendar fixed by the auction platforms sets the dates, bidding windows, size and other details of each auction to be held in a calendar year (see Auctioning in practice). To ensure SMEs covered by the EU ETS and small emitters are given full, fair and equitable access to the auctions, operators may form business groups to bid as an agent on their behalf or access auctions through an intermediary. Links: • EC webpage EU ETS ‘Auctioning’ Brief explanation on how auctioning works in the EU ETS http://ec.europa.eu/clima/policies/ets/auctioning/index_en.htm • EC webpage EU ETS Auctioning ‘preparing for the third trading period’ FAQs Questions and answers on how the auction works in practice http://ec.europa.eu/clima/policies/ets",
      "embedding_index": 121,
      "page_number": 113
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p113_c1",
      "text": " EC webpage EU ETS ‘Auctioning’ Brief explanation on how auctioning works in the EU ETS http://ec.europa.eu/clima/policies/ets/auctioning/index_en.htm • EC webpage EU ETS Auctioning ‘preparing for the third trading period’ FAQs Questions and answers on how the auction works in practice http://ec.europa.eu/clima/policies/ets/cap/auctioning/faq_en.htm • EC amended Auctioning Regulation Regulation on how auctioning should take place in the EU ETS phase 3 Commission Regulation No 1031/2010 as amended by No 1210/2011 • European Energy Exchange AG webpage 112/138",
      "embedding_index": 122,
      "page_number": 113
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p115_c0",
      "text": "What are the MRV requirements in the EU ETS? Each installation or aircraft operator is required to prepare and submit a monitoring plan to the Competent Authority. The monitoring plan is the key document of the EU ETS, which ensures harmonised monitoring and reporting of emissions among all Member States. Since 2013 the requirements for the monitoring plan are given in the EU Monitoring and Reporting Regulation (Commission Regulation (EU) No 601/2012). The monitoring plan needs approval from the authority (see What do I need to know about monitoring plans?). The Commission developed electronic templates for monitoring plans to facilitate the process of setting up the monitoring system. As monitoring and reporting processes are different for each installation or aircraft and can often be very complex the Commission and Member States issued a number of guidance documents and FAQs. These documents help operators to answer important questions and provide guidance throughout the entire compliance cycle. The compliance cycle obliges operators to annually (also see MRV: Who has responsibility for what?): • Carry out monitoring activities according to the approved monitoring plan; • Submit an annual verified GHG emissions report to the Competent Authority before 31 March (see How do I report my annual emissions); • Surrender the equivalent number of allowances before 30 April; • Where needed submit a report on possible improvements to the monitoring plan before 30 June. A report on possible improvements is needed when it is recommended by the verifier or regularly depending on the size of the installation. Further details on the MRV requirements in the EU ETS can be found in the Monitoring and Reporting Regulations GD1 for stationary installations and GD2 for aircraft operators. Links: • EC webpage EU ETS Monitoring, Reporting & Verification ‘Documentation’ Documentation on the MRV requirements for installations http://ec.europa.eu/clima/policies/ets/monitoring/documentation_en.htm • EC EU ETS ‘Monitoring and Reporting Regulation’ Guidance Document 1 (GD1) Overview of the MRV requirements for installations (Section 3) The Monitoring and Reporting Regulation - General guidance for installations • EC EU ETS ‘Monitoring and Reporting Regulation’ Guidance Document 2 (GD2) Overview of the MRV requirements for aircraft operators (Section 3) The Monitoring and Reporting Regulation - General guidance for aircraft operators • List with contact details of national Competent Authorities Contact information for national Competent Authorities 114/138",
      "embedding_index": 123,
      "page_number": 115
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p116_c0",
      "text": "What are the key changes to the MRV requirements? After the first eight years of emissions trading in the EU, stakeholders identified a number of important lessons learned. Some of these lessons have helped to improve the new Monitoring and Reporting Regulation (MRR). As with other aspects of the EU ETS design, improvements and guidance also strived to achieve better harmonisation of the implementation of MRV rules across Europe. The following list gives an overview of the major additions/improvements in Commission Regulation (EC) No 601/2012: • Clarification of unreasonable cost (Article 18) • Use of sampling plans (Article 33) • Requirements for use of laboratories (Article 34) • Treatment of Biomass (Article 38-39) • Measurement Based approaches (Articles 40-46) • Data Management and Control (Articles 57-58) • The improvement principle (Article 69) Further guidance for the application of the articles mentioned above can be taken from the website of the EC. Please see below links for additional information, templates and tools: Links: • The EC EU ETS Monitoring and Reporting Regulations Commission Regulation (EU) No 601/2012 • EC webpage EU ETS Monitoring, Reporting & Verification ‘Documentation’: http://ec.europa.eu/clima/policies/ets/monitoring/documentation_en.htm • EC EU ETS Monitoring and reporting GD3 - Biomass issues: http://ec.europa.eu/clima/policies/ets/monitoring/docs/gd3_biomass_issues_en.pdf • EC EU ETS Monitoring and reporting GD5 - Sampling and Analysis: http://ec.europa.eu/clima/policies/ets/monitoring/docs/gd5_sampling_analysis_en.pdf • EC EU ETS Monitoring and reporting GD5 - Data flow activities and control system: http://ec.europa.eu/clima/policies/ets/monitoring/docs/gd6_dataflow_en.pdf 115/138",
      "embedding_index": 124,
      "page_number": 116
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p117_c0",
      "text": "MRV: Who has responsibility for what? This is a summary table of the roles and responsibilities within the EU ETS MRV system including the corresponding timeline. Aircraft/installation Competent Verifier Accreditation body operator Authority Prepare Check & approve Apply for Year N-1 monitoring plan monitoring plan accreditation 1 Jan Year N Maintain Accreditation accredi- process tation Carry out Inspection and monitoring enforcement Prepare Verify annual verified Surveillance emissions emissions 31 Dec report report Year N 31 Mar Submit verified Year N+1 emissions report Carry out spot-checks 30 Apr Surrender Accept report or Year N+1 allowances prescribe real emissions Source: Adapted from: European Commission EU ETS “Monitoring and Reporting Regulation” Guidance Document 1 Operator of an installation or aircraft operator: • Preparing and submitting a monitoring plan and verified annual emission report to the Competent Authority. • Monitoring emissions, preparing an annual emission report, ensuring the report is verified. • Purchasing additional allowances for compliance if required. • Surrendering allowances equivalent to annual GHG emissions at the end of the compliance cycle. • Striving for improvements of the monitoring methodology, and update of the monitoring plan if appropriate. Member States and/or its Competent Authority: • Setting monitoring requirements and frequency, approval of the monitoring plan. • Carrying out inspections • Checking annual emission reports. If a verified emissions report is missing, or if there are errors, or if disputes occur, setting the annual emissions. • Monitoring individual compliance in terms of allowances surrendered. • Reporting to the Commission on national performance. 116/138\n\n| | Aircraft/installation operator | --------------------------------------- | | Prepare monitoring plan | Year | N-1 | | | | | | | Carry out monitoring Prepare annual emissions report | 1 J Yea | an r N | | | | | 31 Yea | Dec r N | | | | | 31 Year | Mar N+1 | Submit verified emissions report | | | | 30 Year | Apr N+1 | Surrender allowances | | | |\n\n| | | Competent Authority | ------------------------------- | | | Check & approve monitoring plan | | | | | | | | | Carry out monitoring | | | Inspection and enforcement | | | | | | | | | | | | Carry out spot-checks | | | | | | | | Accept report or prescribe real emissions | | | | |\n\nVerifier | ----------- Apply for accreditation | Maintain accredi- tation Verify verified emissions report | | Maintain accredi- tation\n\nAccred",
      "embedding_index": 125,
      "page_number": 117
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p118_c0",
      "text": "• Demanding improvements of the monitoring plan, if found necessary based on the MRR’s requirements • Enforce penalties in case of non-compliance Third party verifier: • Obtaining and maintaining accreditation for the scopes relevant for his clients’ installations or aviation activities. • Verifying annual emission reports. National accreditation body: • Accreditation and surveillance of verifiers. Links: • EC EU ETS ‘Monitoring and Reporting Regulation’ Guidance Document 1 Overview of responsibilities of the main actors in the EU ETS (Section 3.5) The Monitoring and Reporting Regulation - General guidance for installations • EC EU ETS ‘Monitoring and Reporting Regulation’ Guidance Document 2 Overview of responsibilities of the main actors in the EU ETS (Section 4.5) The Monitoring and Reporting Regulation - General guidance for aircraft operators 117/138",
      "embedding_index": 126,
      "page_number": 118
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p119_c0",
      "text": "What do I need to know about monitoring plans? Each installation or aircraft operator under the EU ETS has to submit a monitoring plan to their Competent Authority before start of operation. The monitoring plan must contain at least the information required in Annex I of the Monitoring and Reporting Regulation, and especially: • Description of the installation and all activities to be monitored; • Responsibilities for monitoring and reporting within the installation or aviation activity; • List of GHG emission sources and source streams (i.e. the points of emission, and the materials and fuels leading to emissions); • Monitoring methodology; • Measurement systems; • Data management and Control procedures. Where relevant, the monitoring plan is to be accompanied by a risk assessment (laying down whether errors can be sufficiently avoided), and an assessment of the uncertainty related to applied metering equipment. A monitoring plan shall follow the principle of continuous improvement and therefore needs to be updated throughout a year when changes to the monitoring methodology occur. The Competent Authority can reject a monitoring plan and ask operators to submit regular reports to describe improvement possibilities. The Commission developed electronic templates and guidance documents for monitoring plans to facilitate operators the process of setting up the monitoring system. Links are provided below. Links: • The EC EU ETS Monitoring and Reporting Regulations Requirements for monitoring plans Commission Regulation (EU) No 601/2012 • EC EU ETS ‘Monitoring and Reporting Regulation’ Guidance Document 1 Explanation on how to develop a monitoring plan (Sections 4, 5) The Monitoring and Reporting Regulation - General guidance for installations • EC EU ETS ‘Monitoring and Reporting Regulation’ Guidance Document 2 Explanation on how to develop a monitoring plan (Sections 5, 6) The Monitoring and Reporting Regulation - General guidance for aircraft operators 118/138",
      "embedding_index": 127,
      "page_number": 119
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p120_c0",
      "text": "How do I report my annual emissions? Operators need to report their emissions annually through an annual emission report. The annual emission report is key document of the EU ETS and needs to be verified before submission by an independent accredited verifier. It provides the direct GHG emissions of an installation or aircraft in a given year. Indirect emissions from electricity consumption are not covered under the EU ETS and do not need to be reported. Operators need to surrender the equivalent number of allowances as the reported direct emissions. The annual GHG emissions report needs to be in line with the approved monitoring plan. The Commission provides an electronic template for the emission report that helps operators to issue the report. Some Member States have also developed own (partly web-based) templates on the basis of the Commission’s template. The report contains information for all relevant emission sources (see What do I need to monitor and report?). Relevant information include: • Annual activity data (fuel input, raw material throughput) • Calculation values (Net Calorific heat values, emission factors) • Analyses and sampling results The accuracy of an emission report is ensured by the annual verification. Installations or aircraft operators are required to provide access to accredited verifiers during site visits for the verification. In a structured audit verifiers check whether an emission report is issued in line with the monitoring plan. During the audit verifiers verify relevant information sources such as fuel invoices, results from analyses, measurement equipment, etc. The detailed requirements for the verification processes are given in Chapter II of the EU ETS Accreditation and Verification Regulation (Commission Regulation (EU) No 600/2012). Links: • EC webpage EU ETS Monitoring, Reporting & Verification ‘Documentation’ Monitoring and Reporting Regulation (MRR): Guidance and templates Accreditation and Verification Regulation (AVR): Guidance and templates http://ec.europa.eu/clima/policies/ets/monitoring/documentation_en.htm 119/138",
      "embedding_index": 128,
      "page_number": 120
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p121_c0",
      "text": "What do I need to monitor and report? The monitoring and reporting needs to comply with the Monitoring and Reporting Regulation (MRR) and follow the monitoring plan submitted and approved by the Competent Authority. Some key elements that need to be monitored are: • Emission sources and source streams; • Activity data (fuel consumption, material consumption, throughput or production output); • Net caloric values, emission factors, composition data, oxidation and conversion factors. The MRR provides activity-specific monitoring methodologies related to installations in Annex IV for the following activities: • Combustion processes • Refining of Mineral Oil • Production of coke • Production of pig iron and steel • Production or processing of ferrous and non-ferrous metals • Production or processing of primary aluminium • PFC emissions from production or processing of primary aluminium • Production of cement clinker • Production of lime or calcination of dolomite or magnesite • Manufacture of glass, glass fibre or mineral wool insulation material • Manufacture of ceramic products • Production of gypsum products and plaster boards • Pulp and paper production • Production of carbon black • Determination of nitrous oxide (N O) emissions from nitric acid, adipic acid, caprolactam, 2 glyoxal and glyoxylic acid production • Production of ammonia • Production of bulk organic chemicals • Production of hydrogen and synthesis gas • Production of soda ash and sodium bicarbonate • Determination of greenhouse gas emissions from CO2 capture activities for the purposes of transport and geological storage Production figures and other data relevant for benchmarking or allocation purposes generally do not need to be reported; this has already been reported for the determination of the amount of free allocation. The exception may be an obligation to report significant changes to installation capacity and partial cessation of operations, which have an impact on the level of free allocation. However, this requirement is not foremost governed by the MRR, but by the harmonised allocation rules. This means that activity data has to be reported at least once, either under the MRR or allocation rules. Links: 120/138",
      "embedding_index": 129,
      "page_number": 121
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p123_c0",
      "text": "What is the verification process? The annual GHG emissions report must be verified in time for the operator or aircraft operator to submit the final annual emissions report together with the verification report by 31 March of the year following the emissions monitored. In some Member States this deadline may be earlier, but not before 28 February. The verifier will assess whether: • The submitted annual emission report is complete and meets the requirements of the Monitoring and Reporting Regulation; • The installation or aircraft operator has acted in compliance with the requirements of a relevant GHG emissions permit and approved monitoring plan; • The data in the annual emission report are free of material misstatements; • Information can be provided in support of the installation’s or aircraft operator’s submitted improvements for its monitoring plan. Key elements of the verification process are a strategic and risk analysis of the emission report. At the beginning of the verification the verifier assesses the likely nature, scale and complexity of the verification tasks by carrying out a strategic analysis of all activities relevant to the installation or the aircraft operator. In the subsequent risk analyses the verifier identifies the following elements to implement an effective verification: • The inherent risks • The control activities On the basis of its assessment of these two risks, the verifier needs to determine the nature, timing and depth of the verification activities. Through those activities, lower the verification risk to an acceptable low level in order to be able to issue a verification report with reasonable assurance that the operator’s report is free from material misstatements. The verifier will draft a verification plan and during the verification process the verifier may visit the site (see Must the verifier make site visits?). After the verification process, the verifier will issue a verification report to the operator of the installation or the aircraft operator. The operator must submit this report to the Competent Authorities that will assess any misstatements found in the verification report. 122/138",
      "embedding_index": 130,
      "page_number": 123
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p124_c0",
      "text": "Competent Precontract Authority stage Non-compliance issues / operator report not satisfactory If misstatements Strategic found analysis Entering / Issuing approving verification Risk analysis registry data If no issues found report Outstanding non- conformities/ Improvement recommendations Independent Verification plan review Verifier Drafting the Process analysis verification (actual report verification) Addressing Internal misstatements verification and non- documentation conformities Adapted from EC EU ETS Verification and Accreditation Regulations Explanatory Guidance Document No.1 Links: • The EC EU ETS Verification and Accreditation Regulations Regulations on the verification procedures o Commission Regulation (EU) No 600/2012 Guidance on the scope of verification o Accreditation and Verification Regulation Key Guidance Note II.1 123/138",
      "embedding_index": 131,
      "page_number": 124
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p125_c0",
      "text": "How can verifiers obtain accreditation? According to the Accreditation and Verification Regulation (AVR), ‘accreditation’ means attestation by a national accreditation body that a verifier meets the requirements set by harmonised standards, within the meaning of requirements set out in AVR to carry out the verification of an operator’s or aircraft operator’s report pursuant to the AVR. The ‘verifier’ means a legal person or another legal entity carrying out verification activities6 and accredited by a national accreditation body7 or a natural person otherwise authorised at the time a verification report is issued. Verifiers should be independent and competent natural or legal entities and should be accredited for the activity (scope) to be undertaken by national accreditation bodies (NAB) by the time they issue a verification report. A verifier may be accredited for more than one scope of activities. In the second phase of EU ETS there was no legally binding harmonized regulation on the accreditation process of verifiers, and the accreditation procedures were developed on the level of EU member states. For the third phase of EU ETS harmonized rules on the accreditation of verifiers were developed and set up in the AVR in 2012. Accreditation process The accreditation process consists of several steps that are interconnected and interdependent. The figure below shows the sequence and relations between these steps. 6 Pursuant to AVR Regulation 7 Pursuant to Regulation (EC) No 765/2008 and AVR Regulation 124/138",
      "embedding_index": 132,
      "page_number": 125
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p126_c0",
      "text": "Source: EC EU ETS Verification and Accreditation Regulations Explanatory Guidance Document No.1 To ensure that verifiers are accredited by the time the verification report is issued, verifiers should submit their request for accreditation sufficiently early to enable the NAB to complete the whole process in time. An accreditation process for new verifiers normally takes 6 to 12 months, depending very much on the degree of the verifier´s preparation to be assessed. The request for accreditation must contain at least the following information: • general features of the verifier, including corporate entity, name, address(es), legal status and human and technical resources; • general information concerning the verifier, including its activities, its relationship(s) in a larger corporate entity if relevant, and addresses of all its physical locations to be covered by the requested scope of accreditation; 125/138",
      "embedding_index": 133,
      "page_number": 126
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p127_c0",
      "text": "• a clearly defined request for the scope of accreditation; • a written commitment to fulfil the requirements of the AVR, including EN ISO 14065 and other requirements, that the NAB imposes on verifiers. After reviewing the application, the NAB performs assessment of the applicant. This includes such steps as document review, visit to the premises of the verifier and witness audit. The assessment team analyses all evidence and findings gathered during the three stages of the assessment. These findings are reported to the verifier in the closing meeting of the assessment and are included in the assessment report; this report will also contain any identified non-conformities. In case of positive decision on accreditation, the accreditation certificate is issued. After the accreditation process has been finished the competence and actual performance of the verifier is monitored through annual surveillance. Before the accreditation certificate expires a reassessment of the verifier needs to be carried out. Links: • Commission Regulation (EU) No 600/2012 of 21 June 2012 on the verification of greenhouse gas emission reports and tonne-kilometre reports and the accreditation of verifiers pursuant to Directive 2003/87/EC of the European Parliament and of the Council - Chapter IV Accreditation http://eur-lex.europa.eu/legal-content/EN/TXT/PDF/?uri=CELEX:32012R0600&from=EN • Guidance Document: The Accreditation and Verification Regulation - Explanatory Guidance. AVR Explanatory Guidance (EGD I), Version of 19 September 2012 http://ec.europa.eu/clima/policies/ets/monitoring/docs/exp_guidance_1_en.pdf • Guidance Document. The Accreditation and Verification Regulation – Competence. AVR Key guidance note No II.7, Version of 19 September 2012 http://ec.europa.eu/clima/policies/ets/monitoring/docs/kgn_7_competence_en.pdf 126/138",
      "embedding_index": 134,
      "page_number": 127
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p128_c0",
      "text": "Must the verifier make site visits? In the course of the verification process, the verifier must visit the installation or aircraft operator site in order to obtain a reasonable level of assurance in his verification. Only if his/her risk assessment shows that this assurance is possible without site visit, s/he can proceed without a site visit. However, the verifier is always obliged to carry out site visits if: • The installation or aircraft operator is verified for the first time; • The verifier has not carried out a site visit in two reporting periods before the current reporting period; • Significant modifications to the monitoring plan have been made. Apart from the obligatory site visits, the verifier may decide not to carry out site visits: • Based on the verification risk analysis; or • If all the data can be accessed remotely. The decision not to carry out site visits needs to be approved by the Competent Authority. Links: • The EC EU ETS Verification and Accreditation Regulations Regulations on the inspection procedure o Commission Regulation (EU) No 600/2012 Guidance Document on site visits concerning installations o Accreditation and Verification Regulation Key Guidance Note II.5 127/138",
      "embedding_index": 135,
      "page_number": 128
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p129_c0",
      "text": "Timeline for verification Date* Actions and Stages of the Verification At any time in advance of Verifier obtains accreditation to perform annual verification or extends commencing verification thescopesofitsaccreditation work but certainly BEFORE issuing a verification report By July Operators contract verifiers. Contract review, proposals, commissioning, (in reporting period N) internal auditplanning By September Stage 1: Strategic analysis; check MP and compliance with MRR and (in reporting period N) principles, review accounting methods and processes, discuss any issues with the operator and raise any issues related to non-compliance; risk analysis;plandetailed verification workanddocument By October/November Stage 2: Perform preliminary detailed verification based on 6 to 9 (in the reporting period N) months actual data and obtain a full year’s forecast of total emissions, recheck MP, its implementation and compliance with MRR and principles, check data flow, control activities and MP procedures. Raise any issues related tomeasurements,non-conformitiesandnon-compliance By end of January/ end of Stage 3: Year-end reconciliation. Reconcile full year forecast (if February (in period N+1) available) and full year actual emissions (checking completeness and correctness report) , investigating anomalies, final check of MP and compliance with MRR and principles. Raise any issue related to misstatements,non-conformitiesandnon-compliance By end of February/ early Stage 4: Complete verification report using the templates. Combine final March (in period N+1) verification report with the final annual emissions report and send to operatorforsubmissiontoCA By 31 March** Operatortosubmitverification reportandemissionsreporttoCA (in period N+1) By 31 March National administrator or CA to enter the verified emission data into the (in period N+1) Registry or, upon decision of CA, the account holder (operator) or the verifier By 31 March Verifier or CA to approve or reject the verified emissions data entered (in period N+1) into the Registry. If approved, national administrator or CA (or upon decision the verifier) mark the recorded verified emission data as verified in the Registry. Failure to confirm the figure by 31 March will resultintheaccountbeingblockedtofurthertrades By 30 April Operatortosurrenderemissionsallowances (in period N+1) By 30 June Operatortosubmitimprovement/non-conformityreporttoCA",
      "embedding_index": 136,
      "page_number": 129
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p129_c1",
      "text": "or upon decision the verifier) mark the recorded verified emission data as verified in the Registry. Failure to confirm the figure by 31 March will resultintheaccountbeingblockedtofurthertrades By 30 April Operatortosurrenderemissionsallowances (in period N+1) By 30 June Operatortosubmitimprovement/non-conformityreporttoCA (in period N+1) *Dates in bold are mandatory deadlines. Other timelines are indicative and suggest an idealised timeline. **The CA may require operators and aircraft operators to submit the verified emission report earlier than by 31 March, but by 28 February the earliest. Adapted from: European Commission EU ETS “Accreditation and Verification Regulation” - Explanatory Guidance Document No.1 128/138",
      "embedding_index": 137,
      "page_number": 129
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p130_c0",
      "text": "What is the Union registry for? The Union registry for the EU ETS is an electronic accounting system that ensures the accurate accounting of EU allowances issued under the EU ETS and Kyoto units that are held in the Union Registry. The Union registry is for emission trading units only. Financial transactions take place outside the registry and only subsequent movements of allowances or Kyoto units between accounts (also called deliveries) are recorded in the registry. The Union Registry also records: • The amount of free allowances assigned to each installation or aircraft operator over the years; • The accounts to which those allowances have been allocated; • All the transactions concerning those allowances, as well as the transfer of any CDM or JI credits in or out of the EU ETS (see What type of trades can take place?). • Annual verified GHG emissions of all EU ETS compliance entities; • The compliance status of each entity and how many emission units have been surrendered; Operators and aircraft operators in the EU ETS need to open an account to receive free allowances, obtain allowances bought from auctions or exchanges and surrender allowances. Other actors wishing to trade in the EU ETS also need to open an account in the Union Registry (see Opening an account within the Union registry). The EUTL public website provides access to public information and reports on the participants and the performance of the ETS. Links: • EC webpage EU ETS ‘Union Registry’ Brief explanation on what registries are http://ec.europa.eu/clima/policies/ets/registry/index_en.htm • EC webpage EU ETS Union Registry FAQs Questions and answers on the role of registries in the EU ETS http://ec.europa.eu/clima/policies/ets/registry/faq_en.htm 129/138",
      "embedding_index": 138,
      "page_number": 130
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p131_c0",
      "text": "Opening an account within the Union registry Actors in the EU ETS (natural or legal persons) need to open an account in the Union registry to operate in the EU ETS and eventually hold EU allowances or Kyoto Protocol (KP) units. Different types of accounts can be opened within the registry depending on the nature of the account holder or his activities: • (Aircraft) Operator Holding Account are for entities with compliance obligations under the EU ETS, used to hold and transfer units, and record verified emissions and surrendered allowances • Person holding accounts are for any individuals or companies to hold and transfer units • Trading accounts are also for any individuals or companies to hold and transfer units and are subject to more flexible transfer rules than person holding accounts • Verifier accounts are for verifiers to check reported emissions of operators with the system. They do not hold allowances or KP units. • Administrative accounts exclusively for the National or Central Administrators. An account holder (natural or legal person) nominates authorised representatives who have access to the Union registry (i.e. users of the Union registry). The account representatives having access to the secure area of the Union registry must be authenticated by the European Commission Authentication Service (ECAS) to log into the registry. The system requires a two-factor authentication, meaning that a user needs to login using both a password and a code sent via a text message to a registered mobile phone. The creation of an ECAS account is necessary for all account representatives before they can be registered into one of the national section of the Union registry (see Registry connections). Registered users must be validated by the relevant national administrator before gaining access to the registry. This validation occurs when verifying the supporting evidence provided with the account application and the details of the account holder having nominated the representatives. These documents are checked by the relevant national administrator before the account can be activated. Evidence for the account holder could include proof of an open bank account, tax registration, annual accounts etc. Evidence for the authorised user include evidence of identity, proof of address, criminal record etc. The precise type of evidence the prospective account holder is spelt out in the Registry Regulation, in some cases Member States may have additional requirements. Links: • EC webpage EU ETS ‘Union Registry’ Brief explanation on how to open an account in the Union Registry http://ec.europa.eu/clima/policies/ets/registry/index_en.htm • EC Registry Regulation (EU) No 389/2013 Annex I: An overview of account types and unit types that may be held in each account type:",
      "embedding_index": 139,
      "page_number": 131
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p131_c1",
      "text": " States may have additional requirements. Links: • EC webpage EU ETS ‘Union Registry’ Brief explanation on how to open an account in the Union Registry http://ec.europa.eu/clima/policies/ets/registry/index_en.htm • EC Registry Regulation (EU) No 389/2013 Annex I: An overview of account types and unit types that may be held in each account type: http://eur-lex.europa.eu/legal-content/EN/TXT/?uri=CELEX:32013R0389 • The Union registry https://ets-registry.webgate.ec.europa.eu/euregistry/EU/index.xhtml 130/138",
      "embedding_index": 140,
      "page_number": 131
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p132_c0",
      "text": "How do I perform transactions with emission allowances? Transactions of allowances in the EU ETS take place between accounts in the Union registry. Actors in the EU ETS first need to open an account with the Union registry to be able to perform any transactions with EU allowances or Kyoto Protocol units (see Opening an account within the Union registry). The most important transactions for operators in the EU ETS are (also see What type of trades can take place?): • Free allocation of EU allowances – in case an (aircraft) operator is entitled to receive allowances for free, they are transferred from the EU Allocation account to the operator’s holding account; • Receiving auctioned allowances – the allowances the operator bought at an auction are transferred from an Auction Delivery account to the operator’s holding account; • Surrendering allowances – the account holder transfers allowances to the Union Deletion account from its operator holding account as part of its annual compliance obligation under the EU ETS; • Deletion of allowances – the account holder transfers allowances to the Union Deletion account from its Operator Holding account to be cancelled without it being recorded as surrendering for emissions; • Exchange of international credits – the account holder transfers international credits up to its credit entitlement (see External links: use of international credits) to the EU International Credit account. After automatic checks, the EU Credit Exchange account transfers an equivalent amount of emission allowances to the operator’s holding account; • Transfer of allowances – the account holder transfers allowances between its own holding accounts or as part of trades made on an exchange or Over-The-Counter to other holding or trading accounts. Transfer instructions are given electronically by an authorised representative of the transferring account, who indicates the amount of units to be transferred and the details of the recipient's account. These instructions for the physical transfer are generally given after a trade has been confirmed and approved by both parties, either Over-The-Counter or on an exchange (see Market oversight). Transferring allowances from a holding account to another account is subject to a 26-hour delay for security reasons. Holding accounts can only transfer allowances to other accounts on their trusted account list. Authorised representatives of the account holders can add new trusted accounts to their list after a security delay of seven days. However trading accounts have more flexibility: they allow transfers without delay to accounts on the trusted account list and with a 26-hour delay when transferring to accounts not on the list (transferring to accounts not on the list is not permitted for holding accounts). 131/138",
      "embedding_index": 141,
      "page_number": 132
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p133_c0",
      "text": "Any transaction is also subject to a two-factor authentication process (signature process): all transfer instructions must be confirmed with a code that is sent via a text message to the registered mobile phone of the account representatives initiating the transaction in the Union registry. The national administration in charge of a set of accounts in the Union registry provides local support and assistance the authorised representatives of the accounts. User manuals are also available for the registered users. Links: • EC Registry Regulation (EU) No 389/2013 Description of the different transactions that can take place between accounts http://eur-lex.europa.eu/legal-content/EN/TXT/?uri=CELEX:32013R0389 • EC webpage EU ETS Registries FAQs Questions and answers on transactions in the Union Registry http://ec.europa.eu/clima/policies/ets/registries/faq_en.htm EC webpage listing all contact points in the Member States http://ec.europa.eu/clima/policies/ets/registry/links_en.htm. 132/138",
      "embedding_index": 142,
      "page_number": 133
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p134_c0",
      "text": "Can I bank and borrow allowances? Since phase 2 (2008), if an ETS participant has a surplus of allowances at the end of a trading -phase it can ‘bank’, or in other words carry forward, these allowances to count towards its obligations in the next phase. This is only allowed for allowances held in user accounts, i.e. (aircraft) operators and person holding accounts, person holding or trading account). For example, unlimited banking was allowed of phase 2 allowances into phase 3, meaning any unused phase 2 allowances can be used in phase 3. phase 2 allowances banked into phase 3 were, by end of June 2013, automatically replaced by phase 3 allowances, at no cost to participants. The phase 3 allowances issued as a result of banking are added to the allowances to be issued under phase 3 cap. It is also technically possible to borrow allowances from a future allocation for one year, in order to meet compliance obligations for the current year. This is because the allocation of allowances takes place in February each year, but the surrender of allowances for the previous year takes place after this date, by the end of April. Therefore, installations can use some of their new allocation to count towards the previous year’s compliance obligation. However, borrowing is only permitted within a trading period, and borrowing in one trading period from another period (e.g. borrowing phase 3 allowances for compliance in phase 2) is not allowed. Links: • EC webpage EU ETS Registries FAQs Questions and answers regarding banking and borrowing in the EU ETS http://ec.europa.eu/clima/policies/ets/registry/faq_en.htm 133/138",
      "embedding_index": 143,
      "page_number": 134
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p135_c0",
      "text": "Penalties for non-compliance Member States are responsible for laying down the rules to ensure installations comply with the EU ETS. The EU ETS Directive requires Member States to adopt “effective, proportionate and dissuasive” rules on penalties for breaches of the EU ETS Directive’s requirements as stipulated in Article 16(1). This wording allows the Member States to choose between criminal or administrative penalties and provides flexibility to implement a system of penalties that best fits with their national legal systems whilst respecting the obligation to treat breaches of EU law in a manner that is similar to a breach of a wholly national rule or law. The EU ETS Directive also provides specific rules in case of failing to surrender sufficient emission allowances. If an entity covered by EU ETS misses the system’s annual deadlines for surrendering GHG emissions allowances, it runs the risk of triggering enforcement procedures. In phase 3 of the EU ETS, participants who fail to comply with their obligation to surrender allowances under the EU ETS are fined €100 per tCO , adjusted with the EU inflation rate from 2013 onwards, for which they 2 fail to submit an allowance. This fine is imposed by the relevant Member State authority. Furthermore, the shortfall in compliance is then added to the compliance target of the following year. In other words, any failure to comply is not written off, but must be addressed in addition to the next year’s obligation. In addition to this penalty there is also “name-and-shame” sanction (see Article 16(2) of the EU ETS Directive), but except for these two provisions, the ETS Directive leaves to the Member States discretion with respect to the detailed design of the rules on enforcement measures. Links • The consolidated EU ETS Directive Regulations on penalties for non-compliance (Article 16) Consolidated version of Directive 2003/87/EC 134/138",
      "embedding_index": 144,
      "page_number": 135
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p136_c0",
      "text": "Glossary Allocation Assignment of emissions allowances in a specific way, which could be to a specific party according to predetermined rules. Assigned Amount Unit (AAU) An emission right as defined by the Kyoto Protocol. Annex B countries can use AAUs to fulfill their obligations as stipulated in Article 3, Paragraph 1 of the Kyoto Protocol. Auction Selling (complete or partial) of the emissions allowances through an auctioning platform where participants can bid for the allowances. Allowances sold at the auction will be allocated to the highest bidders. Banking The possibility of carrying over emissions allowances from one compliance period to the following period is known as banking. In the EU ETS, it was not possible to bank emissions allowances from the 2005-2007 compliance period for use in the 2008-2012 compliance period; unused 2005-2007 emissions allowances became invalid after April 30, 2008. Banking is, however, possible in all subsequent compliance periods. Banking is most worthwhile if increased prices for emissions allowances are expected, or to hedge against future price changes. Benchmarks Benchmarks are performance indicators for a certain sector or product and can be used to determine the performance of one installation against that of others. Benchmarks can therefore be an indicator for e.g. the average performance or the Best Available Technology (BAT). In the EU ETS benchmarks are used to determine what amount of allowances should be allocated to each installation while taking early action into account. This is done through taking the average top 10% performers in the sector as the benchmark. Cap The maximum amount of GHG emissions allowed to be emitted in the system by the participants covered in the system. A cap is used in combination with a trading element in an emissions trading system to allow the participants to meet their emissions reduction obligations through a least-cost mean. Carbon Dioxide Equivalent (CO e) 2 CO e is a measurement unit to indicate the global warming potential (GWP) of greenhouse gases. 2 Carbon dioxide is the reference gas against which other greenhouse gases are measured. Other greenhouse gases that are reported as Carbon Dioxide Equivalent are: • Carbon dioxide (CO ) 2 135/138",
      "embedding_index": 145,
      "page_number": 136
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p137_c0",
      "text": "• Methane (CH ) 4 • Nitrous oxide (N O) 2 • Sulphur hexafluoride (SF ) 6 • Perfluorocarbons (PFCs) • Hydrofluorocarbons (HFCs) For the EU ETS CO is the main greenhouse gas that is covered, with N O and PFCs also covered for 2 2 selected industry sectors. Carbon Leakage Emission reductions in one location could be offset by an increase in emissions in another location. Leakage occurs when laws or activities designed to cut greenhouse gas emissions implemented in one jurisdiction or project area lead to the movement rather than the reduction of the targeted emitting activities, such as a carbon-intensive industry moving in response to regulation. Clean Development Mechanism (CDM) A flexible mechanism under the Kyoto Protocol that allows countries or companies to acquire Certified Emission Reductions (CER) that can be used to meet their own commitments by investing in projects in developing and newly industrializing countries (without themselves having to reduce emissions). Certified Emission Reductions (CER) CERs are emissions certificates issued by bodies of the UN Framework Convention on Climate Change and the Kyoto Protocol for the successful completion of Clean Development Mechanism (CDM) climate protection projects. Compliance System for checking adherence to reduction obligations, including measures and sanctions to be implemented if a country (in case of the Kyoto Protocol) or operator (in case of an ETS) does not fulfil its obligations to reduce emissions as laid down in legislation of the system. Credits Tradable credits generated through measures or projects for which a reduction of greenhouse gas emissions has been achieved. In contrasts to emission allowances, credits are only allocated after emission reductions have been achieved, while emission allowances are allocated before emitting or reduction of GHG emissions. One credit is equivalent to one ton of CO equivalent reduced from the 2 atmosphere. Credits that can be used in the EU ETS are those generated using the CDM (Clean Development Mechanism) or the Joint Implementation (JI) mechanism. Emissions allowance Permission to emit one ton of carbon dioxide or carbon dioxide equivalent in a specified period of time. Emissions allowances are given to participating installations and aircraft operators in the EU Emissions Trading Scheme (EU ETS), and to countries with a quantified GHG emissions reduction target under the Kyoto Protocol. EU ETS allowances are called EUAs (EU allowances) and allowances for aircraft operators are called EUAAs (EU Aviation allowances). Kyoto allowances are called 136/138",
      "embedding_index": 146,
      "page_number": 137
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p138_c0",
      "text": "Assigned Amount Units (AAUs). One EUA or one AAU represents the right to emit 1 tonne of CO e. 2 Emissions trading A market-based approach that provides flexibility for participants on meeting their emissions reduction objectives with the least-cost means while ensuring the emissions reduction targets are achieved. Participants that reduce their greenhouse gas emissions further than required can trade their excess allowances to with other participants that have a shortage of allowances. Trading can take place at national or international level, or between companies. The achievement of environmental targets is ensured while providing relevant parties with flexibility in realising those targets. Emission Reduction Unit (ERU) Emissions credits that are issued for the successful completion of Joint Implementation (JI) projects. EU Allowances (EUA) Emissions allowances as defined by the European Emissions Trading System. They are only traded by participants in the EU emissions trading system. Installation operators can use EUAs to fulfil their obligation to surrender emissions allowances. Aircraft operators can use both EUAs and aviation allowances (EUAAs) to fulfil their compliance obligation. Flexible mechanisms The Kyoto Protocol makes provision for three instruments that provide flexibility to its signatories in implementing their reduction goals: emissions trading, Joint Implementation (projects carried out jointly by industrial countries) and the Clean Development Mechanism (projects which reduce emissions in developing countries). The underlying philosophy of all three flexible mechanisms is that the Annex B countries can make some of the reductions to which they have committed themselves outside their own country. International Transaction Log (ITL) A centralized database of all transfers under the Kyoto Protocol and its application that verifies such transfers and their compliance with Kyoto rules and policies. Joint Implementation (JI) A flexible mechanism under the Kyoto Protocol that allows countries or companies to acquire Emission Reduction Units (ERUs) generated from emission reduction projects to offset their own commitments. JI projects are implemented in countries that have an emissions reduction commitment under the Kyoto Protocol. Kyoto Protocol (KP) The 1997 Kyoto Protocol commits 39 industrial nations as a whole to a five-percent reduction from 1990 levels in their emissions of gases damaging to the climate between 2008 and 2012 in the first commitment period. It came into force on February 16, 2005. The European Union is committed to reduce emissions between the years 2008 and 2012 by eight percent compared to the level in 1990. 137/138",
      "embedding_index": 147,
      "page_number": 138
    },
    {
      "chunk_id": "c3ba507b-cbd3-4019-8718-09a5031f9ee3_p139_c0",
      "text": "The second commitment period is between 2013 and 2020 and the EU has committed to reduce its GHG emissions by 20% by 2020 compared to 1990 levels. Registry A registry is a database which shows who owns what emission allowances and performs transactions between accounts. Account balances can be viewed and transactions initiated online through a registry. A register is not a trading platform; it does not support the statement of sale and purchase orders or prices. Trading period Periods of time for which ETS emissions allowances are issued. Initially, two trading periods were defined: 2005–2007 and 2008–2012. This has been further extended with a third trading period from 2013 to 2020. Voluntary Market Voluntary markets for emissions reductions cover those buyers and sellers of Verified Emission Reductions, which seek to manage their emission exposure for non-regulatory purposes. Such credits are not eligible in the EU ETS due to a potential lack of transparency and control exercised compared to government controlled compliance systems. 138/138",
      "embedding_index": 148,
      "page_number": 139
    }
  ],
  "metadata": {
    "source": "new_data_folder",
    "filename": "EU_2015_HandbookEUETS.pdf",
    "file_type": ".pdf",
    "onace_codes": "0",
    "is_vsme": false
  }
}