{
  "document_id": "c49f22d2-4071-454a-9af4-61580a46e5c8",
  "chunks": [
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p1_c0",
      "text": "Amtsblatt DE der Europäischen Union Reihe L 2025/1710 5.8.2025 EMPFEHLUNG(EU) 2025/1710 DER KOMMISSION vom 30. Juli 2025 für einen Standard für die freiwillige Nachhaltigkeitsberichterstattung kleiner und mittlerer Unternehmen DIE EUROPÄISCHE KOMMISSION — gestützt auf den Vertrag über die Arbeitsweise der Europäischen Union, insbesondere auf Artikel 292, in Erwägung nachstehender Gründe: (1) Die Richtlinie (EU) 2022/2464 des Europäischen Parlaments und des Rates(1)trat am 5. Januar 2023 in Kraft. Durch sie wurden die Richtlinien 2013/34/EU des Europäischen Parlaments und des Rates(2), 2004/109/EG des Europäischen Parlaments und des Rates(3), 2014/56/EU des Europäischen Parlaments und des Rates(4) sowie die Verordnung (EU) Nr. 537/2014 des Europäischen Parlaments und des Rates(5)geändert und dadurch die Nachhaltig­ keitsberichterstattungspflichten von Unternehmen verstärkt und modernisiert. (2) Die Richtlinie (EU) 2022/2464 ist ein wichtiges Element des europäischen Grünen Deals(6)und des Aktionsplans für ein nachhaltiges Finanzwesen(7). Sie soll sicherstellen, dass die Anleger über die nötigen Informationen zum Verständnis und zur Steuerung der Risiken verfügen, denen die Unternehmen, in die investiert wird, durch den Klimawandel und andere Nachhaltigkeitsaspekte ausgesetzt sind. Sie soll ferner gewährleisten, dass Anleger und andere Interessenträger über die nötigen Informationen verfügen, um die Auswirkungen von Unternehmen auf Mensch und Umwelt beurteilen zu können. (3) Nach der Richtlinie (EU) 2022/2464 müssen große Unternehmen, Mutterunternehmen einer großen Gruppe und Unternehmen, deren Wertpapiere zum Handel an einem geregelten Markt in der Union zugelassen sind (außer Kleinstunternehmen),",
      "embedding_index": 0,
      "page_number": 1
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p1_c1",
      "text": "wirkungen von Unternehmen auf Mensch und Umwelt beurteilen zu können. (3) Nach der Richtlinie (EU) 2022/2464 müssen große Unternehmen, Mutterunternehmen einer großen Gruppe und Unternehmen, deren Wertpapiere zum Handel an einem geregelten Markt in der Union zugelassen sind (außer Kleinstunternehmen), gemäß den Standards für die Nachhaltigkeitsberichterstattung Angaben zur Nachhaltigkeit ihrer Tätigkeiten machen. Nach Artikel 29b dieser Richtlinie muss die Kommission solche Standards im Wege delegierter Rechtsakte erlassen und dabei die fachliche Stellungnahme der EFRAG berücksichtigen. Am 31. Juli 2023 hat die Kommission mit ihrer Delegierten Verordnung (EU) 2023/2772(8)den ersten Satz an Europäischen Standards für die Nachhaltigkeitsberichterstattung (ESRS) angenommen. (1) Richtlinie (EU) 2022/2464 des Europäischen Parlaments und des Rates vom 14. Dezember 2022 zur Änderung der Verordnung (EU) Nr. 537/2014 und der Richtlinien 2004/109/EG, 2006/43/EG und 2013/34/EU hinsichtlich der Nachhaltigkeitsberichterstattung von Unternehmen (ABl. L 322 vom 16.12.2022, S. 15, ELI: http://data.europa.eu/eli/dir/2022/2464/oj). (2) Richtlinie 2013/34/EU des Europäischen Parlaments und des Rates vom 26. Juni 2013 über den Jahresabschluss, den konsolidierten Abschluss und damit verbundene Berichte von Unternehmen bestimmter Rechtsformen und zur Änderung der Richtlinie 2006/43/EG des Europäischen Parlaments und des Rates und zur Aufhebung der Richtlinien 78/660/EWG und 83/349/EWG des Rates (ABl. L 182 vom 29.6.2013, S. 19, ELI: http://data.europa.eu/eli/dir/2013/34/oj). (3) Richtlinie 2004/",
      "embedding_index": 1,
      "page_number": 1
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p1_c2",
      "text": " Parlaments und des Rates und zur Aufhebung der Richtlinien 78/660/EWG und 83/349/EWG des Rates (ABl. L 182 vom 29.6.2013, S. 19, ELI: http://data.europa.eu/eli/dir/2013/34/oj). (3) Richtlinie 2004/109/EG des Europäischen Parlaments und des Rates vom 15. Dezember 2004 zur Harmonisierung der Transparen­ zanforderungen in Bezug auf Informationen über Emittenten, deren Wertpapiere zum Handel auf einem geregelten Markt zugelassen sind, und zur Änderung der Richtlinie 2001/34/EG (ABl. L 390 vom 31.12.2004, S. 38, ELI: http://data.europa.eu/eli/dir/2004/ 109/oj). (4) Richtlinie 2014/56/EU des Europäischen Parlaments und des Rates vom 16. April 2014 zur Änderung der Richtlinie 2006/43/EG über Abschlussprüfungen von Jahresabschlüssen und konsolidierten Abschlüssen (ABl. L 158 vom 27.5.2014, S. 196, ELI: http://data. europa.eu/eli/dir/2014/56/oj). (5) Verordnung (EU) Nr. 537/2014 des Europäischen Parlaments und des Rates vom 16. April 2014 über spezifische Anforderungen an die Abschlussprüfung bei Unternehmen von öffentlichem Interesse und zur Aufhebung des Beschlusses 2005/909/EG der Kommission (ABl. L 158 vom 27.5.2014, S. 77, ELI: http://data.europa.eu/eli/reg/2014/537/oj). (6) Mitteilung der Kommission an das Europäische Parlament, den Europäischen Rat, den Rat, den Europäischen Wirtschafts- und Sozialausschuss und den Ausschuss der Regionen — Der europäische Grüne Deal (COM(2019) 640 final vom 11.12.2019). (7) Mitteilung der Kommission an das Europäische Parlament",
      "embedding_index": 2,
      "page_number": 1
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p1_c3",
      "text": " das Europäische Parlament, den Europäischen Rat, den Rat, den Europäischen Wirtschafts- und Sozialausschuss und den Ausschuss der Regionen — Der europäische Grüne Deal (COM(2019) 640 final vom 11.12.2019). (7) Mitteilung der Kommission an das Europäische Parlament, den Europäischen Rat, den Rat, den Europäischen Wirtschafts- und Sozialausschuss und den Ausschuss der Regionen — Aktionsplan: Finanzierung nachhaltigen Wachstums (COM(2018) 97 final vom 8.3.2018). (8) Delegierte Verordnung (EU) 2023/2772 der Kommission vom 31. Juli 2023 zur Ergänzung der Richtlinie 2013/34/EU des Europäischen Parlaments und des Rates durch Standards für die Nachhaltigkeitsberichterstattung (ABl. L, 2023/2772, 22.12.2023, ELI: http://data.europa.eu/eli/reg_del/2023/2772/oj). ELI: http://data.europa.eu/eli/reco/2025/1710/oj 1/65",
      "embedding_index": 3,
      "page_number": 1
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p2_c0",
      "text": "DE ABl. L vom 5.8.2025 (4) Der Richtlinie (EU) 2022/2464 zufolge müssen kleine und mittlere Unternehmen, deren Wertpapiere zum Handel an einem geregelten Markt in der Union zugelassen sind (börsennotierte KMU) bei ihrer Berichterstattung nicht die gesamten ESRS zugrunde legen, sondern können einen gesonderten, weniger umfangreichen und verhältnis­ mäßigeren Satz verwenden. Für kleine und mittlere Unternehmen, deren Wertpapiere nicht zum Handel an einem geregelten Martk in der EU zugelassen sind (nicht börsennotierte KMU), enthält diese Richtlinie keinerlei Verpflichtung zur Nachhaltigkeitsberichterstattung. (5) Nach der Richtlinie (EU) 2022/2464 müssen Unternehmen, die zur Nachhaltigkeitsberichterstattung verpflichtet sind, Informationen zur Wertschöpfungskette insoweit melden, als diese für das Verständnis der nachhaltigkeits­ bezogenen Auswirkungen, Risiken und Chancen ihrer Tätigkeiten erforderlich sind. Wenn nachhaltigkeitsberichts­ pflichtige Unternehmen zur Erfüllung der Anforderung, Angaben zur Wertschöpfungskette zu machen, bei den Unternehmen in ihrer Wertschöpfungskette Nachhaltigkeitsinformationen anfordern, kann dies zu einem „Trickle-down-Effekt“ führen. Für KMU in der Wertschöpfungskette größerer Unternehmen kann damit eine zusätzliche Belastung einhergehen, selbst wenn sie, wie bei nicht börsennotierten KMU der Fall, selbst nicht zur Nachhaltigkeitsberichterstattung verpflichtet sind. Ein Trickle-down-Effekt kann auch durch andere Faktoren als die Richtlinie (EU) 2022/2464 selbst verursacht werden. So fordern viele Unternehmen bei den Unternehmen in ihrer Wertschöpfungskette Nachhaltigkeitsinformationen z. B. deshalb an, um deren nachhaltigkeitsbezogene Risiken, Auswirkungen oder Chancen besser verst",
      "embedding_index": 4,
      "page_number": 2
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p2_c1",
      "text": " andere Faktoren als die Richtlinie (EU) 2022/2464 selbst verursacht werden. So fordern viele Unternehmen bei den Unternehmen in ihrer Wertschöpfungskette Nachhaltigkeitsinformationen z. B. deshalb an, um deren nachhaltigkeitsbezogene Risiken, Auswirkungen oder Chancen besser verstehen und steuern zu können oder um rechtliche Anforderungen zu erfüllen, die an anderen Stellen als in der Richtlinie (EU) 2022/2464 festgelegt sind, was u. a. auch die Sorgfalts­ pflichten von Unternehmen im Hinblick auf Nachhaltigkeit gemäß der Richtlinie (EU) 2024/1760 des Europäischen Parlaments und des Rates(9)betrifft. (6) Um den Trickle-down-Effekt auf KMU zu begrenzen, wird in der Richtlinie (EU) 2022/2464 eine sogenannte Obergrenze für die Wertschöpfungskette eingeführt, wonach die ESRS keine Berichtspflichten enthalten dürfen, die Unternehmen dazu zwingen würden, von den KMU in ihrer Wertschöpfungskette Informationen einzuholen, die über die nach dem verhältnismäßigen Standard für börsennotierte KMU (LSME) offenzulegenden Informationen hinausgehen. (7) Die Kommission hat die EFRAG aufgefordert, unabhängig von dem in der Richtlinie (EU) 2022/2464 vorgesehenen Standard für börsennotierte KMU einen gesonderten, einfacheren Standard für nicht börsennotierte KMU auszuarbeiten, den diese auf freiwilliger Basis nutzen könnten. Am 12. September 2023 legte die Kommission das KMU-Entlastungspaket vor(10). Im Rahmen von dessen Aktion 14 hat sich die Kommission dazu verpflichtet, einen einfachen und standardisierten Rahmen für KMU zur Berichterstattung über ESG-Aspekte sicherzustellen, dadurch für KMU die Möglichkeiten zur Beschaffung grüner Finanzierungen zu verbessern und so den Übergang zu einer nachhaltigen Wirtschaft",
      "embedding_index": 5,
      "page_number": 2
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p2_c2",
      "text": "en Aktion 14 hat sich die Kommission dazu verpflichtet, einen einfachen und standardisierten Rahmen für KMU zur Berichterstattung über ESG-Aspekte sicherzustellen, dadurch für KMU die Möglichkeiten zur Beschaffung grüner Finanzierungen zu verbessern und so den Übergang zu einer nachhaltigen Wirtschaft zu erleichtern. Dieser standardisierte Rahmen für KMU würde auch das Risiko begrenzen, dass die Angabepflichten durch den Trickle-down-Effekt auch nicht börsennotierte, unter die Richtlinie (EU) 2022/2464 fallende KMU in der Wertschöpfungskette treffen. (8) Hauptziel dieses freiwilligen Standards ist es, den nicht unter die Richtlinie (EU) 2022/2464 fallenden Unternehmen dabei zu helfen, Auskunftsersuchen von Finanzinstituten, großen Unternehmen und sonstigen Interessenträgern zu beantworten. Er soll für KMU die Notwendigkeit verringern, getrennte Auskunftsersuchen einzelner Gegenparteien zu beantworten, die diese zur Erfüllung ihrer Berichts- oder Sorgfaltspflicht, für die Zwecke ihres Risikomanagements oder für andere Verwendungszwecke von Nachhaltigkeitsinformationen an sie richten. Darüber hinaus kann die freiwillige Nachhaltigkeitsberichterstattung den Zugang zu nachhaltigen Finanzierungen erleichtern und KMU dabei helfen, ihre eigene Nachhaltigkeitsleistung besser einzuschätzen und zu überwachen und so die Widerstandsfähigkeit und Wettbewerbsfähigkeit verbessern. (9) Ein wesentlicher Aspekt eines Standards für die freiwillige Nachhaltigkeitsberichterstattung für KMU ist dessen Marktakzeptanz sowohl aufseiten der Nutzer (d. h. die Bereitschaft der Geschäfts- und Finanzpartner, für die Beschaffung von Nachhaltigkeitsdaten von KMU anstatt ihrer eigenen Fragebögen den Standard zu verwenden) als auch aufseiten der KMU (d. h. die Akzeptanz des Standards als Instrument für die Berichterstattung durch die KM",
      "embedding_index": 6,
      "page_number": 2
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p2_c3",
      "text": "zer (d. h. die Bereitschaft der Geschäfts- und Finanzpartner, für die Beschaffung von Nachhaltigkeitsdaten von KMU anstatt ihrer eigenen Fragebögen den Standard zu verwenden) als auch aufseiten der KMU (d. h. die Akzeptanz des Standards als Instrument für die Berichterstattung durch die KMU). (10) Die EFRAG hat ihren Entwurf einer fachlichen Stellungnahme zu einem Standard für die freiwillige Nachhaltigkeitsbe­ richterstattung für nicht börsennotierte KMU nach einem strengen förmlichen Verfahren ausgearbeitet, das eine öffentliche Konsultation und Feldversuche zu dem Standardentwurf umfasste. Sowohl die KMU selbst als auch die beabsichtigten Nutzer der gemeldeten Informationen haben sich für den freiwilligen Standard für die Nachhaltigkeits­ berichterstattung für KMU (VSME-Standard) ausgesprochen und sehen ihn als vereinfachtes Instrument für die Berichterstattung, das einen erheblichen Teil der Informationsanfragen, die Banken und große Unternehmen häufig an KMU in ihren Wertschöpfungsketten richten, zuverlässig ersetzt. Die EFRAG legte der Kommission den Standard im Dezember 2024 vor. (9) Richtlinie (EU) 2024/1760 des Europäischen Parlaments und des Rates vom 13. Juni 2024 über die Sorgfaltspflichten von Unternehmen im Hinblick auf Nachhaltigkeit und zur Änderung der Richtlinie (EU) 2019/1937 und der Verordnung (EU) 2023/2859 (ABl. L, 2024/1760, 5.7.2024, ELI: http://data.europa.eu/eli/dir/2024/1760/oj). (10) Mitteilung der Kommission an das Europäische Parlament, den Rat, den Europäischen Wirtschafts- und Sozialausschuss und den Ausschuss der Regionen — KMU-Entlastungspaket (COM(2023) 535 final vom 12.9.2023). 2/65 ELI: http://data.europa.eu/",
      "embedding_index": 7,
      "page_number": 2
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p3_c0",
      "text": "DE ABl. L vom 5.8.2025 (11) Der von der EFRAG erarbeitete VSME-Standard umfasst ein Basismodul und ein Zusatzmodul. Die Berichterstattung nach dem Basismodul stellt eine Voraussetzung für die Berichterstattung nach dem Zusatzmodul dar. Das Basismodul wird als der für Kleinstunternehmen „angestrebte Ansatz“ beschrieben. Dies bedeutet, dass Kleinstun­ ternehmen das Basismodul nicht zur Gänze anwenden müssen, sondern sich auf bestimmte Teile beschränken dürfen. Für kleine und mittlere Unternehmen wird das Basismodul als „Mindestanforderung“ für die Berichterstattung nach dem Standard beschrieben. Ergänzend zum Basismodul und zum Zusatzmodul hat die EFRAG auch praktische Leitlinien ausgearbeitet, die den KMU bei der Umsetzung der Bestimmungen des Standards selbst helfen sollen. Basismodul und Zusatzmodul sind in Anhang I dieser Empfehlung enthalten, während die ergänzenden praktischen Leitlinien in Anhang II enthalten sind. (12) Am 26. Februar 2025 nahm die Kommission den Vorschlag für eine Richtlinie des Europäischen Parlaments und des Rates zur Änderung der Richtlinien 2006/43/EG, 2013/34/EU, (EU) 2022/2464 und (EU) 2024/1760 im Hinblick auf bestimmte Anforderungen an die Nachhaltigkeitsberichterstattung und die Sorgfaltspflichten von Unternehmen (Omnibus-Vereinfachungspaket(11)) an, in dem unter anderem eine Reihe von Änderungen an den mit der Richtlinie (EU) 2022/2464 eingeführten Anforderungen an die Nachhaltigkeitsberichterstattung und an den in der Richtlinie (EU) 2024/1760 enthaltenen Sorgfaltspflichten im Bereich der Nachhaltigkeit vorgeschlagen werden. (13) In Bezug auf die Richtlinie (EU) 2022/2464 schlägt die Kommission unter anderem vor",
      "embedding_index": 8,
      "page_number": 3
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p3_c1",
      "text": " Nachhaltigkeitsberichterstattung und an den in der Richtlinie (EU) 2024/1760 enthaltenen Sorgfaltspflichten im Bereich der Nachhaltigkeit vorgeschlagen werden. (13) In Bezug auf die Richtlinie (EU) 2022/2464 schlägt die Kommission unter anderem vor, die Zahl der Unternehmen, die zur Nachhaltigkeitsberichterstattung verpflichtet sind, zu verringern. Dem Vorschlag der Kommission zufolge würden nur große Unternehmen mit mehr als 1 000 Beschäftigten weiterhin der Pflicht zur Vorlage von Nachhaltig­ keitsinformationen unterliegen. Für Unternehmen mit bis zu 1 000 Beschäftigten schlägt die Kommission vor, im Wege eines delegierten Rechtsakts einen freiwilligen Standard zu erlassen. Ein solcher freiwilliger Standard würde auf dem von der EFRAG ausgearbeiteten VSME-Standard basieren. (14) In Bezug auf die Richtlinie (EU) 2022/2464 wird mit dem vorgeschlagenen Omnibus-Vereinfachungspaket auch die Obergrenze für die Wertschöpfungskette ausgeweitet und gestärkt. Diesem Vorschlag zufolge würde die Obergrenze für die Wertschöpfungskette direkt für das berichtende Unternehmen gelten und nicht nur begrenzen, was in den ESRS festgelegt werden kann. Sie würde all diejenigen Unternehmen schützen, die gemäß dem vorgeschlagenen Omnibus-Vereinfachungspaket nicht mehr unter die Artikel 19a und 29a der Richtlinie 2013/34/EU fielen (d. h. Unternehmen mit bis zu 1 000 Beschäftigten), und nicht nur KMU, wie derzeit der Fall. Und die Obergrenze würde durch den freiwilligen Standard bestimmt, der von Unternehmen mit bis zu 1 000 Beschäftigten verwendet werden kann und von der Kommission im Wege eines delegierten Rechtsakts auf Basis des von der EFRAG ausgearbeiteten VSME-Standards, der Gegenstand dieser Empfehlung ist, zu erlassen ist. Mit dem Omnibus-Vereinfach",
      "embedding_index": 9,
      "page_number": 3
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p3_c2",
      "text": "igen Standard bestimmt, der von Unternehmen mit bis zu 1 000 Beschäftigten verwendet werden kann und von der Kommission im Wege eines delegierten Rechtsakts auf Basis des von der EFRAG ausgearbeiteten VSME-Standards, der Gegenstand dieser Empfehlung ist, zu erlassen ist. Mit dem Omnibus-Vereinfachungspaket wird darüber hinaus vorbehaltlich notwendiger Ausnahmen auch eine mit dem VSME-Standard verknüpfte Obergrenze für die Wertschöpfungskette in die Richtlinie (EU) 2024/1760 über die Sorgfaltspflichten von Unternehmen im Hinblick auf Nachhaltigkeit aufgenommen, die Informationsersuchen im Zusammenhang mit der Erfassung der Wertschöp­ fungskette betrifft. Aus diesem Grund könnte der Inhalt des künftigen Standards für die freiwillige Berichterstattung für Unternehmen mit bis zu 1 000 Beschäftigten von der vorliegenden Empfehlung abweichen. Ob der Kommission die Befugnis erteilt wird, diesen Standard im Wege eines delegierten Rechtsakts zu erlassen, und wann ein solcher Standard erlassen wird, hängt vom Abschluss der Verhandlungen zwischen den beiden gesetzgebenden Organen über das vorgeschlagene Omnibus-Vereinfachungspaket ab. (15) Mit dieser Empfehlung wird eine im KMU-Entlastungspaket 2023 und in der Binnenmarktstrategie von 2025 geäußerte Forderung erfüllt. Sie stellt eine Zwischenlösung dar, um den Forderungen des Marktes nachzukommen, solange noch kein freiwilliger, auf dem von der EFRAG ausgearbeiteten VSME-Standard basierender Standard existiert, der im Wege einer delegierten Verordnung im Rahmen des Omnibus-Vereinfachungspakets zu erlassen ist, dessen Zeitplan wiederum vom Tempo und vom Abschluss der Verhandlungen zwischen den beiden gesetzgebenden Organen abhängt. In der Zwischenzeit muss es den KMU auch weiterhin dringend erleichtert werden, auf Auskunftsersuchen, die sie bereits von Finanz",
      "embedding_index": 10,
      "page_number": 3
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p3_c3",
      "text": "ibus-Vereinfachungspakets zu erlassen ist, dessen Zeitplan wiederum vom Tempo und vom Abschluss der Verhandlungen zwischen den beiden gesetzgebenden Organen abhängt. In der Zwischenzeit muss es den KMU auch weiterhin dringend erleichtert werden, auf Auskunftsersuchen, die sie bereits von Finanzinstituten, Großunternehmen und anderen Interessenträgern erhalten, zu antworten. Durch Bereitstellung von Leitlinien für den Markt, in denen KMU dazu ermutigt werden, Nachhaltigkeitsinformationen anhand des von der EFRAG entwickelten VSME-Standards zu veröffentlichen, und in denen auch all diejenigen, die Nachhaltigkeitsinformationen bei KMU anfordern, zur weitestmöglichen Verwendung dieses Standards angehalten werden, kann die Kommission den Verwaltungsaufwand für KMU und andere Interessenträger verringern. (16) Die Kommission legt deshalb diese Empfehlung vor, wonach nicht börsennotierte KMU und Kleinstunternehmen, die freiwillig Nachhaltigkeitsinformationen vorlegen möchten, hierbei nach dem von der EFRAG erarbeiteten VSME-Standard verfahren sollten. Zu diesem Zweck werden Selbstauskünfte von nicht börsennotierten KMU und Kleinstunternehmen als verhältnismäßig betrachtet. Somit müssen nicht börsennotierte KMU für die von ihnen gemeldeten Informationen keine Bestätigung vorlegen, sondern reicht eine Selbstauskunft aus. Nicht börsennotierte KMU und Kleinstunternehmen können auch auf die von der EFRAG ausgearbeiteten praktischen Leitlinien zurückgreifen, die dem freiwilligen Standard beigefügt sind und dessen praktische Anwendung erleichtern. (11) Vorschlag für eine Richtlinie des Europäischen Parlaments und des Rates zur Änderung der Richtlinien 2006/43/EG, 2013/34/EU, (EU) 2022/2464 und (EU) 2024/1760 im Hinblick auf bestimmte Anforderungen an die Nachhaltigkeitsberichterstattung von Unternehmen und Sorgfaltspflichten von",
      "embedding_index": 11,
      "page_number": 3
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p4_c0",
      "text": "DE ABl. L vom 5.8.2025 (17) Die Kommission hat große Unternehmen und Finanzintermediäre dazu angehalten, bei Geschäften mit KMU den Grundsatz der Verhältnismäßigkeit anzuwenden und Zurückhaltung zu üben, wenn sie von Partnern in der Lieferkette von KMU Informationen anfordern(12). Nach Annahme dieser Empfehlung sollten große Unternehmen und Finanzintermediäre solche Anfragen so weit wie möglich auf Informationen beschränken, die mit den im VSME-Standard enthaltenen Angaben in Einklang stehen. (18) Auch den Mitgliedstaaten kommt eine wichtige Rolle im Hinblick darauf zu, für den VSME-Standard zu sensibilisieren und dessen Anwendung zu fördern, um die Unternehmen zu entlasten und die Informationen, die KMU auf verschiedene Anfragen erteilen müssen, zu straffen. Dem Ziel des grünen und digitalen Wandels von KMU entsprechend ist es wichtig, KMU die Nachhaltigkeitsberichterstattung durch digitale Lösungen und Instrumente zu erleichtern. Zu diesem Zweck prüft die Kommission im Einklang mit dem im Anhang I enthaltenen VSME die Möglichkeit, zur Extraktion der für die Nachhaltigkeitsberichterstattung relevanten Daten die elektronische Rechnungsstellung zu nutzen. Im Rahmen des Instruments für technische Unterstützung (TSI) hat die Kommission ferner 2025 das Vorzeigeprojekt „Improving Sustainability Reporting for Businesses“ (Verbesserung der Nachhaltig­ keitsberichterstattung für Unternehmen) gestartet, das die Mitgliedstaaten fachlich dabei unterstützen soll, für die Nachhaltigkeitsberichterstattung von Unternehmen auf nationaler Ebene digitale Unterstützung bereitzustellen und digitale Kapazitäten aufzubauen. (19) Um ihre Sichtbarkeit für potenzielle Investoren zu erhöhen und so ihre Finanzierungsmöglichkeiten zu verbessern und zu diversifizieren, könnten kleine Unternehmen Informationen zu ihrer Nachhaltigkeit künftig über das zentrale europäische Zugangsportal (ESAP) öffentlich machen wollen. Zu diesem Zweck müssten kleine Unternehmen",
      "embedding_index": 12,
      "page_number": 4
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p4_c1",
      "text": " Um ihre Sichtbarkeit für potenzielle Investoren zu erhöhen und so ihre Finanzierungsmöglichkeiten zu verbessern und zu diversifizieren, könnten kleine Unternehmen Informationen zu ihrer Nachhaltigkeit künftig über das zentrale europäische Zugangsportal (ESAP) öffentlich machen wollen. Zu diesem Zweck müssten kleine Unternehmen bestimmte Metadaten zur Verfügung stellen und zur Übermittlung solcher Informationen ein bestimmtes Format verwenden. (20) Für eine nachhaltige Kreditvergabe oder nachhaltige Anlagen könnten Kreditgeber oder Anleger von KMU möglicherweise andere Arten von Nachhaltigkeitsinformationen als die unter den VSME-Standard fallenden anfordern. Die Kommission wird die im Rahmen des KMU-Entlastungspakets gemachte Zusage, KMU in größerem Maßstab nachhaltige Finanzierungen zu ermöglichen, auch gestützt auf den Bericht „Streamlining Sustainable Finance to SMEs“ der Plattform für ein nachhaltiges Finanzwesen und aufbauend auf bestehenden Rahmenwerken wie dem Anwendungsfalldokument der InvestEU-Nachhaltigkeitsgarantie und dem Green Checker der Europäischen Investitionsbank gesondert weiterverfolgen. (21) Der in Anhang I enthaltene Standard für die freiwillige Nachhaltigkeitsberichterstattung lässt die Berichtspflichten von Unternehmen, die sich aus anderen Rechtsvorschriften der Union ergeben, unberührt — EMPFIEHLT: Begriffsbestimmungen: Für die Zwecke dieser Empfehlung bezeichnet der Ausdruck (1) „kleine und mittlere Unternehmen (KMU)“ die in Artikel 3 Absätze 2 und 3 der Richtlinie 2013/34/EU genannten Unternehmen; (2) „Kleinstunternehmen“ ein in Artikel 3 Absatz 1 der Richtlinie 2013/34/EU genanntes Unternehmen; (3) „Finanzmarktteilnehmer“ a) ein Versicherungsunternehmen, das ein Versicherungsanlageprodukt (insurance-based investment product, IBIP) anbietet, b) eine Wertpapierfirma, die Portfolioverwaltung erbringt, c) eine",
      "embedding_index": 13,
      "page_number": 4
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p4_c2",
      "text": " der Richtlinie 2013/34/EU genanntes Unternehmen; (3) „Finanzmarktteilnehmer“ a) ein Versicherungsunternehmen, das ein Versicherungsanlageprodukt (insurance-based investment product, IBIP) anbietet, b) eine Wertpapierfirma, die Portfolioverwaltung erbringt, c) eine Einrichtung der betrieblichen Altersversorgung (EbAV), d) einen Hersteller eines Altersvorsorgeprodukts, e) einen Verwalter alternativer Investmentfonds (alternative investment fund manager, AIFM), f) einen Anbieter eines Paneuropäischen Privaten Pensionsprodukts (pan-European Personal Pension Product, PEPP-Anbieter), (12) Empfehlung (EU) 2023/1425 der Kommission vom 27. Juni 2023 zur Vereinfachung der Finanzierung für die Umstellung auf eine nachhaltige Wirtschaft (ABl. L 174 vom 7.7.2023, S. 19, ELI: http://data.europa.eu/eli/reco/2023/1425/oj). 4/65 ELI: http://data.europa.eu/eli/reco/2025/1710/oj",
      "embedding_index": 14,
      "page_number": 4
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p5_c0",
      "text": "DE ABl. L vom 5.8.2025 g) einen Verwalter eines qualifizierten Risikokapitalfonds, der gemäß Artikel 14 der Verordnung (EU) Nr. 345/2013 des Europäischen Parlaments und des Rates(13)registriert ist, h) einen Verwalter eines qualifizierten Fonds für soziales Unternehmertum, der gemäß Artikel 15 der Verordnung (EU) Nr. 346/2013 des Europäischen Parlaments(14)und des Rates registriert ist, i) eine Verwaltungsgesellschaft für Organismen für gemeinsame Anlagen in Wertpapieren (OGAW-Verwaltungs­ gesellschaft); (4) „Versicherungsunternehmen“ ein Versicherungsunternehmen, das gemäß Artikel 18 der Richtlinie 2009/138/EG des Europäischen Parlaments und des Rates(15)zugelassen ist; (5) „Finanzinstitut“ ein Finanzinstitut im Sinne von Artikel 4 Absatz 1 Nummer 26 der Verordnung (EU) Nr. 575/2013 des Europäischen Parlaments und des Rates(16). Empfehlungen an KMU: 1. Die Kommission empfiehlt nicht börsennotierten KMU und Kleinstunternehmen, die freiwillig Nachhaltigkeitsinfor­ mationen vorlegen möchten, hierbei nach dem in Anhang I enthaltenen Standard für die freiwillige Nachhaltigkeits­ berichterstattung zu verfahren. 2. Der in Anhang I enthaltene Standard für die freiwillige Nachhaltigkeitsberichterstattung kann auch von KMU und Kleinstunternehmen in Drittländern genutzt werden, die freiwillig Nachhaltigkeitsinformationen bereitstellen möchten. 3. Unternehmen, die den Standard in Anhang I zur freiwilligen Bereitstellung von Nachhaltigkeitsinformationen nutzen, können auch die praktischen Leitlinien in Anhang II verwenden. Empfehlungen an Finanzinstitute, Finanzmarktteilnehmer, Versicherungsunternehmen, Kreditinstitute und andere Unternehmen, die bei KMU Nachhaltigkeitsinformationen anfordern: 4.",
      "embedding_index": 15,
      "page_number": 5
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p5_c1",
      "text": " freiwilligen Bereitstellung von Nachhaltigkeitsinformationen nutzen, können auch die praktischen Leitlinien in Anhang II verwenden. Empfehlungen an Finanzinstitute, Finanzmarktteilnehmer, Versicherungsunternehmen, Kreditinstitute und andere Unternehmen, die bei KMU Nachhaltigkeitsinformationen anfordern: 4. Die Kommission empfiehlt, dass Unternehmen, die die in den Artikeln 19a und 29a der Richtlinie 2013/34/EU festgelegten Anforderungen erfüllen müssen und für die Zwecke der Nachhaltigkeitsberichterstattung von KMU in ihrer Wertschöpfungskette Nachhaltigkeitsinformationen benötigen, ihre Informationsersuchen so weit wie möglich auf die Informationen beschränken sollten, die gemäß dem Standard für die freiwillige Nachhaltigkeitsberichter­ stattung in Anhang I bereitgestellt werden. 5. Die Kommission empfiehlt, dass Finanzinstitute, Finanzmarktteilnehmer, Versicherungsunternehmen und Kreditinstitute, die Nachhaltigkeitsinformationen von KMU benötigen, ihre Informationsersuchen so weit wie möglich auf die Informationen beschränken sollten, die gemäß dem Standard für die freiwillige Nachhaltigkeitsbe­ richterstattung in Anhang I bereitgestellt werden. Empfehlungen an die Mitgliedstaaten: 6. Die Kommission empfiehlt den Mitgliedstaaten, KMU in stärkerem Maße für die mit der freiwilligen Bereitstellung von Nachhaltigkeitsinformationen gemäß dem Standard in Anhang I verbunden Vorteile zu sensibilisieren. (13) Verordnung (EU) Nr. 345/2013 des Europäischen Parlaments und des Rates vom 17. April 2013 über Europäische Risikokapitalfonds (ABl. L 115 vom 25.4.2013, S. 1, ELI: http://data.europa.eu/eli/reg/2013/345/oj). (14) Verordnung (EU) Nr. 346/2013 des Europäischen Parlaments vom 17. April 2013 über Europäische Fonds für so",
      "embedding_index": 16,
      "page_number": 5
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p5_c2",
      "text": "onds (ABl. L 115 vom 25.4.2013, S. 1, ELI: http://data.europa.eu/eli/reg/2013/345/oj). (14) Verordnung (EU) Nr. 346/2013 des Europäischen Parlaments vom 17. April 2013 über Europäische Fonds für soziales Unternehmertum (ABl. L 115 vom 25.4.2013, S. 18, ELI: http://data.europa.eu/eli/reg/2013/346/oj). (15) Richtlinie 2009/138/EG des Europäischen Parlaments und des Rates vom 25. November 2009 betreffend die Aufnahme und Ausübung der Versicherungs- und der Rückversicherungstätigkeit (Solvabilität II) (ABl. L 335 vom 17.12.2009, S. 1, ELI: http://data. europa.eu/eli/dir/2009/138/oj). (16) Verordnung (EU) Nr. 575/2013 des Europäischen Parlaments und des Rates vom 26. Juni 2013 über Aufsichtsanforderungen an Kreditinstitute und zur Änderung der Verordnung (EU) Nr. 648/2012 (ABl. L 176 vom 27.6.2013, S. 1, ELI: http://data.europa.eu/eli/ reg/2013/575/oj). ELI: http://data.europa.eu/eli/reco/2025/1710/oj 5/65",
      "embedding_index": 17,
      "page_number": 5
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p6_c0",
      "text": "DE ABl. L vom 5.8.2025 7. Die Kommission empfiehlt den Mitgliedstaaten, auf nationaler Ebene geeignete Maßnahmen zur Förderung der Umsetzung und Akzeptanz des Standards für die freiwillige Nachhaltigkeitsberichterstattung von KMU in Anhang I zu treffen. 8. Die Kommission empfiehlt den Mitgliedstaaten ferner, auf nationaler Ebene geeignete Maßnahmen zu treffen, um die in den Absätzen 4 und 5 genannten Unternehmen dazu anzuhalten, ihre für die Zwecke der Nachhaltigkeitsbericht­ erstattung an KMU und Kleinstunternehmen gerichteten Ersuchen um Nachhaltigkeitsinformationen so weit wie möglich auf die Informationen zu beschränken, die gemäß dem Standard für die freiwillige Nachhaltigkeitsberichter­ stattung in Anhang I bereitgestellt werden. 9. Um einen wirkungsvollen Datenaustausch zu ermöglichen, der der Eigenschaft der KMU als Dateneigentümer Rechnung trägt, empfiehlt die Kommission den Mitgliedstaaten, geeignete Maßnahmen zu treffen, um die automatische Digitalisierung der Nachhaltigkeitsberichterstattung von KMU nach dem Standard in Anhang I zu fördern. Brüssel, den 30. Juli 2025 Für die Kommission Maria LUÍS ALBUQUERQUE Mitglied der Kommission 6/65 ELI: http://data.europa.eu/eli/reco/2025/1710/oj",
      "embedding_index": 18,
      "page_number": 6
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p7_c0",
      "text": "DE ABl. L vom 5.8.2025 ANHANG I Inhaltsverzeichnis Seite Ziel dieses Standards und von ihm abgedeckte Unternehmen ................................................... 2 Aufbau dieses Standards ............................................................................................ 3 Grundsätze für die Erstellung des Nachhaltigkeitsberichts (Basismodul und Zusatzmodul)................... 4 Basismodul ........................................................................................................... 6 Basismodul – Allgemeine Informationen ....................................................................... 6 B1 – Grundlagen für die Erstellung ...................................................................... 12 B2 – Verfahrensweisen, Richtlinien und künftige Initiativen für den Übergang zu einer nachhaltigeren Wirtschaft.......................................................................................... 12 Basismodul – Umweltkennzahlen............................................................................... 7 B3 – Energie und Treibhausgasemissionen............................................................... 13 B4 – Luft-, Wasser- und Bodenverschmutzung .......................................................... 13 B5 – Biodiversität ........................................................................................ 13 B6 – Wasser.............................................................................................. 14 B7 – Ressourcennutzung, Kreislaufwirtschaft und Abfallbewirtschaftung............................... 14 Basismodul – Sozialkennzahlen................................................................................. 8 B8 – Arbeitskräfte – Allgemeine Merkmale .............................................................. 14 B9 – Arbeitskräfte – Gesundheitsschutz und Sicherheit ................................................. 14 B10 – Arbeitskräfte – Vergütung, Tarifverhandlungen und Schulung ..................................... 14 Basismodul – Governance-Kennzahlen ......................................................................... 9 B11 – Verurteilungen und Geldstrafen wegen Korruption und Bestechung ............................... 15 Zusatzmodul......................................................................................................... 10 Zusatzmodul – Allgemeine Informationen...................................................................... 10 C1 – Strategie: Geschäftsmodell und Nachhaltigkeit – Zugehörige Initiativen ........................... 15 C2 – Beschreibung der Verfahrensweisen, Richtlinien und künftigen Initiativen für den Übergang zu einer nachhaltigeren Wirtschaft .................................................................... 15 Zusatzmodul – Umweltkennzahlen............................................................................. 10 Erwägungen bei der Angabe von Treibhausgasemissionen unter B3 (Basismodul) .............................. 10",
      "embedding_index": 19,
      "page_number": 7
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p7_c1",
      "text": "sweisen, Richtlinien und künftigen Initiativen für den Übergang zu einer nachhaltigeren Wirtschaft .................................................................... 15 Zusatzmodul – Umweltkennzahlen............................................................................. 10 Erwägungen bei der Angabe von Treibhausgasemissionen unter B3 (Basismodul) .............................. 10 C3 – THG-Reduktionsziele und Übergang für den Klimaschutz ......................................... 16 C4 – Klimabedingte Risiken.............................................................................. 16 Zusatzmodul – Sozialkennzahlen............................................................................... 11 C5 – Zusätzliche (allgemeine) Merkmale der Arbeitskräfte .............................................. 17 C6 – Zusätzliche Informationen über die Arbeitskräfte des Unternehmens – Richtlinien für die Achtung der Menschenrechte und diesbezügliche Prozesse ........................................ 17 C7 – Schwerwiegende Vorfälle im Zusammenhang mit Menschenrechten .............................. 17 ELI: http://data.europa.eu/eli/reco/2025/1710/oj 7/65",
      "embedding_index": 20,
      "page_number": 7
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p8_c0",
      "text": "DE ABl. L vom 5.8.2025 Zusatzmodul – Governance-Kennzahlen ....................................................................... 12 C8 – Umsatzerlöse aus bestimmten Tätigkeiten und Ausnahme von EU-Referenzwerten ............... 17 C9 – Geschlechtervielfalt im Leitungsorgan.............................................................. 18 Anlage A: Begriffsbestimmungen.............................................................................. 14 Anlage B: Liste möglicher Nachhaltigkeitsaspekte ........................................................... 22 Anlage C: Hintergrundinformationen für Finanzmarktteilnehmer, die die nach diesem Standard erstellten Informationen nutzen (Abgleich mit anderen EU-Vorschriften)..................... 25 8/65 ELI: http://data.europa.eu/eli/reco/2025/1710/oj",
      "embedding_index": 21,
      "page_number": 8
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p9_c0",
      "text": "DE ABl. L vom 5.8.2025 Ziel dieses Standards und von ihm abgedeckte Unternehmen 1. Ziel dieses freiwilligen Standards ist es, Kleinstunternehmen sowie kleine und mittlere Unternehmen bei Folgendem zu unterstützen: (a) Bereitstellung von Informationen, mit denen der Datenbedarf großer Unternehmen, die Nachhaltigkeitsinfor­ mationen von ihren Lieferanten verlangen, erfüllt wird; (b) Bereitstellung von Informationen, mit denen der Datenbedarf von Banken und Investoren erfüllt wird, wodurch den Unternehmen der Zugang zu Finanzmitteln erleichtert wird; (c) Verbesserung der Behandlung von Nachhaltigkeitsaspekten, mit denen Unternehmen umgehen müssen, d. h. ökologische und soziale Herausforderungen wie Umweltverschmutzung, Gesundheitsschutz der Arbeitskräfte und Sicherheit. Dies wird kurz-, mittel- und langfristig ihr wettbewerbsfähiges Wachstum unterstützen und ihre Resilienz stärken; (d) Beitrag zu einer nachhaltigeren und inklusiveren Wirtschaft. 2. Dieser Standard ist freiwillig. Er gilt für Unternehmen(1), deren Wertpapiere nicht zum Handel an einem geregelten Markt in der Europäischen Union zugelassen sind (nicht börsennotierte Unternehmen). [In Artikel 3 der Richtlinie 2013/34/EU] werden drei Kategorien kleiner und mittlerer Unternehmen auf der Grundlage ihrer Bilanzsumme, ihres Nettoumsatzerlöses und ihrer durchschnittlichen Zahl der während des Geschäftsjahres Beschäftigtendefiniert. (a) Ein Unternehmen gilt als Kleinstunternehmen, wenn es zwei der folgenden Schwellenwerte nicht überschreitet: i. Bilanzsumme: 450 000 EUR; ii. Nettoumsatzerlös: 900 000 EUR; iii. durchschnittliche Beschäftigtenzahl: 10. (b) Ein Unternehmen gilt als kleines Unternehmen, wenn es zwei der folgenden Schwellenwerte nicht überschreitet: i. Bilanzsumme: 5 Mio.",
      "embedding_index": 22,
      "page_number": 9
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p9_c1",
      "text": ": 450 000 EUR; ii. Nettoumsatzerlös: 900 000 EUR; iii. durchschnittliche Beschäftigtenzahl: 10. (b) Ein Unternehmen gilt als kleines Unternehmen, wenn es zwei der folgenden Schwellenwerte nicht überschreitet: i. Bilanzsumme: 5 Mio. EUR; ii. Nettoumsatzerlös: 10 Mio. EUR; iii. durchschnittliche Beschäftigtenzahl: 50. (c) Ein Unternehmen gilt als mittleres Unternehmen, wenn es zwei der folgenden Schwellenwerte nicht überschreitet: i. Bilanzsumme: 25 Mio. EUR; ii. Nettoumsatzerlös: 50 Mio. EUR; iii. durchschnittliche Beschäftigtenzahl: 250. 3. Diese Unternehmen fallen nicht unter die Richtlinie über die Nachhaltigkeitsberichterstattung von Unternehmen (Corporate Sustainability Reporting Directive – CSRD), ihnen wird allerdings empfohlen, den vorliegenden Standard zu verwenden. Er deckt dieselben Nachhaltigkeitsaspekte ab wie die Europäischen Standards für die Nachhaltigkeits­ berichterstattung (European Sustainability Reporting Standards – ESRS) für große Unternehmen. Dabei ist er jedoch verhältnismäßig und trägt somit den grundlegenden Merkmalen von Kleinstunternehmen sowie kleinen und mittleren Unternehmen Rechnung. Kleinstunternehmen steht es offen, nur bestimmte Teile dieses Standards, wie in Nummer 5 Buchstabe a dargelegt, zu verwenden. 4. Bei der Ausarbeitung dieses Standards wurde sorgfältig auf die Kohärenz mit den ESRS für große Unternehmen geachtet und gleichzeitig wurden verhältnismäßige Anforderungen festgelegt. Im Gegensatz zu den ESRS für große Unternehmen besitzt dieser Standard keine Rechtskraft. Aufbau dieses Standards 5. Dieser Standard umfasst zwei Module, die das Unternehmen zur Erstellung seines Nachhaltigkeitsberichts verwenden kann: (a) Basismodul: Angaben B1 und B2 sowie Basiskennzahlen (B3 bis B11). Dieses Modul ist der angestrebte Ansatz für Kleinstunternehmen",
      "embedding_index": 23,
      "page_number": 9
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p9_c2",
      "text": " Aufbau dieses Standards 5. Dieser Standard umfasst zwei Module, die das Unternehmen zur Erstellung seines Nachhaltigkeitsberichts verwenden kann: (a) Basismodul: Angaben B1 und B2 sowie Basiskennzahlen (B3 bis B11). Dieses Modul ist der angestrebte Ansatz für Kleinstunternehmen und stellt eine Mindestanforderung für andere Unternehmen dar. (1) Dazu gehören Selbstständige, Unternehmen ohne eigene Rechtspersönlichkeit und börsennotierte Kleinstunternehmen. ELI: http://data.europa.eu/eli/reco/2025/1710/oj 9/65",
      "embedding_index": 24,
      "page_number": 9
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p10_c0",
      "text": "DE ABl. L vom 5.8.2025 (b) Zusatzmodul (umfassendes Modul):Dieses Modul umfasst Datenpunkte, die über die Angaben B1 bis B11 hinausgehen und von Banken, Anlegern und Firmenkunden des Unternehmens zusätzlich zum Basismodul verlangt werden dürften. In Nummer 24 werden die verfügbaren Optionen für die Erstellung eines Nachhaltigkeitsberichts erläutert, bei dem dieser Standard mit einem oder mehreren dieser Module angewendet wird. Ein einmal gewähltes Modul muss vollständig erfüllt werden (mit der in Nummer 22 vorgesehenen Flexibilität); jede Angabe ist jedoch nur zu machen, wenn sie auf die besonderen Umstände des Unternehmens zutrifft. 6. Die Anwendung des Basismoduls ist eine Voraussetzung für die Anwendung des Zusatzmoduls. 7. Anlage A Begriffsbestimmungenenthält die Definitionen der in diesem Standard verwendeten Begriffe. Im gesamten VSME-Standard werden Begriffe, die im Glossar der Begriffsbestimmungen (Anlage A) definiert sind, fett und kursiv dargestellt, es sei denn, ein definierter Begriff wird in demselben Absatz mehr als einmal verwendet. Grundsätze für die Erstellung des Nachhaltigkeitsberichts (Basismodul und Zusatzmodul) Einhaltung dieses Standards 8. Dieser Standard legt Anforderungen fest, die es dem Unternehmen ermöglichen, relevante Informationen zu folgenden Fragestellungen bereitzustellen: (a) wie es kurz-, mittel- oder langfristig positive oder negative Auswirkungen auf Menschen oder die Umwelt hatte bzw. haben könnte; (b) wie sich ökologische und soziale Aspekte kurz-, mittel- oder langfristig auf seine Finanzlage, Leistung und seinen Cashflow ausgewirkt haben oder auswirken könnten. 9. Das Unternehmen muss in seinem Bericht relevante, wahrheitsgetreue, vergleichbare, verständliche und überprüfbare Informationen angeben. 10. Je nach Art der von dem Unternehmen",
      "embedding_index": 25,
      "page_number": 10
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p10_c1",
      "text": "-, mittel- oder langfristig auf seine Finanzlage, Leistung und seinen Cashflow ausgewirkt haben oder auswirken könnten. 9. Das Unternehmen muss in seinem Bericht relevante, wahrheitsgetreue, vergleichbare, verständliche und überprüfbare Informationen angeben. 10. Je nach Art der von dem Unternehmen ausgeübten Tätigkeiten ist es angemessen, mit zusätzlichen Informationen (Kennzahlen und/oder beschreibende Angaben), die nicht in diesem Standard erfasst sind, Nachhaltigkeitsaspekte offenzulegen, die im Tätigkeitsbereich des Unternehmens üblich sind (d. h. die typischerweise bei Unternehmen oder Einrichtungen auftreten, die in einer bestimmten Branche oder einem bestimmten Bereich tätig sind) oder die für das Unternehmen spezifisch sind, da dies die Erstellung relevanter, wahrheitsgetreuer, vergleichbarer, verständlicher und überprüfbarer Informationen unterstützt. Dies schließt auch die Berücksichtigung von Informationen über Scope-3-Treibhausgasemissionen (siehe Nummern 50 bis 53) ein. Anlage B enthält eine Liste möglicher Nachhaltigkeitsaspekte. 11. Das Unternehmen darf die Kennzahlen des Basismoduls und des Zusatzmoduls gegebenenfalls durch zusätzliche qualitative und/oder quantitative Informationen nach Nummer 10 ergänzen. Vergleichsinformationen 12. Das Unternehmen gibt in seinem Bericht außer in Bezug auf erstmals angegebene Kennzahlen Vergleichsinfor­ mationen für das Vorjahr an. Das Unternehmen gibt Vergleichsinformationen ab dem zweiten Jahr der Berichter­ stattung an. „Falls-zutreffend“-Grundsatz 13. Bestimmte Angaben sind nur unter besonderen Umständen bereitzustellen(2). In den Anleitungen zu jeder Angabe werden diese Umstände und die Informationen, die nur dann zu melden sind, wenn das Unternehmen sie als „zutreffend“ ansieht, im Einzelnen spezifiziert. Wird eine dieser Angaben ausgelassen, so wird davon ausgegangen, dass sie nicht zutreffend",
      "embedding_index": 26,
      "page_number": 10
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p10_c2",
      "text": "ellen(2). In den Anleitungen zu jeder Angabe werden diese Umstände und die Informationen, die nur dann zu melden sind, wenn das Unternehmen sie als „zutreffend“ ansieht, im Einzelnen spezifiziert. Wird eine dieser Angaben ausgelassen, so wird davon ausgegangen, dass sie nicht zutreffend ist. (2) Zum Beispiel wenn die gesetzliche Verpflichtung zur Offenlegung bestimmter Informationen besteht oder wenn bestimmte Informationen bereits freiwillig im Rahmen eines Umweltmanagementsystems offengelegt werden. 10/65 ELI: http://data.europa.eu/eli/reco/2025/1710/oj",
      "embedding_index": 27,
      "page_number": 10
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p11_c0",
      "text": "DE ABl. L vom 5.8.2025 Einbeziehung von Tochterunternehmen in die Berichtsdaten 14. Ist das Unternehmen ein Mutterunternehmen einer Gruppe, wird empfohlen, dass es seinen Nachhaltigkeitsbericht auf konsolidierter Basis mit Angaben zu seinen Tochterunternehmen erstellt. 15. Wenn das Mutterunternehmen seinen Nachhaltigkeitsbericht auf konsolidierter Basis mit Angaben zu seinen Tochterunternehmen erstellt, sind die Tochterunternehmen von der Berichterstattung befreit. Zeitpunkt und Ort der Erstellung des Nachhaltigkeitsberichts 16. Wird ein Nachhaltigkeitsbericht erstellt, um den Anforderungen großer Unternehmen oder Banken gerecht zu werden, die eine jährliche Aktualisierung verlangen, so wird er jährlich erstellt. Stellt das Unternehmen Abschlüsse auf, wird der Nachhaltigkeitsbericht in Bezug auf einen Zeitraum erstellt, der mit der Erstellung des Jahresabschlusses kohärent ist. Haben sich bestimmte Datenpunkte gegenüber dem vorangegangenen Berichtsjahr nicht geändert, darf das Unternehmen angeben, dass keine Änderungen eingetreten sind, und auf die für diesen spezifischen Datenpunkt im Vorjahresbericht bereitgestellten Informationen verweisen. 17. Dieser Bericht dient in erster Linie dazu, Informationen für tatsächliche oder potenzielle Geschäftspartner bereitzustellen. Das Unternehmen kann beschließen, seinen Nachhaltigkeitsbericht der Öffentlichkeit zugänglich zu machen. In diesem Fall kann das Unternehmen seinen Nachhaltigkeitsbericht in einem gesonderten Abschnitt des Managementberichts vorlegen, wenn es über einen solchen verfügt. Andernfalls kann das Unternehmen seinen Nachhaltigkeitsbericht als gesondertes Dokument vorlegen. 18. Um zu vermeiden, dass dieselben Informationen doppelt veröffentlicht werden, kann das Unternehmen in seinem Nachhaltigkeitsbericht auf Angaben verweisen, die in anderen Dokumenten veröffentlicht wurden, die zur gleichen Zeit wie der Nachhaltigkeitsbericht zugänglich sind(3).",
      "embedding_index": 28,
      "page_number": 11
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p11_c1",
      "text": "ondertes Dokument vorlegen. 18. Um zu vermeiden, dass dieselben Informationen doppelt veröffentlicht werden, kann das Unternehmen in seinem Nachhaltigkeitsbericht auf Angaben verweisen, die in anderen Dokumenten veröffentlicht wurden, die zur gleichen Zeit wie der Nachhaltigkeitsbericht zugänglich sind(3). Verschlusssachen und vertrauliche Informationen 19. Würden die in diesem Standard vorgesehenen Angaben die Offenlegung von Verschlusssachenoder vertraulichen Informationen erfordern, so kann das Unternehmen diese Informationen auslassen. Entscheidet sich das Unternehmen für die Auslassung dieser Informationen, teilt es diesen Umstand unter Angabe B1 mit (siehe Nummer 24). Kohärenz und Verknüpfungen mit den Angaben in Abschlüssen 20. Erstellt das Unternehmen auch Abschlüsse, müssen die in seinem Nachhaltigkeitsbericht nach diesem Standard enthaltenen Informationen (a) mit den Angaben in den Abschlüssen für denselben Zeitraum übereinstimmen und (b) in einer Weise dargestellt werden, die das Verständnis der Zusammenhänge mit den in den Abschlüssen ausgewiesenen Informationen erleichtert, z. B. durch geeignete Querverweise. Basismodul 21. Das Unternehmen erstattet über Aspekte seiner Umwelt- Sozial- und Unternehmenspolitik(zusammen „Nachhaltig­ keitsaspekte“) anhand der nachstehenden Angaben B1 bis B11 Bericht. 22. Wenn das Unternehmen umfassendere Informationen bereitstellen möchte, kann es die unter B1 bis B11 geforderten Kennzahlen auch mit Angaben zusammenführen, die es aus dem Zusatzmodul auswählt. (3) In einer künftigen Online-Tool-Version des VSME-Standards kann das Unternehmen gegebenenfalls auf Angaben verweisen, die nicht im Nachhaltigkeitsbericht, sondern in anderen Dokumenten veröffentlicht wurden, indem es diese Dokumente durch Verweis einbezieht. Dieser Verweis erfolgt durch Aufnahme der Seitennummer der betreffenden Quelle, sofern das Quelldokument im PDF-Format ebenfalls in der Online",
      "embedding_index": 29,
      "page_number": 11
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p12_c0",
      "text": "DE ABl. L vom 5.8.2025 23. Zusätzliche Erläuterungen zu den Angaben B1 bis B11 enthalten die Nummern 1 bis 144 in Anhang II. BASISMODUL – ALLGEMEINE INFORMATIONEN B1 – Grundlagen für die Erstellung 24. Das Unternehmen gibt Folgendes an: (a) welche der folgenden Optionen es gewählt hat: i. OPTION A: Basismodul (ausschließlich) oder ii. Option B: Basismodul und Zusatzmodul; (b) ob das Unternehmen Angaben ausgelassen hat, weil diese als Verschlusssachen oder vertrauliche Informationeneingestuft werden (siehe Nummer 19), und, falls dies zutrifft, um welche Angaben es sich handelt; (c) ob der Nachhaltigkeitsbericht auf individueller Basis (d. h. der Bericht ist auf Informationen über das Unternehmen beschränkt) oder auf konsolidierter Basis (d. h. der Bericht enthält Informationen über das Unternehmen und seine Tochterunternehmen) erstellt wurde; (d) im Falle eines konsolidierten Nachhaltigkeitsberichts, eine Liste der im Bericht erfassten Tochterun­ ternehmen mit ihrer eingetragenen Anschrift(4); (e) die folgenden Informationen: i. Rechtsform des Unternehmens, ii. NACE-Code(s) zur Klassifikation der Wirtschaftszweige, iii. Bilanzsumme (Gesamtvermögen in Geldeinheiten), iv. Umsatzerlöse (in Geldeinheiten), v. Zahl der Beschäftigtenals Anzahl der Personen oder in Vollzeitäquivalenten, vi. Land der Hauptgeschäftstätigkeit und Standort des/der wesentlichen Vermögenswerte(s), vii. Geoposition von Standorten, die das Unternehmen besitzt, gepachtet hat oder bewirtschaftet. 25. Hat das Unternehmen eine Nachhaltigkeitszertifizierung oder ein Nachhaltigkeitssiegel erhalten, sind diese Zertifikate oder Siegel kurz zu beschreiben (falls relevant, unter Angabe der Aussteller der Zertifizierung oder des Siegels, des Datums und der Bewert",
      "embedding_index": 30,
      "page_number": 12
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p12_c1",
      "text": " besitzt, gepachtet hat oder bewirtschaftet. 25. Hat das Unternehmen eine Nachhaltigkeitszertifizierung oder ein Nachhaltigkeitssiegel erhalten, sind diese Zertifikate oder Siegel kurz zu beschreiben (falls relevant, unter Angabe der Aussteller der Zertifizierung oder des Siegels, des Datums und der Bewertungsnote). B2 – Verfahrensweisen, Richtlinien und künftige Initiativen für den Übergang zu einer nachhaltigeren Wirtschaft 26. Hat das Unternehmen spezifische Verfahrensweisen, Richtlinien oder künftige Initiativen für den Übergang zu einer nachhaltigeren Wirtschaft eingeführt, ist dies anzugeben. Das Unternehmen muss angeben, ob es (a) über Verfahrensweisen verfügt. Verfahrensweisen können in diesem Zusammenhang beispielsweise Bemühungen zur Senkung des Wasser- und Stromverbrauchs des Unternehmens, zur Verringerung der Treibhausgasemissionen (im Folgenden auch „THG-Emissionen“) oder zur Vermeidung von Umweltver­ schmutzung umfassen sowie Initiativen zur Verbesserung der Produktsicherheit, laufende Maßnahmen zur Verbesserung der Arbeitsbedingungen und der Gleichbehandlung am Arbeitsplatz, Schulungen für die Arbeitskräfte des Unternehmens im Bereich Nachhaltigkeit sowie Partnerschaften im Zusammenhang mit Nachhaltigkeitsprojekten; (b) über Richtlinien zu Nachhaltigkeitsaspekten verfügt, ob diese öffentlich zugänglich sind und ob es über gesonderte Richtlinien in den Bereichen Umwelt, Soziales oder Governance verfügt, die für Nachhaltig­ keitsthemen angewendet werden; (c) künftige Initiativen oder zukunftsorientierte Pläne gibt, die zu Nachhaltigkeitsaspekten umgesetzt werden; (d) Zielefestgelegt hat, anhand derer die Umsetzung der Richtlinienüberwacht werden, und welche Fortschritte im Hinblick auf die Zielerreichung erzielt wurden. (4) Die eingetragene Anschrift ist die offizielle",
      "embedding_index": 31,
      "page_number": 12
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p13_c0",
      "text": "DE ABl. L vom 5.8.2025 27. Diese Verfahrensweisen, Richtlinien und künftigen Initiativen umfassen alle Maßnahmen, die das Unternehmen ergreift, um seine negativen Auswirkungen auf Mensch und Umwelt zu verringern und seine positiven Auswirkungen zu verstärken, um so zu einer nachhaltigeren Wirtschaft beizutragen. Anlage B enthält eine Liste möglicher Nachhaltigkeitsaspekte, die Gegenstand dieser Angabe sein könnten. Das Unternehmen kann für die Bereitstellung dieser Informationen den Meldebogen in Anhang II Nummer 14 verwenden. 28. Wenn das Unternehmen auch im Rahmen des Zusatzmoduls Bericht erstattet, ergänzt es die unter B2 bereitgestellten Informationen durch die in C2 aufgeführten Datenpunkte. BASISMODUL – UMWELTKENNZAHLEN B3 – Energie und Treibhausgasemissionen 29. Das Unternehmen legt seinen Gesamtenergieverbrauch in MWh offen und schlüsselt die Angaben entsprechend der nachstehenden Tabelle auf, wenn es die für eine solche Aufschlüsselung erforderlichen Informationen beschaffen kann: Erneuerbar Nicht erneuerbar Insgesamt Strom (wie in den Rechnungen der Versorgungsunternehmen angegeben) Kraft-/Brennstoffe 30. Das Unternehmen gibt seine geschätzten Treibhausgas-(THG-)Bruttoemissionen in Tonnen CO -Äquivalent 2 (tCO eq) nach den Festlegungen des Unternehmensstandards des THG-Protokolls (GHG Protocol, Corporate 2 Standard) (Version 2004) an, einschließlich (a) der Scope-1-Treibhausgasemissionen in tCO eq (aus Quellen, die sich im Eigentum oder unter der Kontrolle 2 des Unternehmens befinden); (b) der standortbezogenen Scope-2-Emissionen in tCO eq (d. h. Emissionen aus der Erzeugung erworbener 2 Energie wie Elektrizität, Wärme, Dampf oder Kühlung). 31. Das Unternehmen gibt seine Treibhausgasintens",
      "embedding_index": 32,
      "page_number": 13
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p13_c1",
      "text": "2 des Unternehmens befinden); (b) der standortbezogenen Scope-2-Emissionen in tCO eq (d. h. Emissionen aus der Erzeugung erworbener 2 Energie wie Elektrizität, Wärme, Dampf oder Kühlung). 31. Das Unternehmen gibt seine Treibhausgasintensität an, die berechnet wird, indem die unter Nummer 30 angegebenen „Treibhausgas-(THG-)Bruttoemissionen“ durch die unter Nummer 24 Buchstabe e Ziffer iv angegebenen „Umsatzerlöse (in Geldeinheiten)“ dividiert werden(5). B4 – Luft-, Wasser- und Bodenverschmutzung 32. Ist das Unternehmen aufgrund rechtlicher oder sonstiger nationaler Vorschriften bereits verpflichtet, den zuständigen Behörden seine Schadstoffemissionen zu melden, oder meldet es diese Emissionen freiwillig im Rahmen eines Umweltmanagementsystems, so gibt es die Schadstoffe, die es im Rahmen seiner eigenen Tätigkeiten in Luft, Wasser und Boden emittiert, mit der jeweiligen Menge jedes Schadstoffs an. Sind diese Informationen bereits öffentlich zugänglich, kann das Unternehmen alternativ auf das Dokument verweisen, in dem sie enthalten sind, z. B. durch Angabe des entsprechenden URL-Links oder durch Einbettung eines Hyperlinks. B5 – Biodiversität 33. Das Unternehmen gibt die Anzahl und die Fläche (in Hektar oder m2) der Standortean, die es in oder in der Nähe voneinem Gebiet mit schutzbedürftiger Biodiversitätbesitzt, gepachtet hat oder bewirtschaftet. 34. Das Unternehmen kann Kennzahlen in Bezug auf die Flächennutzung(in Hektar oder m2) angeben: (a) gesamter Flächenverbrauch, (b) gesamte versiegelte Fläche, (c) gesamte naturnahe Flächeauf dem Gelände des Standorts, (d) gesamte naturnahe Flächeabseits des Standorts. (5) In einer künftigen Online-Tool-Version des VSME",
      "embedding_index": 33,
      "page_number": 13
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p13_c2",
      "text": " (a) gesamter Flächenverbrauch, (b) gesamte versiegelte Fläche, (c) gesamte naturnahe Flächeauf dem Gelände des Standorts, (d) gesamte naturnahe Flächeabseits des Standorts. (5) In einer künftigen Online-Tool-Version des VSME-Standards wird dieser Wert automatisch berechnet. ELI: http://data.europa.eu/eli/reco/2025/1710/oj 13/65\n\nErneuerbar | Nicht erneuerbar ----------------------------- | |",
      "embedding_index": 34,
      "page_number": 13
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p14_c0",
      "text": "DE ABl. L vom 5.8.2025 B6 – Wasser 35. Das Unternehmen gibt seine gesamte Wasserentnahmean, d. h. die Menge an Wasser, das in die Systemgrenzen der Organisation (oder Anlage) eingebracht wird; darüber hinaus weist das Unternehmen gesondert die Menge des Wassers aus, das an Standortenin Gebieten mit hohem Wasserstress entnommen wird. 36. Wendet das Unternehmen Produktionsverfahren mit erheblichem Wasserverbrauch an (z. B. thermische Energieprozesse wie Trocknung oder Stromerzeugung, Herstellung von Waren, landwirtschaftliche Bewässerung usw.), gibt es seinen Wasserverbrauchan, der als Differenz zwischen der Wasserentnahmeund der Ableitung von Wasser aus seinen Produktionsverfahren berechnet wird. B7 – Ressourcennutzung, Kreislaufwirtschaft und Abfallbewirtschaftung 37. Das Unternehmen gibt an, ob und, wenn ja, wie es die Grundsätze der Kreislaufwirtschaftanwendet. 38. Das Unternehmen gibt Folgendes an: (a) das jährliche Gesamtabfallaufkommen, aufgeschlüsselt nach Art (nicht gefährlich und gefährlich), (b) die jährliche Gesamtmenge der Abfälle, die zum Recyclingoder zur Wiederverwendung umgeleitet werden, (c) wenn das Unternehmen in einem Wirtschaftszweig mit erheblichen Materialflüssen tätig ist (z. B. Herstellung, Baugewerbe/Bau, Abfüllen/Verpacken u. a.), den jährlichen Massenstrom der verwendeten relevanten Materialien. BASISMODUL – SOZIALKENNZAHLEN B8 – Arbeitskräfte – Allgemeine Merkmale 39. Das Unternehmen gibt die Zahl der Beschäftigten als Anzahl der Personen oder in Vollzeitäquivalenten zu den folgenden Kennzahlen an: (a) Art des Arbeitsvertrags (befristet oder unbefristet), (b) Geschlecht, (c) Land des Arbeitsvertrags, wenn das Unternehmen in mehr als einem Land tätig ist. 40. Hat das Unternehmen 50 Beschäftigteoder",
      "embedding_index": 35,
      "page_number": 14
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p14_c1",
      "text": " der Personen oder in Vollzeitäquivalenten zu den folgenden Kennzahlen an: (a) Art des Arbeitsvertrags (befristet oder unbefristet), (b) Geschlecht, (c) Land des Arbeitsvertrags, wenn das Unternehmen in mehr als einem Land tätig ist. 40. Hat das Unternehmen 50 Beschäftigteoder mehr, so gibt es die Beschäftigtenfluktuation im Berichtszeitraum an. B9 – Arbeitskräfte – Gesundheitsschutz und Sicherheit 41. Das Unternehmen gibt in Bezug auf seine BeschäftigtenFolgendes an: (a) die Zahl und die Quote der meldepflichtigen Arbeitsunfälle, (b) die Zahl der Todesfälle infolge arbeitsbedingter Verletzungen und arbeitsbedingter Erkrankungen. B10 – Arbeitskräfte – Vergütung, Tarifverhandlungen und Schulung 42. Das Unternehmen gibt Folgendes an: (a) ob die Beschäftigtenein Entgeltmindestens in Höhe des Mindestlohns erhalten, der in dem Land gilt, auf das sich der Bericht bezieht, und der direkt durch das nationale Mindestlohngesetz oder in einem Tarifvertrag festgelegt wird, (b) das prozentuale Entgeltgefälle zwischen weiblichen und männlichen Beschäftigten. Das Unternehmen kann diese Angabe auslassen, wenn seine Beschäftigtenzahl unter 150 liegt, wobei zu beachten ist, dass dieser Schwellenwert ab dem 7. Juni 2031 auf 100 Beschäftigte gesenkt wird, (c) den prozentualen Anteil der Beschäftigten, die von Tarifverträgen abgedeckt sind, (d) die durchschnittliche jährliche Stundenzahl der Schulungen je Beschäftigtem, aufgeschlüsselt nach Geschlecht. 14/65 ELI: http://data.europa.eu/eli/reco/2025/1710/oj",
      "embedding_index": 36,
      "page_number": 14
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p15_c0",
      "text": "DE ABl. L vom 5.8.2025 BASISMODUL – GOVERNANCE-KENNZAHLEN B11 – Verurteilungen und Geldstrafen wegen Korruption und Bestechung 43. Falls im Berichtszeitraum wegen Verstößen gegen Rechtsvorschriften zur Bekämpfung von Korruption und Bestechung Verurteilungen erfolgt sind oder Geldstrafen verhängt wurden, gibt das Unternehmen die Anzahl der Verurteilungen bzw. den Gesamtbetrag der Geldstrafen an. Zusatzmodul 44. Dieses Modul bezieht sich auf Angaben, mit denen der Informationsbedarf von Geschäftspartnern des Unternehmens, wie Investoren, Banken und Unternehmenskunden, zusätzlich zu den im Basismodul abgedeckten Informationen umfassend erfüllt wird. Die Angaben in diesem Modul spiegeln die jeweiligen Pflichten von Finanzmarktteilnehmern und Unternehmenskunden entsprechend den einschlägigen rechtlichen und sonstigen Vorschriften wider. Sie betreffen auch die Informationen, die die Geschäftspartner benötigen, um das Nachhaltig­ keitsrisikoprofil des Unternehmens, z. B. als (potenzieller) Lieferant oder (potenzieller) Kreditnehmer, zu bewerten. 45. Nachstehend folgt die Liste der Angaben C1 bis C9, die zu berücksichtigen und im Bericht bereitzustellen sind, sofern sie auf die Geschäftstätigkeit und Organisation des Unternehmens anwendbar sind. Wird eine dieser Angaben ausgelassen, so wird davon ausgegangen, dass sie nicht zutreffend ist. 46. Zusätzliche Erläuterungen zu den Angaben C1 bis C9 enthalten die Nummern 145 bis 180 in Anhang II. ZUSATZMODUL – ALLGEMEINE INFORMATIONEN C1 – Strategie: Geschäftsmodell und Nachhaltigkeit – Zugehörige Initiativen 47. Das Unternehmen gibt die Kernelemente seines Geschäftsmodells und seiner Geschäftsstrategie an, was Folgendes einschließt: (a) eine Beschreibung bedeut",
      "embedding_index": 37,
      "page_number": 15
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p15_c1",
      "text": "ATZMODUL – ALLGEMEINE INFORMATIONEN C1 – Strategie: Geschäftsmodell und Nachhaltigkeit – Zugehörige Initiativen 47. Das Unternehmen gibt die Kernelemente seines Geschäftsmodells und seiner Geschäftsstrategie an, was Folgendes einschließt: (a) eine Beschreibung bedeutender Gruppen von angebotenen Produkten und/oder Dienstleistungen, (b) eine Beschreibung des bedeutenden Marktes bzw. der bedeutenden Märkte, auf denen das Unternehmen tätig ist (z. B. B2B, Großhandel, Einzelhandel, Länder), (c) eine Beschreibung der wesentlichen Geschäftsbeziehungen (z. B. wichtige Lieferanten, Kunden, Vertriebskanäle), (d) wenn die Strategie Kernelemente enthält, die Nachhaltigkeitsaspekte betreffen oder beeinflussen, eine kurze Beschreibung dieser Kernelemente. C2 – Beschreibung von Verfahrensweisen, Richtlinien und künftigen Initiativen für den Übergang zu einer nachhaltigeren Wirtschaft 48. Hat das Unternehmen spezifische Verfahrensweisen, Richtlinienoder künftige Initiativen für den Übergang zu einer nachhaltigeren Wirtschaft eingeführt, die es bereits im Basismodul unter B2 angegeben hat, sind diese kurz zu beschreiben. Das Unternehmen kann zu diesem Zweck den Meldebogen in Anhang II Nummer 149 verwenden. 49. Das Unternehmen kann die höchste Personalebene angeben, die für die Umsetzung der Richtlinien verantwortlich ist, sofern im Unternehmen Festlegungen dazu bestehen. ZUSATZMODUL – UMWELTKENNZAHLEN Erwägungen bei der Angabe von Treibhausgasemissionen unter B3 (Basismodul) 50. Je nach Art der Tätigkeiten des Unternehmens kann eine Quantifizierung seiner Scope-3-Treibhausgasemissionen angemessen sein (siehe Nummer 10), um einschlägige Informationen über die Auswirkungen des Unternehmens auf den Klimawandel entlang seiner Wertschöpfungskettezu",
      "embedding_index": 38,
      "page_number": 15
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p16_c0",
      "text": "DE ABl. L vom 5.8.2025 51. Scope-3-Emissionen sind indirekte Treibhausgasemissionen (ausgenommen Scope 2), die aus der Wertschöpfungskette eines Unternehmens stammen. Sie ergeben sich aus Tätigkeiten, die der Unternehmens­ tätigkeit vorgelagert (z B. eingekaufte Waren und Dienstleistungen, eingekaufte Investitionsgüter, Transport eingekaufter Waren usw.) oder nachgelagert (z. B. Transport und Vertrieb der Produkte des Unternehmens, Verwendung der verkauften Produkte, Investitionen usw.) sind. 52. Entscheidet sich das Unternehmen für die Angabe dieses Parameters, sollte es sich auf die 15 Arten von Scope-3-Treibhausgasemissionen beziehen, die im Unternehmensstandard des THG-Protokolls aufgeführt sind und im Rechnungslegungs- und Berichterstattungsstandard des THG-Protokolls für die Wertschöpfungskette von Unternehmen (Scope 3) erläutert werden. Gibt das Unternehmen seine Scope-3-Treibhausgasemissionen an, bezieht es die Scope-3-Kategorien ein, die es auf der Grundlage seiner eigenen Bewertung als signifikant (gemäß dem Rechnungslegungs- und Berichterstattungsstandard für die Wertschöpfungskette von Unternehmen (Scope 3)) einstuft. Weitere Anleitungen zu spezifischen Berechnungsmethoden für jede Kategorie können Unternehmen dem technischen Leitfaden des THG-Protokolls zur Berechnung von Scope-3-Emissionen (Technical Guidance for Calculating Scope 3 Emissions) entnehmen. 53. Gibt das Unternehmen bei der Berichterstattung über seine Scope-1- und Scope-2-Emissionen unternehmensspe­ zifische Informationen über seine Scope-3-Emissionen an, so stellt es diese zusammen mit den unter B3 – Energie und Treibhausgasemissionen anzugebenden Informationen bereit. C3 – THG-Reduktionsziele und Übergang für den Klimaschutz 54. Hat das Unternehmen Zielezur",
      "embedding_index": 39,
      "page_number": 16
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p16_c1",
      "text": " unternehmensspe­ zifische Informationen über seine Scope-3-Emissionen an, so stellt es diese zusammen mit den unter B3 – Energie und Treibhausgasemissionen anzugebenden Informationen bereit. C3 – THG-Reduktionsziele und Übergang für den Klimaschutz 54. Hat das Unternehmen Zielezur Reduktion der THG-Emissionen festgelegt, so gibt es diese in absoluten Werten für Scope-1- und Scope-2-Emissionen an. Im Einklang mit den Nummern 50 bis 53 und sofern das Unternehmen Ziele zur Reduktion der Scope-3-Emissionen festgelegt hat, gibt es auch Ziele für seine signifikanten Scope-3-Kategorien an. Insbesondere gibt es Folgendes an: (a) das Zieljahr und den dafür festgelegten Zielwert, (b) das Basisjahr und den Bezugswert für das Basisjahr, (c) die für die Zieleverwendeten Einheiten, (d) den Anteil der Scope-1-, Scope-2- und, falls offengelegt, der Scope-3-Emissionen, auf den sich das Ziel bezieht; (e) eine Auflistung der wesentlichen Maßnahmen, die das Unternehmen zur Erreichung seiner Ziele durchzuführen beabsichtigt. 55. Ist ein Unternehmen in klimaintensiven Sektoren(6) tätig und hat einen Übergangsplan für den Klimaschutz angenommen, so kann es Informationen darüber vorlegen, mit denen u. a. erläutert wird, wie der Plan zur Verringerung der Treibhausgasemissionen beiträgt. 56. Ist ein Unternehmen in klimaintensiven Sektoren tätig und hat keinen Übergangsplan für den Klimaschutz, so gibt es an, ob und gegebenenfalls wann es einen solchen Übergangsplan annehmen wird. C4 – Klimabedingte Risiken 57. Hat das Unternehmen klimabedingte Gefahren und klimabedingte Übergangsereignisse ermittelt, aus denen sich bei Bruttobetrachtung klimabedingte Risiken für das Unternehmen ergeben, gibt es Folgendes an:",
      "embedding_index": 40,
      "page_number": 16
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p16_c2",
      "text": " einen solchen Übergangsplan annehmen wird. C4 – Klimabedingte Risiken 57. Hat das Unternehmen klimabedingte Gefahren und klimabedingte Übergangsereignisse ermittelt, aus denen sich bei Bruttobetrachtung klimabedingte Risiken für das Unternehmen ergeben, gibt es Folgendes an: (a) eine kurze Beschreibung dieser klimabedingten Gefahren und klimabedingten Übergangsereignisse, (b) wie es die Exposition und Anfälligkeit seiner Vermögenswerte, Tätigkeiten und Wertschöpfungskette gegenüber diesen Gefahren und Übergangsereignissen bewertet hat, (c) die Zeithorizonteetwaiger ermittelter klimabedingter Gefahren und Übergangsereignisse, (d) ob es in Bezug auf klimabedingte Gefahren und Übergangsereignisse Maßnahmen zur Anpassung an den Klimawandelergriffen hat. (6) Klimaintensive Sektoren sind die Sektoren, die in den NACE-Abschnitten A bis H und im NACE-Abschnitt M gemäß dem Anhang der Delegierten Verordnung (EU) 2023/137 aufgeführt sind. 16/65 ELI: http://data.europa.eu/eli/reco/2025/1710/oj",
      "embedding_index": 41,
      "page_number": 16
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p17_c0",
      "text": "DE ABl. L vom 5.8.2025 58. Das Unternehmen kann angeben, welche nachteiligen Auswirkungen auf seine finanzielle Leistungsfähigkeit oder seine Geschäftstätigkeit sich kurz-, mittel- oder langfristig aus den klimabedingten Risiken ergeben könnten und ob es die Risiken als hoch, mittel oder niedrig einschätzt. ZUSATZMODUL – SOZIALKENNZAHLEN C5 – Zusätzliche (allgemeine) Merkmale der Arbeitskräfte 59. Hat das Unternehmen 50 Beschäftigteoder mehr, so kann es für den Berichtszeitraum das zahlenmäßige Verhältnis von Frauen zu Männern auf Führungsebene angeben. 60. Hat das Unternehmen 50 Beschäftigteoder mehr, so kann es die Anzahl der Selbstständigen, die ausschließlich für das Unternehmen tätig sind und kein eigenes Personal haben, und der Zeitarbeitskräfte, die von Unternehmen bereitgestellt werden, die in erster Linie im Bereich der „Vermittlung und Überlassung von Arbeitskräften“ tätig sind, angeben. C6 – Zusätzliche Informationen über die Arbeitskräfte des Unternehmens – Richtlinien für die Achtung der Menschenrechte und diesbezügliche Prozesse 61. Das Unternehmen beantwortet folgende Fragen: (a) Verfügt das Unternehmen über einen Verhaltenskodex oder Richtlinienfür die Achtung der Menschenrechte bei seinen eigenen Arbeitskräften? (JA/NEIN) (b) Falls ja, sind folgende Aspekte abgedeckt: i. Kinderarbeit (JA/NEIN), ii. Zwangsarbeit (JA/NEIN), iii. Menschenhandel (JA/NEIN), iv. Diskriminierung (JA/NEIN), v. Unfallverhütung (JA/NEIN), vi. Sonstiges? (JA/NEIN – falls ja, ausführen). (c) Verfügt das Unternehmen über ein Verfahren zur Bearbeitung von Beschwerden der eigenen Arbeitskräfte? (JA/NEIN) C7 – Schwerwiegende Vorfälle im Zusammenhang mit Menschenrechten 62. Das",
      "embedding_index": 42,
      "page_number": 17
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p17_c1",
      "text": "JA/NEIN), vi. Sonstiges? (JA/NEIN – falls ja, ausführen). (c) Verfügt das Unternehmen über ein Verfahren zur Bearbeitung von Beschwerden der eigenen Arbeitskräfte? (JA/NEIN) C7 – Schwerwiegende Vorfälle im Zusammenhang mit Menschenrechten 62. Das Unternehmen beantwortet folgende Fragen: (a) Sind unter den Arbeitskräften des Unternehmens bestätigte Vorfälle im Zusammenhang mit Folgendem aufgetreten: i. Kinderarbeit (JA/NEIN), ii. Zwangsarbeit (JA/NEIN), iii. Menschenhandel (JA/NEIN), iv. Diskriminierung (JA/NEIN), v. Sonstiges? (JA/NEIN – falls ja, ausführen). (b) Falls ja, kann das Unternehmen die Maßnahmen beschreiben, die zur Behebung der aufgeführten Vorfälle ergriffen wurden. (c) Sind dem Unternehmen bestätigte Vorfälle bekannt, an denen Arbeitskräfte in der Wertschöpfungskette, betroffene Gemeinschaften, Verbraucherund Endnutzerbeteiligt sind? Falls ja, sind Einzelheiten anzugeben. ZUSATZMODUL – GOVERNANCE-KENNZAHLEN C8 – Umsatzerlöse aus bestimmten Tätigkeiten und Ausnahme von EU-Referenzwerten 63. Ist das Unternehmen in einem oder mehreren der folgenden Sektoren tätig, gibt es die damit verbundenen Umsatzerlöse aus Tätigkeiten in folgenden Bereichen an: (a) umstrittene Waffen (Antipersonenminen, Streumunition, chemische und biologische Waffen), (b) Anbau und Produktion von Tabak, ELI: http://data.europa.eu/eli/reco/2025/1710/oj 17/65",
      "embedding_index": 43,
      "page_number": 17
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p18_c0",
      "text": "DE ABl. L vom 5.8.2025 (c) fossile Brennstoffe (Kohle, Erdöl und Erdgas) (d. h. das Unternehmen erzielt Umsatzerlöse aus der Exploration, Förderung, Gewinnung, Herstellung, Verarbeitung, Lagerung, Raffination oder dem Vertrieb, einschließlich Transport, Lagerung und Handel, von fossilen Brennstoffen im Sinne des Artikels 2 Nummer 62 der Verordnung (EU) 2018/1999 des Europäischen Parlaments und des Rates(7)), mit einer Aufschlüsselung der Erlöse aus Kohle, Erdöl und Erdgas, (d) Herstellung von Chemikalien, wenn das Unternehmen ein Hersteller von Pestiziden und anderen agrochemischen Erzeugnissen ist. 64. Das Unternehmen gibt an, ob es von mit dem Übereinkommen von Paris-abgestimmten EU-Referenzwerten ausgenommen ist, wie in Anhang II Nummer 177 beschrieben. C9 – Geschlechtervielfalt im Leitungsorgan 65. Verfügt das Unternehmen über ein Leitungsorgan, gibt es das dort bestehende zahlenmäßige Verhältnis der Geschlechter an. (7) Verordnung (EU) 2018/1999 des Europäischen Parlaments und des Rates vom 11. Dezember 2018 über das Governance-System für die Energieunion und für den Klimaschutz, zur Änderung der Verordnungen (EG) Nr. 663/2009 und (EG) Nr. 715/2009 des Europäischen Parlaments und des Rates, der Richtlinien 94/22/EG, 98/70/EG, 2009/31/EG, 2009/73/EG, 2010/31/EU, 2012/27/EU und 2013/30/EU des Europäischen Parlaments und des Rates, der Richtlinien 2009/119/EG und (EU) 2015/652 des Rates und zur Aufhebung der Verordnung (EU) Nr. 525/2013 des Europäischen Parlaments und des Rates (ABl. L 328 vom 21.12.201",
      "embedding_index": 44,
      "page_number": 18
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p19_c0",
      "text": "DE ABl. L vom 5.8.2025 Anlage A Begriffsbestimmungen Diese Anlage ist integraler Bestandteil des Standards. Begriff Definition Unfallverhütung Unfallverhütung bezieht sich auf Richtlinien und Initiativen zur Verhütung von Arbeitsunfällen und zum Schutz der Sicherheit und des Wohlergehens der Beschäftigten. Dies umfasst nicht nur Maßnahmen zur Verringerung körperlicher Risiken, sondern auch die Förderung eines sicheren und inklusiven Arbeitsumfelds, das frei von Diskriminierung und Belästigung ist. Maßnahmen Maßnahmen bezieht sich auf i) Maßnahmen und Aktionspläne (einschließlich Übergangspläne), die durchgeführt werden, um sicherzustellen, dass das Unternehmen festgelegte Ziele erreicht, und mit denen das Unternehmen auf wesentliche Auswirkungen, Risiken und Chancen reagiert, und ii) Entscheidungen, diese mit finanziellen, personellen oder technologischen Mitteln zu unterstützen. Betroffene Gemeinschaften Personen oder Gruppen, die in demselben geografischen Gebiet leben oder arbeiten und von den Tätigkeiten eines berichtenden Unternehmens oder seiner vor- und nachgelagerten Wertschöpfungskette betroffen sind oder sein könnten. Betroffene Gemeinschaften können von Gemeinschaften, die unmittelbar neben der Betriebsstätte des Unternehmens leben (lokale Gemeinschaften), bis zu in weiterer Entfernung lebenden Gemeinschaften reichen. Betroffene Gemeinschaften umfassen tatsächlich und potenziell betroffene indigene Völker. Gebiet mit schutzbedürftiger Gebiete mit schutzbedürftiger Biodiversität sind Natura-2000-Netz geschützte Gebiete, Biodiversität UNESCO-Welterbestätten und Biodiversitäts-Schwerpunktgebiete (Key Biodiversity Areas, KBA) sowie andere Schutzgebiete nach Anhang II Anlage D der Delegierten Verordnung (EU) 2021/2139 der Kommission",
      "embedding_index": 45,
      "page_number": 19
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p19_c1",
      "text": "ität sind Natura-2000-Netz geschützte Gebiete, Biodiversität UNESCO-Welterbestätten und Biodiversitäts-Schwerpunktgebiete (Key Biodiversity Areas, KBA) sowie andere Schutzgebiete nach Anhang II Anlage D der Delegierten Verordnung (EU) 2021/2139 der Kommission. Bestechung Unredliche Überzeugung einer Person durch eine andere Person, zu deren Gunsten zu handeln, indem ihr ein Geldgeschenk oder ein anderer Anreiz gegeben wird. Unternehmenspolitik Folgende Aspekte werden zusammen als „Unternehmenspolitik“ oder „Aspekte der Unternehmenspolitik“ bezeichnet: a) Unternehmensethik und Unternehmenskultur, einschließlich der Bekämpfung von Korruption und Bestechung, des Schutzes von Hinweisgebern und des Tierwohls; b) Management der Beziehungen zu Lieferanten, einschließlich Zahlungspraktiken, insbesondere im Hinblick auf Zahlungsverzug an kleine und mittlere Unternehmen, c) Tätigkeiten und Verpflichtungen des Unternehmens im Zusammenhang mit der Ausübung seines politischen Einflusses, einschließlich seiner Lobbytätigkeiten. Kinderarbeit Arbeit, die Kinder ihrer Kindheit, ihres Potenzials und ihrer Würde beraubt und ihre körperliche und geistige Entwicklung beeinträchtigt. Der Begriff bezieht sich auf Arbeit, die geistig, körperlich, sozial oder moralisch gefährlich und schädlich für Kinder ist und/ oder ihre Schulbildung beeinträchtigt (indem ihnen die Möglichkeit genommen wird, die Schule zu besuchen). Tarifverhandlungen Tarifverhandlungen sind alle Verhandlungen, die zwischen einem Arbeitgeber, einer Gruppe von Arbeitgebern oder einer oder mehreren Arbeitgeberorganisationen einerseits und einer oder mehreren Gewerkschaften oder in deren Abwesenheit den von ihnen gemäß den einzelstaatlichen Rechts- und Verwaltungsvorschriften ordnungsgemäß gewählten und ermächtigten Arbeitnehmervertretern andererseits stattfinden, um in einem Tarifvertrag i) die Arbeits-",
      "embedding_index": 46,
      "page_number": 19
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p19_c2",
      "text": "seits und einer oder mehreren Gewerkschaften oder in deren Abwesenheit den von ihnen gemäß den einzelstaatlichen Rechts- und Verwaltungsvorschriften ordnungsgemäß gewählten und ermächtigten Arbeitnehmervertretern andererseits stattfinden, um in einem Tarifvertrag i) die Arbeits- und Beschäftigungsbedingungen festzulegen und/oder ii) die Verhältnisse zwischen Arbeitgebern und Arbeitnehmern zu regeln und/oder die Verhältnisse zwischen Arbeitgebern oder ihren Organisationen und einer oder mehreren Arbeitnehmerorganisationen zu regeln. ELI: http://data.europa.eu/eli/reco/2025/1710/oj 19/65",
      "embedding_index": 47,
      "page_number": 19
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p20_c0",
      "text": "DE ABl. L vom 5.8.2025 Begriff Definition Korruption Missbrauch übertragener Befugnis aus persönlichem Gewinninteresse, der von Einzelpersonen oder Organisationen ausgehen kann. Dazu zählen Praktiken wie Bestechungsgelder, Betrug, Erpressung, geheime Absprachen und Geldwäsche. Außerdem umfasst Korruption das Anbieten oder die Annahme von Geschenken, Darlehen, Gebühren, Belohnungen oder sonstigen Vorteilen für eine oder von einer Person als Anreiz, etwas zu tun, das unredlich, rechtswidrig oder ein Vertrauensbruch in Bezug auf die Geschäftstätigkeit des Unternehmens ist. Dies kann Geld- oder Sachleistungen wie unentgeltliche Waren, Geschenke und Urlaub oder besondere persönliche Dienstleistungen umfassen, die zwecks eines ungerechtfertigten Vorteils erbracht werden oder zu einem moralischen Druck hinsichtlich der Erlangung eines solchen Vorteils führen können. Verbraucher Personen, die Waren und Dienstleistungen für den persönlichen Gebrauch entweder für sich selbst oder für Dritte erwerben, verbrauchen oder nutzen, nicht aber für den Weiterverkauf, den Handel oder für gewerbliche, geschäftliche, handwerkliche oder berufliche Zwecke. Verschlusssachen EU-Verschlusssachen gemäß der Definition im Beschluss des Rates vom 23. September 2013 über die Sicherheitsvorschriften für den Schutz von EU-Verschlusssachen (2013/488/EU) oder als von einem Mitgliedstaat als solche eingestuft und gemäß Anlage B dieses Beschlusses gekennzeichnet. „EU-Verschlusssachen“ bezeichnet alle mit einem EU-Geheimhaltungsgrad gekennzeichneten Informationen, deren unbefugte Weitergabe den Interessen der Europäischen Union oder eines oder mehrerer ihrer Mitgliedstaaten in unterschiedlichem Maße schaden könnte. Verschlusssachen können in vier Geheimhaltungsgrade eingestuft werden: TOP SECRET, SECRET, CONFIDENTIAL, RESTRICTED (wie in dem Beschluss des Rates defini",
      "embedding_index": 48,
      "page_number": 20
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p20_c1",
      "text": "ennzeichneten Informationen, deren unbefugte Weitergabe den Interessen der Europäischen Union oder eines oder mehrerer ihrer Mitgliedstaaten in unterschiedlichem Maße schaden könnte. Verschlusssachen können in vier Geheimhaltungsgrade eingestuft werden: TOP SECRET, SECRET, CONFIDENTIAL, RESTRICTED (wie in dem Beschluss des Rates definiert). Grundsätze der Die Grundsätze der europäischen Kreislaufwirtschaft sind: Wiederverwendbarkeit, Kreislaufwirtschaft Reparierbarkeit, Demontage, Wiederaufarbeitung oder Aufbereitung, Recycling, Rückführung in den biologischen Kreislauf, sonstige Möglichkeiten zur Optimierung der Produkt- und Materialnutzung. Anpassung an den Der Vorgang der Anpassung an den tatsächlichen und den erwarteten Klimawandel und Klimawandel dessen Auswirkungen. Klimabedingte physische Risiken aufgrund des Klimawandels, bei denen es sich um ereignisbedingte (akut) oder Risiken (Physische Risiken längerfristige (chronische) Verschiebungen von Klimamustern handeln kann. Akute aufgrund des Klimawandels) physische Risiken ergeben sich aus besonderen Gefahren, insbesondere Wetterereignissen wie Stürmen, Überschwemmungen, Bränden oder Hitzewellen. Chronische physische Risiken entstehen durch längerfristige Klimaveränderungen, beispielsweise Temperaturänderungen, und ihre Auswirkungen auf den Anstieg der Meeresspiegel, eine geringere Verfügbarkeit von Wasser, den Verlust an Biodiversität und Veränderungen in der Ertragsfähigkeit von Flächen und Böden. Direkte Direkte Treibhausgasemissionen aus Quellen, die sich im Eigentum oder unter der Treibhausgasemissionen Kontrolle des Unternehmens befinden. (Scope 1) Diskriminierung Diskriminierung kann unmittelbar oder mittelbar erfolgen. Eine unmittelbare Diskriminierung liegt vor, wenn eine Person gegenüber anderen Personen, die sich in einer vergleichbaren Situation befinden, auf weniger günstige",
      "embedding_index": 49,
      "page_number": 20
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p20_c2",
      "text": " oder unter der Treibhausgasemissionen Kontrolle des Unternehmens befinden. (Scope 1) Diskriminierung Diskriminierung kann unmittelbar oder mittelbar erfolgen. Eine unmittelbare Diskriminierung liegt vor, wenn eine Person gegenüber anderen Personen, die sich in einer vergleichbaren Situation befinden, auf weniger günstige Weise behandelt wird. Eine mittelbare Diskriminierung liegt vor, wenn eine dem Anschein nach neutrale Regelung eine Person oder eine Gruppe, deren Angehörige gleiche Merkmale aufweisen, benachteiligt. Beschäftigte Einzelpersonen, die mit dem Unternehmen in einem Beschäftigungsverhältnis stehen, das den nationalen Rechtsvorschriften oder Gepflogenheiten entspricht. Endnutzer Personen, die ein bestimmtes Produkt oder eine bestimmte Dienstleistung letztlich nutzen oder die für die Nutzung vorgesehen sind. Zwangsarbeit Jede Arbeit oder Dienstleistung, die von einer Person unter Androhung von Strafe verlangt wird und für die sie sich nicht freiwillig zur Verfügung gestellt hat, nach der Definition des IAO-Übereinkommens über Zwangs- oder Pflichtarbeit von 1930 (Nr. 29). Der Begriff bezieht sich auf alle Situationen, in denen Personen mit allen Mitteln zur Ausübung einer Arbeit gezwungen werden. 20/65 ELI: http://data.europa.eu/eli/reco/2025/1710/oj",
      "embedding_index": 50,
      "page_number": 20
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p21_c0",
      "text": "DE ABl. L vom 5.8.2025 Begriff Definition Beschwerdemechanismen Alle routinisierten, staatlichen oder nichtstaatlichen, gerichtlichen oder außergerichtlichen Verfahren, über die Interessenträger Beschwerden geltend machen und Rechtsmittel einlegen können. Beispiele für staatliche gerichtliche und außergerichtliche Beschwerdemechanismen sind Gerichte, Arbeitsgerichte, nationale Menschenrechtsinstitutionen, nationale Kontaktstellen gemäß den OECD-Leitsätzen für multinationale Unternehmen, Ombudsstellen, Verbraucherschutzbehörden, Regulierungsaufsichtsbehörden und staatliche Beschwerdestellen. Zu den nichtstaatlichen Beschwerdemechanismen gehören diejenigen, die von dem Unternehmen allein oder gemeinsam mit Interessenträgern verwaltet werden, wie Beschwerdemechanismen auf betrieblicher Ebene und Tarifverhandlungen, einschließlich der durch Tarifverträge geschaffenen Mechanismen. Dazu gehören auch Mechanismen, die von Industrieverbänden, internationalen Organisationen, Organisationen der Zivilgesellschaft oder Zusammenschlüssen von Interessenträgern verwaltet werden. Beschwerdemechanismen auf operativer Ebene werden von der Organisation entweder allein oder in Zusammenarbeit mit anderen Parteien verwaltet und sind für die Interessenträger der Organisation direkt zugänglich. Sie ermöglichen es, Beschwerden frühzeitig und direkt wahrzunehmen und anzugehen, wodurch eine Eskalation der Schäden und Beschwerden verhindert werden kann. Darüber hinaus bieten sie wichtige Rückmeldungen zur Wirksamkeit der von der Organisation wahrgenommenen Sorgfaltspflicht gegenüber den unmittelbar betroffenen Personen. Gemäß dem VN-Leitprinzip 31 müssen wirksame Beschwerdemechanismen legitim, zugänglich, berechenbar, gerecht, transparent, mit den Rechten vereinbar und eine Quelle für kontinuierliches Lernen sein. Zusätzlich zu diesen Kriterien beruhen wirksame Beschwerdemechanismen auf operativer Ebene auch auf Engagement und",
      "embedding_index": 51,
      "page_number": 21
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p21_c1",
      "text": "zip 31 müssen wirksame Beschwerdemechanismen legitim, zugänglich, berechenbar, gerecht, transparent, mit den Rechten vereinbar und eine Quelle für kontinuierliches Lernen sein. Zusätzlich zu diesen Kriterien beruhen wirksame Beschwerdemechanismen auf operativer Ebene auch auf Engagement und Dialog. Für die Organisation kann es schwieriger sein, die Wirksamkeit der Beschwerdemechanismen, an denen sie beteiligt ist, zu beurteilen, als die Wirksamkeit der Mechanismen, die sie selbst geschaffen hat. Treibhausgase (THG) Für die Zwecke dieses Standards sind Treibhausgase die sechs im Kyoto-Protokoll aufgeführten Gase: Kohlendioxid (CO ), Methan (CH ), Distickstoffoxid (N O), 2 4 2 Stickstofftrifluorid (NF ), teilfluorierte Kohlenwasserstoffe (HFKW), perfluorierte 3 Kohlenwasserstoffe (FKW) und Schwefelhexafluorid (SF ). 6 Governance Governance ist das System von Regeln, Verfahrensweisen und Prozessen, durch die ein Unternehmen gelenkt und kontrolliert wird. Treibhausgas-(THG-) Treibhausgas-(THG-)Bruttoemissionen bezeichnen die THG-Gesamtemissionen, die das Bruttoemissionen Unternehmen in die Atmosphäre abgibt, ohne dass Abzüge für CO -Entnahmen oder 2 andere Anpassungen berücksichtigt werden. Gefährliche Abfälle Abfall, der eine oder mehrere der in Anhang III Richtlinie 2008/98/EG des Europäischen Parlaments und des Rates über Abfälle aufgeführten gefährlichen Eigenschaften aufweist. Menschenhandel Die Anwerbung, Beförderung, Verbringung, Beherbergung oder Aufnahme von Personen, einschließlich der Übergabe oder Übernahme der Kontrolle über diese Personen, durch die Androhung oder Anwendung von Gewalt oder anderer Formen der Nötigung, durch Entführung, Betrug, Täuschung, Missbrauch von Macht oder Ausnutzung bes",
      "embedding_index": 52,
      "page_number": 21
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p21_c2",
      "text": "derung, Verbringung, Beherbergung oder Aufnahme von Personen, einschließlich der Übergabe oder Übernahme der Kontrolle über diese Personen, durch die Androhung oder Anwendung von Gewalt oder anderer Formen der Nötigung, durch Entführung, Betrug, Täuschung, Missbrauch von Macht oder Ausnutzung besonderer Schutzbedürftigkeit oder durch Gewährung oder Entgegennahme von Zahlungen oder Vorteilen zur Erlangung des Einverständnisses einer Person, die die Kontrolle über eine andere Person hat, zum Zwecke der Ausbeutung. Vorfall Eine Klage oder Beschwerde, die im Rahmen eines förmlichen Verfahrens bei dem Unternehmen oder den zuständigen Behörden eingegangen ist, oder ein Fall der Nichteinhaltung, den das Unternehmen im Rahmen etablierter Verfahren festgestellt hat. Etablierte Verfahren zur Feststellung von Nichteinhaltungen können Prüfungen des Managementsystems, formelle Überwachungsprogramme oder Beschwerdemechanismen umfassen. Indirekte Indirekte Treibhausgasemissionen sind Emissionen, die infolge der Tätigkeiten des Treibhausgasemissionen Unternehmens entstehen, aber an Quellen, die sich im Eigentum oder unter der (Scope 2) Kontrolle eines anderen Unternehmens befinden. Scope-2-Treibhausgasemissionen sind indirekte Emissionen aus der Erzeugung von erworbener/m oder erhaltener/m Elektrizität, Wärme, Dampf oder Kühlung, die/den das Unternehmen verbraucht. ELI: http://data.europa.eu/eli/reco/2025/1710/oj 21/65",
      "embedding_index": 53,
      "page_number": 21
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p22_c0",
      "text": "DE ABl. L vom 5.8.2025 Begriff Definition Auswirkungen Der Begriff bezieht sich auf die Auswirkungen, die eine Organisation aufgrund ihrer Tätigkeiten oder Geschäftsbeziehungen auf die Wirtschaft, die Umwelt und die Menschen hat oder haben könnte, einschließlich der Auswirkungen auf ihre Menschenrechte. Die Auswirkungen können tatsächlich oder potenziell, negativ oder positiv, kurz- oder langfristig, beabsichtigt oder unbeabsichtigt, direkt oder indirekt sowie umkehrbar oder unumkehrbar sein. Diese Auswirkungen geben den negativen oder positiven Beitrag der Organisation zur nachhaltigen Entwicklung an. Die Auswirkungen auf die Wirtschaft, die Umwelt und die Menschen sind miteinander verknüpft. Die Auswirkungen der Organisation auf die Umwelt beziehen sich auf die Auswirkungen auf lebende Organismen und nichtlebende Elemente, einschließlich Luft, Land, Wasser und Ökosysteme. Eine Organisation kann Auswirkungen auf die Umwelt haben, z. B. durch ihre Nutzung von Energie, Land, Wasser und anderen natürlichen Ressourcen. Die Auswirkungen der Organisation auf Menschen beziehen sich auf die Auswirkungen auf Einzelpersonen und Gruppen wie Gemeinschaften, schutzbedürftige Gruppen oder die Gesellschaft. Dazu gehören auch die Auswirkungen der Organisation auf die Menschenrechte. Eine Organisation kann sich beispielsweise durch ihre Beschäftigungspraxis (z. B. die den Beschäftigten gezahlten Löhne), ihre Lieferkette (z. B. die Arbeitsbedingungen der Arbeitskräfte von Zulieferern) und ihre Produkte und Dienstleistungen (z. B. ihre Sicherheit oder Zugänglichkeit) auf die Menschen auswirken. Flächennutzung / „Flächennutzung“ bezieht sich auf die menschliche Nutzung einer spezifischen Fläche Landnutzungsänderung für einen bestimmten Zweck (beispielsweise als Wohngebiet, für die Landwirtschaft, zur Erholung, zu industriellen Zwecken usw.). Sie wird",
      "embedding_index": 54,
      "page_number": 22
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p22_c1",
      "text": " Menschen auswirken. Flächennutzung / „Flächennutzung“ bezieht sich auf die menschliche Nutzung einer spezifischen Fläche Landnutzungsänderung für einen bestimmten Zweck (beispielsweise als Wohngebiet, für die Landwirtschaft, zur Erholung, zu industriellen Zwecken usw.). Sie wird durch die Bodenbedeckung (Gras, Asphalt, Bäume, unbewachsener Boden, Wasser usw.) beeinflusst. „Landnutzungsänderung“ bezieht sich auf eine veränderte Nutzung oder Bewirtschaftung von Land durch Menschen, wodurch sich auch die Landbedeckung ändern kann. Standortbezogene Emissionen aus Elektrizität, Wärme, Dampf oder Kühlung, die/den das Bericht Scope-2-Emissionen erstattende Unternehmen erwirbt oder erhält und verbraucht, berechnet nach der standortbezogenen „Zuweisungsmethode“, bei der die Erzeugeremissionen den Endnutzern zugewiesen werden. Sie spiegeln die durchschnittliche Emissionsintensität der Netze wider, in denen der Energieverbrauch stattfindet, und beruhen hauptsächlich auf Daten zu den durchschnittlichen Emissionsfaktoren des Netzes. Typische Quellen von Scope-2-Emissionen sind alle Betriebseinrichtungen, die Elektrizität (Elektromotoren, Beleuchtung, Gebäude usw.), Wärme (Heizung in industriellen Prozessen, Gebäuden usw.), Dampf (industrielle Prozesse) oder Kälte (industrielle Prozesse, Gebäude usw.) verbrauchen. Naturnahe Fläche „Naturnahe Flächen“ bezeichnen Bereiche, die in erster Linie der Erhaltung oder Wiederherstellung der Natur dienen. Sie können sich auf dem Gelände des Standorts befinden und Elemente wie Dächer, Fassaden oder Wasserableitungssysteme umfassen, die zur Förderung der Biodiversität konzipiert wurden. Naturnahe Flächen können sich auch abseits des Standorts der",
      "embedding_index": 55,
      "page_number": 22
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p22_c2",
      "text": " der Erhaltung oder Wiederherstellung der Natur dienen. Sie können sich auf dem Gelände des Standorts befinden und Elemente wie Dächer, Fassaden oder Wasserableitungssysteme umfassen, die zur Förderung der Biodiversität konzipiert wurden. Naturnahe Flächen können sich auch abseits des Standorts der Organisation befinden, sofern sie im Eigentum der Organisation stehen oder von dieser bewirtschaftet werden und in erster Linie der Förderung der Biodiversität dienen. In der Nähe von (Gebiet mit Im Kontext von „B5 – Biodiversität“ bezieht sich „in der Nähe von“ auf ein Gebiet, das schutzbedürftiger sich mit einem Gebiet mit schutzbedürftiger Biodiversität (teilweise) überschneidet oder Biodiversität) an ein solches angrenzt. Arbeitskräfte des Arbeitskräfte, die in einem Arbeitsverhältnis mit dem Unternehmen stehen Unternehmens („Beschäftigte“) und Fremdarbeitskräfte, bei denen es sich entweder um Einzelunternehmer handelt, die dem Unternehmen Arbeitskräfte zur Verfügung stellen („Selbstständige“), oder Personen, die von Unternehmen zur Verfügung gestellt werden, die in erster Linie Tätigkeiten im Bereich der „Vermittlung und Überlassung von Arbeitskräften“ ausüben (NACE-Code O78). Entgelt Die üblichen Grund- oder Mindestlöhne und -gehälter sowie alle sonstigen Vergütungen, die ein Arbeitgeber aufgrund des Dienstverhältnisses einem Arbeitnehmer unmittelbar oder mittelbar („ergänzende oder variable Bestandteile“) als Geld- oder Sachleistung zahlt. „Entgelthöhe“ bezeichnet das Bruttojahresentgelt und das entsprechende Bruttostundenentgelt. „Median-Entgelthöhe“ bezeichnet die Entgelthöhe, von der aus die Zahl der Beschäftigten, die mehr verdienen, gleich groß ist wie die der Beschäftigten, die weniger verdienen. 22/65 ELI: http://data.europa.eu/eli/reco/2025/1710/oj",
      "embedding_index": 56,
      "page_number": 22
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p23_c0",
      "text": "DE ABl. L vom 5.8.2025 Begriff Definition Richtlinie Eine Reihe oder ein Rahmen von allgemeinen Zielen und Managementprinzipien, die das Unternehmen für die Entscheidungsfindung nutzt. Die Strategie oder die Managemententscheidungen des Unternehmens in Bezug auf einen Nachhaltigkeitsaspekt werden im Rahmen einer Unternehmensrichtlinie umgesetzt. Jede Richtlinie unterliegt der Verantwortung einer oder mehrerer definierter Personen, hat einen festgelegten Anwendungsbereich und umfasst ein oder mehrere Ziele (gegebenenfalls in Verbindung mit messbaren Zielen). Eine Richtlinie wird mittels Maßnahmen oder Aktionsplänen umgesetzt. Beispielsweise haben Unternehmen mit geringeren Ressourcen möglicherweise nur wenige (oder gar keine) Richtlinien schriftlich niedergelegt, was aber nicht heißen muss, dass sie über keine Richtlinien verfügen. Hat das Unternehmen noch keine Richtlinie förmlich festgelegt, aber Maßnahmen durchgeführt oder Ziele festgelegt, mit denen Nachhaltigkeitsaspekte behandelt werden sollen, gibt es diese an. Radioaktive Abfälle Jede Art von radioaktivem Material in gasförmiger, flüssiger oder fester Form, für das eine Weiterverwendung nicht vorgesehen ist, wie in Artikel 3 Nummer 7 der Richtlinie 2011/70/Euratom des Rates(1)definiert. Meldepflichtiger Ein Arbeitsunfall ist ein Ereignis, das zu einer körperlichen oder geistigen Schädigung Arbeitsunfall / und damit zu einer Verletzung oder Erkrankung führt und das während der Ausübung meldepflichtige einer beruflichen Tätigkeit oder während der Arbeitszeit eintritt. „Meldepflichtig“ arbeitsbedingte Verletzung bedeutet, dass die Diagnose von einem Arzt oder einem anderen zugelassenen oder Erkrankung Angehörigen der Gesundheitsberufe zu stellen ist. Arbeitsbedingte Verletzungen oder Erkrankungen können zu Folgendem führen: Tod, Arbeitsunfähigkeitstage, eingeschränkte Arbeitsfähigkeit",
      "embedding_index": 57,
      "page_number": 23
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p23_c1",
      "text": " Verletzung bedeutet, dass die Diagnose von einem Arzt oder einem anderen zugelassenen oder Erkrankung Angehörigen der Gesundheitsberufe zu stellen ist. Arbeitsbedingte Verletzungen oder Erkrankungen können zu Folgendem führen: Tod, Arbeitsunfähigkeitstage, eingeschränkte Arbeitsfähigkeit oder Versetzung an einen anderen Arbeitsplatz, medizinische Behandlung über die Erste Hilfe hinaus oder Verlust des Bewusstseins. Verletzungen, die keine über die Erste Hilfe hinausgehende medizinische Behandlung erfordern, sind in der Regel nicht meldepflichtig. Recycling Ein Verwertungsverfahren, durch das Abfallmaterialien zu Erzeugnissen, Materialien oder Stoffen entweder für den ursprünglichen Zweck oder für andere Zwecke aufbereitet werden. Es schließt die Aufbereitung organischer Materialien ein, aber nicht die energetische Verwertung und die Aufbereitung zu Materialien, die für die Verwendung als Brennstoff oder zur Verfüllung bestimmt sind. Erneuerbare Energie Energie aus erneuerbaren, nichtfossilen Energiequellen, das heißt Wind, Sonne (Solarthermie und Fotovoltaik), geothermische Energie, Umgebungsenergie, Gezeiten-, Wellen- und sonstige Meeresenergie, Wasserkraft, und Energie aus Biomasse, Deponiegas, Klär- und Biogas(2). Versiegelte Fläche Eine versiegelte Fläche ist eine Fläche, auf der der ursprüngliche Boden abgedeckt wurde (z. B. Straßen), wodurch dieser undurchlässig wird. Diese Undurchlässigkeit kann Auswirkungen auf die Umwelt haben. Vertrauliche Informationen Vertrauliche Informationen im Sinne der Verordnung (EU) 2021/697 des Europäischen Parlaments und des Rates vom 29. April 2021 zur Einrichtung des Europäischen Verteidigungsfonds. Der Begriff „vertrauliche Informationen“ bezeichnet Informationen und Daten, einschließlich Verschlusssachen, die aufgrund von Verpflichtungen gemäß dem Unionsrecht oder",
      "embedding_index": 58,
      "page_number": 23
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p23_c2",
      "text": "EU) 2021/697 des Europäischen Parlaments und des Rates vom 29. April 2021 zur Einrichtung des Europäischen Verteidigungsfonds. Der Begriff „vertrauliche Informationen“ bezeichnet Informationen und Daten, einschließlich Verschlusssachen, die aufgrund von Verpflichtungen gemäß dem Unionsrecht oder dem nationalen Recht zum Schutz der Privatsphäre oder der Sicherheit einer natürlichen oder juristischen Person vor unbefugtem Zugriff oder unbefugter Weitergabe zu schützen sind. Standort Der Ort, an dem sich eine oder mehrere physische Anlagen befinden. Gibt es mehr als eine physische Anlage desselben oder verschiedener Eigentümer oder Betreiber und werden bestimmte Infrastrukturen und Einrichtungen gemeinsam genutzt, kann das gesamte Gebiet, in dem sich die physische Anlage befindet, einen Standort darstellen. Ziele Messbare, ergebnisorientierte und terminierte Zielsetzungen, die das KMU in Bezug auf Nachhaltigkeitsaspekte erreichen will. Sie können vom KMU freiwillig festgelegt werden oder sich aus rechtlichen Anforderungen an das Unternehmen ergeben. ELI: http://data.europa.eu/eli/reco/2025/1710/oj 23/65",
      "embedding_index": 59,
      "page_number": 23
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p24_c0",
      "text": "DE ABl. L vom 5.8.2025 Begriff Definition Zeithorizonte Bei der Erstellung seines Nachhaltigkeitsberichts bezieht sich das Unternehmen auf folgende Zeithorizonte: (a) kurzfristiger Zeithorizont: ein Jahr, (b) mittelfristiger Zeithorizont: zwei bis fünf Jahre und (c) langfristiger Zeithorizont: mehr als fünf Jahre. Schulung(en) Initiativen, die das Unternehmen zur Erhaltung und/oder Verbesserung der Fähigkeiten und Kenntnisse seiner eigenen Arbeitskräfte ergreift. Dies kann verschiedene Methoden umfassen, z. B. Schulungen vor Ort und Online-Schulungen. Wertschöpfungskette Das gesamte Spektrum der Tätigkeiten, Ressourcen und Beziehungen im Zusammenhang mit dem Geschäftsmodell des Unternehmens und dem externen Umfeld, in dem es tätig ist. Eine Wertschöpfungskette umfasst die Tätigkeiten, Ressourcen und Beziehungen, die das Unternehmen nutzt und auf die es angewiesen ist, um seine Produkte oder Dienstleistungen von der Konzeption über die Lieferung und den Verbrauch bis zum Ende der Lebensdauer zu gestalten. Zu den einschlägigen Tätigkeiten, Ressourcen und Beziehungen gehören Folgende: a) diejenigen im Rahmen der eigenen Geschäftstätigkeit des Unternehmens, z. B. Personalwesen, b) diejenigen entlang seiner Liefer-, Vermarktungs- und Vertriebskanäle, z. B. Beschaffung von Materialien und Dienstleistungen sowie Verkauf und Lieferung von Produkten und Dienstleistungen, und c) das finanzielle, geografische, geopolitische und regulatorische Umfeld, in dem das Unternehmen tätig ist. Die Wertschöpfungskette umfasst Akteure, die dem Unternehmen vor- und nachgelagert sind. Ein vorgelagerter Akteur bietet Produkte oder Dienstleistungen an, die bei der Entwicklung der eigenen Produkte oder Dienstleistungen des Unternehmens verwendet werden (z.",
      "embedding_index": 60,
      "page_number": 24
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p24_c1",
      "text": "feld, in dem das Unternehmen tätig ist. Die Wertschöpfungskette umfasst Akteure, die dem Unternehmen vor- und nachgelagert sind. Ein vorgelagerter Akteur bietet Produkte oder Dienstleistungen an, die bei der Entwicklung der eigenen Produkte oder Dienstleistungen des Unternehmens verwendet werden (z. B. Lieferanten). Betriebe, die dem Unternehmen nachgelagert sind, erhalten Produkte oder Dienstleistungen von dem Unternehmen (z. B. Vertreiber, Kunden). Lohn Bruttolohn ohne variable Komponenten wie Überstunden und Anreizvergütung und ohne Zulagen, sofern sie nicht garantiert sind. Wasserverbrauch Die Menge an Wasser, das im Laufe des Berichtszeitraums in die Systemgrenzen des Unternehmens (oder der Anlage) eingebracht und nicht in die Wasserumwelt zurückgeführt oder an Dritte weitergeleitet wird. Wasserentnahme Die Summe des Wassers, das während des Berichtszeitraums aus allen Quellen und für alle Verwendungszwecke in die Systemgrenzen des Unternehmens eingebracht wurde. Arbeitskraft in der Eine Person, die in der Wertschöpfungskette des Unternehmens tätig ist, unabhängig Wertschöpfungskette vom Bestehen oder der Art einer vertraglichen Beziehung zu dem Unternehmen. Die ESRS decken alle Arbeitskräfte in der vor- und nachgelagerten Wertschöpfungskette des Unternehmens ab, auf die das Unternehmen wesentliche Auswirkungen hat oder haben kann. Dies schließt Auswirkungen ein, die mit den eigenen Tätigkeiten und der Wertschöpfungskette des Unternehmens verbunden sind, auch durch seine Produkte oder Dienstleistungen sowie durch seine Geschäftsbeziehungen. Dazu gehören alle Arbeitskräfte, die nicht den „Arbeitskräften des Unternehmens“ zuzurechnen sind (die „Arbeitskräfte des Unternehmens“ umfassen sowohl Personen, die in einem Arbeitsverhältnis mit dem Unternehmen stehen („Beschäftigte“), als auch Fremdarbeitskräfte, bei denen es sich entweder",
      "embedding_index": 61,
      "page_number": 24
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p24_c2",
      "text": "äfte, die nicht den „Arbeitskräften des Unternehmens“ zuzurechnen sind (die „Arbeitskräfte des Unternehmens“ umfassen sowohl Personen, die in einem Arbeitsverhältnis mit dem Unternehmen stehen („Beschäftigte“), als auch Fremdarbeitskräfte, bei denen es sich entweder um Personen handelt, die mit dem Unternehmen einen Vertrag über die Erbringung von Arbeitsleistungen geschlossen haben („Selbstständige“), oder Personen, die von Unternehmen bereitgestellt werden, die in erster Linie im Bereich der Vermittlung und Überlassung von Arbeitskräften tätig sind (NACE-Code O78). (1) Richtlinie 2011/70/Euratom des Rates vom 19. Juli 2011 über einen Gemeinschaftsrahmen für die verantwortungsvolle und sichere Entsorgung abgebrannter Brennelemente und radioaktiver Abfälle. (2) Artikel 2 Nummer 1 der Richtlinie (EU) 2018/2001 des Europäischen Parlaments und des Rates vom 11. Dezember 2018 zur Förderung der Nutzung von Energie aus erneuerbaren Quellen (ABl. L 328 vom 21.12.2018, S. 82). 24/65 ELI: http://data.europa.eu/eli/reco/2025/1710/oj\n\nNachhaltigkeitsaspekt: Unterthema | \n------------------------------------\n— Anpassung an den Klimawandel\n— Klimaschutz\n— Energie | \n— Luftverschmutzung\n— Wasserverschmutzung\n— Bodenverschmutzung\n— Verschmutzung von lebenden\nOrganismen und Nahrungsressourcen\n— Besorgniserregende Stoffe\n— Besonders besorgniserregende Stoffe\n— Mikroplastik | \n— Wasser\n— Meeresressourcen | — Wasserverbrauch\n— Wasserentnahme\n— Ableitung von Wasser\n— Ableitung von Wasser in die Ozeane\n— Gewinnung und Nutzung von Meeresressourcen\n— Direkte Ursachen des\nBiodiversitätsverlusts | — Klimawandel\n",
      "embedding_index": 62,
      "page_number": 24
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p24_c3",
      "text": " Mikroplastik | \n— Wasser\n— Meeresressourcen | — Wasserverbrauch\n— Wasserentnahme\n— Ableitung von Wasser\n— Ableitung von Wasser in die Ozeane\n— Gewinnung und Nutzung von Meeresressourcen\n— Direkte Ursachen des\nBiodiversitätsverlusts | — Klimawandel\n— Landnutzungsänderungen, Süßwasser- und\nMeeresnutzungsänderungen\n— Direkte Ausbeutung\n— Invasive gebietsfremde Arten\n— Umweltverschmutzung\n— Sonstiges\n— Auswirkungen auf den Zustand der\nArten | — Beispiele:\n— Populationsgröße von Arten\n— Globales Ausrottungsrisiko von Arten\n— Auswirkungen auf den Umfang und den\nZustand von Ökosystemen | — Beispiele:\n— Landdegradation\n— Wüstenbildung\n— Bodenversiegelung\n— Auswirkungen und Abhängigkeiten von\nÖkosystemdienstleistungen | \n— Ressourcenzuflüsse, einschließlich\nRessourcennutzung\n— Ressourcenabflüsse im Zusammenhang\nmit Produkten und Dienstleistungen\n— Abfälle | \n— Arbeitsbedingungen | — Sichere Beschäftigung\n— Arbeitszeit\n— Angemessene Entlohnung\n— Sozialer Dialog\n— Vereinigungsfreiheit, Existenz von Betriebsräten\nund Rechte der Arbeitnehmer auf Information,\nAnhörung und Mitbestimmung\n— Tarifverhandlungen, einschließlich der Quote der\ndurch Tarifverträge abgedeckten Arbeitskräften\n\n\nNachhaltigkeitsaspekt: Unterthema | \n------------------------------------\n | — Vereinbarkeit von Berufs- und Privatleben\n— Gesundheitsschutz und Sicherheit\n— Gleichbehandlung und\nChancengleichheit für alle | — Gleichstellung der Geschlechter und gleicher Lohn\nfür gleiche Arbeit\n— Schulungen und Kompetenzentwicklung\n— Beschäftigung und Inklusion von Menschen mit\nBehinderungen\n— Maßnahmen gegen Gewalt",
      "embedding_index": 63,
      "page_number": 24
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p24_c4",
      "text": " Gesundheitsschutz und Sicherheit\n— Gleichbehandlung und\nChancengleichheit für alle | — Gleichstellung der Geschlechter und gleicher Lohn\nfür gleiche Arbeit\n— Schulungen und Kompetenzentwicklung\n— Beschäftigung und Inklusion von Menschen mit\nBehinderungen\n— Maßnahmen gegen Gewalt und Belästigung am\nArbeitsplatz\n— Vielfalt\n— Sonstige arbeitsbezogene Rechte | — Kinderarbeit\n— Zwangsarbeit\n— Angemessene Unterbringung\n— Privatsphäre\n— Arbeitsbedingungen | — Sichere Beschäftigung\n— Arbeitszeit\n— Angemessene Entlohnung\n— Sozialer Dialog\n— Vereinigungsfreiheit, einschließlich der Existenz\nvon Betriebsräten\n— Tarifverhandlungen\n— Vereinbarkeit von Berufs- und Privatleben\n— Gesundheitsschutz und Sicherheit\n— Gleichbehandlung und\nChancengleichheit für alle | — Gleichstellung der Geschlechter und gleicher Lohn\nfür gleiche Arbeit\n— Schulungen und Kompetenzentwicklung\n— Beschäftigung und Inklusion von Menschen mit\nBehinderungen\n— Maßnahmen gegen Gewalt und Belästigung am\nArbeitsplatz\n— Vielfalt\n— Sonstige arbeitsbezogene Rechte | — Kinderarbeit\n— Zwangsarbeit\n— Angemessene Unterbringung\n— Wasser- und Sanitäreinrichtungen\n— Privatsphäre\n— Wirtschaftliche, soziale und kulturelle\nRechte von Gemeinschaften | — Angemessene Unterbringung\n— Angemessene Ernährung\n— Wasser- und Sanitäreinrichtungen\n— Bodenbezogene Auswirkungen\n— Sicherheitsbezogene Auswirkungen\n— Bürgerrechte und politische Rechte von\nGemeinschaften | — Meinungsfreiheit\n— Versammlungsfreiheit\n— Auswirkungen auf Menschenrechtsverteidiger\n— Rechte indigener Gemeinschaften | — Freiwillige und in Kenntnis der Sachlage erteilte\nvorherige Zustimmung\n",
      "embedding_index": 64,
      "page_number": 24
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p24_c5",
      "text": "rechte und politische Rechte von\nGemeinschaften | — Meinungsfreiheit\n— Versammlungsfreiheit\n— Auswirkungen auf Menschenrechtsverteidiger\n— Rechte indigener Gemeinschaften | — Freiwillige und in Kenntnis der Sachlage erteilte\nvorherige Zustimmung\n— Selbstbestimmung\n— Kulturelle Rechte\n\n\nNachhaltigkeitsaspekt: Unterthema | \n------------------------------------\n— Informationsbezogene Auswirkungen\nfür Verbraucher und/oder Endnutzer | — Privatsphäre\n— Meinungsfreiheit\n— Zugang zu (hochwertigen) Informationen\n— Persönliche Sicherheit von Verbrauchern\nund/oder Endnutzern | — Gesundheitsschutz und Sicherheit\n— Persönliche Sicherheit\n— Kinderschutz\n— Soziale Inklusion von Verbrauchern\nund/oder Endnutzern | — Nichtdiskriminierung\n— Zugang zu Produkten und Dienstleistungen\n— Verantwortliche Vermarktungspraktiken\n— Unternehmenskultur\n— Schutz von Hinweisgebern\n(Whistleblowers)\n— Tierwohl\n— Politisches Engagement\n— Management der Beziehungen zu\nLieferanten, einschließlich\nZahlungspraktiken | \n— Korruption und Bestechung | — Vermeidung und Aufdeckung einschließlich\nSchulung\n— Vorfälle\n",
      "embedding_index": 65,
      "page_number": 24
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p27_c0",
      "text": "DE ABl. L vom 5.8.2025 Thema Nachhaltigkeitsaspekt: Unterthema Nachhaltigkeitsaspekt: Unter-Unterthema Verbraucher — Informationsbezogene Auswirkungen — Privatsphäre und Endnutzer für Verbraucher und/oder Endnutzer — Meinungsfreiheit — Zugang zu (hochwertigen) Informationen — Persönliche Sicherheit von Verbrauchern — Gesundheitsschutz und Sicherheit und/oder Endnutzern — Persönliche Sicherheit — Kinderschutz — Soziale Inklusion von Verbrauchern — Nichtdiskriminierung und/oder Endnutzern — Zugang zu Produkten und Dienstleistungen — Verantwortliche Vermarktungspraktiken Unterneh­ — Unternehmenskultur mens-politik — Schutz von Hinweisgebern (Whistleblowers) — Tierwohl — Politisches Engagement — Management der Beziehungen zu Lieferanten, einschließlich Zahlungspraktiken — Korruption und Bestechung — Vermeidung und Aufdeckung einschließlich Schulung — Vorfälle ELI: http://data.europa.eu/eli/reco/2025/1710/oj 27/65",
      "embedding_index": 66,
      "page_number": 27
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p28_c0",
      "text": "DE ABl. L vom 5.8.2025 Anlage C Hintergrundinformationen für Finanzmarktteilnehmer, die die nach diesem Standard erstellten Informationen nutzen (Abgleich mit anderen EU-Vorschriften) 66. Diese Anlage ist für die Nutzer des Nachhaltigkeitsberichts relevant. Die nachstehende Tabelle veranschaulicht die Datenpunkte für ein nachhaltiges Finanzwesen, die in verschiedenen Modulen dieses Standards enthalten sind und den Anforderungen verschiedener Nutzertypen (Banken, Investoren, große Unternehmen) entsprechen. 67. In der Spalte „Angabepflicht – Nummer und Bezeichnung“ sind die Angaben aufgeführt, die in den verschiedenen Modulen (d. h. dem Basismodul und dem Zusatzmodul) enthalten sind und bei denen es sich um Datenpunkte für ein nachhaltiges Finanzwesen handelt. In der Spalte „SFDR Tabelle 1 und/oder EBA Säule 3 und/oder Benchmark-Verordnung“ wird veranschaulicht, wie diese Angaben mit den genannten Rechtsvorschriften zusammenhängen, die für die Nutzer des Nachhaltigkeitsberichts (Banken, andere Investoren) relevant sind. SFDR Tabelle 1 Thema: Umwelt / und/oder Soziales / Angabepflicht – Nummer und Bezeichnung EBA Säule 3 Governance und/oder Benchmark-Verordnung Basismodul Allgemeine B1 – Grundlagen für die Erstellung EBA Säule 3(1) Angaben Das Unternehmen gibt Folgendes an: vii) Geoposition von Standorten, die das Unternehmen besitzt, gepachtet hat oder bewirtschaftet. Umwelt B3 – Energie und Treibhausgasemissionen SFDR(2) Das Unternehmen legt seinen Gesamtenergieverbrauch in MWh offen und schlüsselt die Angaben entsprechend der nachstehenden Tabelle auf, wenn es die für eine solche Aufschlüsselung erforderlichen Informationen beschaffen kann: Erneuerbar Nicht Insgesamt erneuerbar Strom (wie in den Rechnungen der Versorgungsun­ ternehmen angegeben",
      "embedding_index": 67,
      "page_number": 28
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p28_c1",
      "text": "amtenergieverbrauch in MWh offen und schlüsselt die Angaben entsprechend der nachstehenden Tabelle auf, wenn es die für eine solche Aufschlüsselung erforderlichen Informationen beschaffen kann: Erneuerbar Nicht Insgesamt erneuerbar Strom (wie in den Rechnungen der Versorgungsun­ ternehmen angegeben) Kraft-/Brenn­ stoffe Umwelt B3 – Energie und Treibhausgasemissionen SFDR(3) Benchmark(4) Das Unternehmen gibt seine geschätzten Treibhausgas-(THG-) Bruttoemissionenin Tonnen CO -Äquivalent (tCO eq) nach den 2 2 Festlegungen des Unternehmensstandards des THG-Protokolls (GHG Protocol, Corporate Standard) (Version 2004) an, einschließlich (a) der Scope-1-Treibhausgasemissionen in tCO eq (aus 2 Quellen, die sich im Eigentum oder unter der Kontrolle des Unternehmens befinden); und (b) der standortbezogenen Scope-2-Emissionen in tCO eq 2 (d. h. Emissionen aus der Erzeugung erworbener Energie wie Elektrizität, Wärme, Dampf oder Kühlung). Umwelt B3 – Energie und Treibhausgasemissionen SFDR(5) Benchmark(6) Das Unternehmen gibt seine Treibhausgasintensität an, die berechnet wird, indem die unter Nummer 30 angegebenen „THG-Gesamtemissionen“ durch die unter Nummer 24 Buchstabe e Ziffer iv angegebenen „Umsatzerlöse (in Geldeinheiten)“ geteilt werden. 28/65 ELI: http://data.europa.eu/eli/reco/2025/1710/oj\n\nB1 – Grundlagen für die Erstellung Das Unternehmen gibt Folgendes an: vii) Geoposition von Standorten, die das Unternehmen besitzt, gepachtet hat oder bewirtschaftet. | | | B3 – Energie und Treibhausgasemissionen Das Unternehmen legt seinen Gesamtenergieverbrauch in MWh offen und schlüsselt die Angaben entsprechend der nachstehenden T",
      "embedding_index": 68,
      "page_number": 28
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p28_c2",
      "text": " gibt Folgendes an: vii) Geoposition von Standorten, die das Unternehmen besitzt, gepachtet hat oder bewirtschaftet. | | | B3 – Energie und Treibhausgasemissionen Das Unternehmen legt seinen Gesamtenergieverbrauch in MWh offen und schlüsselt die Angaben entsprechend der nachstehenden Tabelle auf, wenn es die für eine solche Aufschlüsselung erforderlichen Informationen beschaffen kann: | | | | Erneuerbar | Nicht erneuerbar | Insgesamt Strom (wie in den Rechnungen der Versorgungsun­ ternehmen angegeben) | | | Kraft-/Brenn­ stoffe | | | B3 – Energie und Treibhausgasemissionen Das Unternehmen gibt seine geschätzten Treibhausgas-(THG-) Bruttoemissionenin Tonnen CO -Äquivalent (tCO eq) nach den 2 2 Festlegungen des Unternehmensstandards des THG-Protokolls (GHG Protocol, Corporate Standard) (Version 2004) an, einschließlich (a) der Scope-1-Treibhausgasemissionen in tCO eq (aus 2 Quellen, die sich im Eigentum oder unter der Kontrolle des Unternehmens befinden); und (b) der standortbezogenen Scope-2-Emissionen in tCO eq 2 (d. h. Emissionen aus der Erzeugung erworbener Energie wie Elektrizität, Wärme, Dampf oder Kühlung). | | | B3 – Energie und Treibhausgasemissionen Das Unternehmen gibt seine Treibhausgasintensität an, die berechnet wird, indem die unter Nummer 30 angegebenen „THG-Gesamtemissionen“ durch die unter Nummer 24 Buchstabe e Ziffer iv angegebenen „Umsatzerlöse (in Geldeinheiten)“ geteilt werden. | | |\n\nAngabepflicht – Nummer und Bezeichnung\n--------------------------------------\nB4 – Luft-, Wasser- und Bodenverschmutzung\nIst das Unternehmen aufgrund rechtlicher oder sonstiger nationaler\nVorschriften bereits verpflichtet, den zuständigen Behörden seine\nSchadstoff",
      "embedding_index": 69,
      "page_number": 28
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p28_c3",
      "text": "inheiten)“ geteilt werden. | | |\n\nAngabepflicht – Nummer und Bezeichnung\n--------------------------------------\nB4 – Luft-, Wasser- und Bodenverschmutzung\nIst das Unternehmen aufgrund rechtlicher oder sonstiger nationaler\nVorschriften bereits verpflichtet, den zuständigen Behörden seine\nSchadstoffemissionen zu melden, oder meldet es diese Emissionen\nfreiwillig im Rahmen eines Umweltmanagementsystems, so gibt es die\nSchadstoffe, die es im Rahmen seiner eigenen Tätigkeiten in Luft,\nWasser und Boden emittiert, mit der jeweiligen Menge jedes\nSchadstoffs an. Sind diese Informationen bereits öffentlich zugänglich,\nkann das Unternehmen alternativ auf das Dokument verweisen, in\ndem sie enthalten sind, z. B. durch Angabe des entsprechenden\nURL-Links oder durch Einbettung eines Hyperlinks.\nB5 – Biodiversität\nDas Unternehmen gibt die Anzahl und die Fläche (in Hektar) der\nStandorte an, die es in oder in der Nähe von einem Gebiet mit\nschutzbedürftiger Biodiversität besitzt, gepachtet hat oder\nbewirtschaftet.\nB7 – Ressourcennutzung, Kreislaufwirtschaft und\nAbfallbewirtschaftung\nDas Unternehmen gibt Folgendes an:\n(a) das jährliche Gesamtabfallaufkommen, aufgeschlüsselt nach Art\n(nicht gefährlich und gefährlich),\nB9 – Arbeitskräfte – Gesundheitsschutz und Sicherheit\nDas Unternehmen gibt in Bezug auf seine BeschäftigtenFolgendes an:\n(a) die Zahl und die Quote der meldepflichtigen\nArbeitsunfälle,\n(b) die Zahl der Todesfälle infolge arbeitsbedingter\nVerletzungen und arbeitsbedingter Erkrankungen.\nB10 – Arbeitskräfte – Vergütung, Tarifverhandlungen und\nSchulung\nDas Unternehmen gibt Folgendes an:\n(b) das prozentuale Entgeltgefälle zwischen weiblichen und\nmännlichen Beschäftigten. Das Unternehmen kann diese\nAngabe auslassen, wenn seine Beschäftigtenzahl unter ",
      "embedding_index": 70,
      "page_number": 28
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p28_c4",
      "text": "ungen.\nB10 – Arbeitskräfte – Vergütung, Tarifverhandlungen und\nSchulung\nDas Unternehmen gibt Folgendes an:\n(b) das prozentuale Entgeltgefälle zwischen weiblichen und\nmännlichen Beschäftigten. Das Unternehmen kann diese\nAngabe auslassen, wenn seine Beschäftigtenzahl unter 150\nliegt, wobei zu beachten ist, dass dieser Schwellenwert ab\ndem 7. Juni 2031 auf 100 Beschäftigte gesenkt wird,\nB11 – Verurteilungen und Geldstrafen wegen Korruption und\nBestechung\nFalls im Berichtszeitraum wegen Verstößen gegen Rechtsvorschriften\nzur Bekämpfung von Korruption und Bestechung Verurteilungen\nerfolgt sind oder Geldstrafen verhängt wurden, gibt das Unternehmen\ndie Anzahl der Verurteilungen bzw. den Gesamtbetrag der Geldstrafen\nan.\n\n\nAngabepflicht – Nummer und Bezeichnung\n--------------------------------------\nC3 – THG-Emissionsreduktionsziel\nHat das Unternehmen Ziele zur Reduktion der THG-Emissionen\nfestgelegt, so gibt es diese in absoluten Werten für Scope-1- und\nScope-2-Emissionen an. Im Einklang mit den Nummern 50 bis 53\nund sofern das Unternehmen Ziele zur Reduktion der\nScope-3-Emissionen festgelegt hat, gibt es auch Ziele für seine\nsignifikanten Scope-3-Kategorien an. Insbesondere gibt es Folgendes\nan:\n(a) das Zieljahr und den dafür festgelegten Zielwert,\n(b) das Basisjahr und den Bezugswert für das Basisjahr,\n(c) die für die Ziele verwendeten Einheiten,\n(d) den Anteil der Scope-1-, Scope-2- und, falls offengelegt, der\nScope-3-Emissionen, auf den sich das Ziel bezieht;\n(e) eine Auflistung der wesentlichen Maßnahmen, die das\nUnternehmen zur Erreichung seiner Ziele durchzuführen\nbeabsichtigt.\nIst ein Unternehmen in klimaintensiven Sektoren(16)tätig und hat\neinen Ü",
      "embedding_index": 71,
      "page_number": 28
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p28_c5",
      "text": "\nScope-3-Emissionen, auf den sich das Ziel bezieht;\n(e) eine Auflistung der wesentlichen Maßnahmen, die das\nUnternehmen zur Erreichung seiner Ziele durchzuführen\nbeabsichtigt.\nIst ein Unternehmen in klimaintensiven Sektoren(16)tätig und hat\neinen Übergangsplan für den Klimaschutz angenommen, so kann es\nInformationen darüber vorlegen, mit denen u. a. erläutert wird, wie\nder Plan zur Verringerung der Treibhausgasemissionen beiträgt.\nIst ein Unternehmen in klimaintensiven Sektoren tätig und hat keinen\nÜbergangsplan für den Klimaschutz, so gibt es an, ob und\ngegebenenfalls wann es einen solchen Übergangsplan annehmen wird.\nC4 – Klimabedingte Risiken\nHat das Unternehmen klimabedingte Gefahren und klimabedingte\nÜbergangsereignisse ermittelt, aus denen sich bei Bruttobetrachtung\nklimabedingte Risiken für das Unternehmen ergeben, gibt es\nFolgendes an:\n(a) eine kurze Beschreibung dieser klimabedingten Gefahren\nund klimabedingten Übergangsereignisse,\n(b) wie es die Exposition und Anfälligkeit seiner\nVermögenswerte, Tätigkeiten und Wertschöpfungskette\ngegenüber diesen Gefahren und Übergangsereignissen\nbewertet hat,\n(c) die Zeithorizonte etwaiger ermittelter klimabedingter\nGefahren und Übergangsereignisse,\n(d) ob es in Bezug auf klimabedingte Gefahren und\nÜbergangsereignisse Maßnahmen zur Anpassung an den\nKlimawandel ergriffen hat.\nDas Unternehmen kann angeben, welche nachteiligen Auswirkungen\nauf seine finanzielle Leistungsfähigkeit oder seine Geschäftstätigkeit\nsich kurz-, mittel- oder langfristig aus den klimabedingten Risiken\nergeben könnten und ob es die Risiken als hoch, mittel oder niedrig\neinschätzt.\n\n\nAngabepflicht – Nummer und Be",
      "embedding_index": 72,
      "page_number": 28
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p28_c6",
      "text": "igen Auswirkungen\nauf seine finanzielle Leistungsfähigkeit oder seine Geschäftstätigkeit\nsich kurz-, mittel- oder langfristig aus den klimabedingten Risiken\nergeben könnten und ob es die Risiken als hoch, mittel oder niedrig\neinschätzt.\n\n\nAngabepflicht – Nummer und Bezeichnung\n--------------------------------------\nC6 – Zusätzliche Informationen über die Arbeitskräfte des\nUnternehmens – Richtlinien für die Achtung der\nMenschenrechte und diesbezügliche Prozesse\nDas Unternehmen beantwortet folgende Fragen:\n(a) Verfügt das Unternehmen über einen Verhaltenskodex oder\nRichtlinien für die Achtung der Menschenrechte bei seinen\neigenen Arbeitskräften? (JA/NEIN)\n(b) Falls ja, sind folgende Aspekte abgedeckt:\ni. Kinderarbeit (JA/NEIN),\nii. Zwangsarbeit (JA/NEIN),\niii. Menschenhandel (JA/NEIN),\niv. Diskriminierung (JA/NEIN),\nv. Unfallverhütung (JA/NEIN),\nvi. Sonstiges? (JA/NEIN – falls ja, ausführen).\nVerfügt das Unternehmen über ein Verfahren zur Bearbeitung von\nBeschwerden der eigenen Arbeitskräfte? (JA/NEIN)\nC7 – Schwerwiegende Vorfälle im Zusammenhang mit\nMenschenrechten\nDas Unternehmen beantwortet folgende Fragen:\n(a) Sind unter den Arbeitskräften des Unternehmens bestätigte\nVorfälle im Zusammenhang mit Folgendem aufgetreten:\ni. Kinderarbeit (JA/NEIN),\nii. Zwangsarbeit (JA/NEIN),\niii. Menschenhandel (JA/NEIN),\niv. Diskriminierung (JA/NEIN),\nv. Sonstiges? (JA/NEIN – falls ja, ausführen).\n(b) Falls ja, kann das Unternehmen die Maßnahmen\nbeschreiben, die zur Behebung der aufgeführten Vorfälle\nergriffen wurden.\nSind dem Unternehmen bestätigte Vorfälle bekannt, an denen\nArbeitskräfte in der Wertschöpfungskette, betro",
      "embedding_index": 73,
      "page_number": 28
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p28_c7",
      "text": " falls ja, ausführen).\n(b) Falls ja, kann das Unternehmen die Maßnahmen\nbeschreiben, die zur Behebung der aufgeführten Vorfälle\nergriffen wurden.\nSind dem Unternehmen bestätigte Vorfälle bekannt, an denen\nArbeitskräfte in der Wertschöpfungskette, betroffene Gemeinschaften,\nVerbraucher und Endnutzer beteiligt sind? Falls ja, sind Einzelheiten\nanzugeben.\nC8 – Umsatzerlöse aus bestimmten Sektoren und Ausnahme von\nEU-Referenzwerten\nIst das Unternehmen in einem oder mehreren der folgenden Sektoren\ntätig, so gibt es die entsprechenden Umsatzerlöse in dem/den\nSektor(en) an:\n(a) umstrittene Waffen (Antipersonenminen, Streumunition,\nchemische und biologische Waffen),\n\n\nAngabepflicht – Nummer und Bezeichnung\n--------------------------------------\n(b) Anbau und Produktion von Tabak,\n(c) fossile Brennstoffe (Kohle, Erdöl und Erdgas) (d. h. das\nUnternehmen erzielt Umsatzerlöse aus der Exploration,\nFörderung, Gewinnung, Herstellung, Verarbeitung, Lagerung,\nRaffination oder dem Vertrieb, einschließlich Transport, Lagerung\nund Handel, von fossilen Brennstoffen im Sinne des Artikels 2\nNummer 62 der Verordnung (EU) 2018/1999 des Europäischen\nParlaments und des Rates), mit einer Aufschlüsselung der Erlöse\naus Kohle, Erdöl und Erdgas,\n(d) Herstellung von Chemikalien, wenn das Unternehmen ein\nHersteller von Pestiziden und anderen agrochemischen\nErzeugnissen ist.\nDas Unternehmen gibt an, ob es von mit dem Übereinkommen von\nParis-abgestimmten EU-Referenzwerten ausgenommen ist, wie in\nAnhang II Nummer 177 beschrieben.\nC9 – Geschlechtervielfalt im Leitungsorgan\nVerfügt das Unternehmen über ein Leitungsorgan, gibt es das dort\nbestehende zahlenmäßige Ver",
      "embedding_index": 74,
      "page_number": 28
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p32_c0",
      "text": "DE ABl. L vom 5.8.2025 SFDR Tabelle 1 Thema: Umwelt / und/oder Soziales / Angabepflicht – Nummer und Bezeichnung EBA Säule 3 Governance und/oder Benchmark-Verordnung (b) Anbau und Produktion von Tabak, EBA Säule 3(29) Benchmark(30) (c) fossile Brennstoffe (Kohle, Erdöl und Erdgas) (d. h. das SFDR(31) Unternehmen erzielt Umsatzerlöse aus der Exploration, EBA Säule 3(32) Förderung, Gewinnung, Herstellung, Verarbeitung, Lagerung, Benchmark(33) Raffination oder dem Vertrieb, einschließlich Transport, Lagerung und Handel, von fossilen Brennstoffen im Sinne des Artikels 2 Nummer 62 der Verordnung (EU) 2018/1999 des Europäischen Parlaments und des Rates), mit einer Aufschlüsselung der Erlöse aus Kohle, Erdöl und Erdgas, (d) Herstellung von Chemikalien, wenn das Unternehmen ein SFDR(34) Hersteller von Pestiziden und anderen agrochemischen EBA Säule 3(35) Erzeugnissen ist. Das Unternehmen gibt an, ob es von mit dem Übereinkommen von EBA Säule 3(36) Paris-abgestimmten EU-Referenzwerten ausgenommen ist, wie in Benchmark(37) Anhang II Nummer 177 beschrieben. Governance C9 – Geschlechtervielfalt im Leitungsorgan SFDR(38)/ Verfügt das Unternehmen über ein Leitungsorgan, gibt es das dort Benchmark(39) bestehende zahlenmäßige Verhältnis der Geschlechter an. (1) Diese Angabepflicht steht im Einklang mit den Anforderungen der Durchführungsverordnung (EU) 2022/2453 der Kommission – Meldebogen 5: Anlagebuch – Indikatoren für potenzielle physische Risiken aus dem Klimawandel: Risikopositionen mit physischem Risiko. (2) Anhang I Tabelle 1 der Verordnung (EU) ",
      "embedding_index": 75,
      "page_number": 32
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p32_c1",
      "text": " Durchführungsverordnung (EU) 2022/2453 der Kommission – Meldebogen 5: Anlagebuch – Indikatoren für potenzielle physische Risiken aus dem Klimawandel: Risikopositionen mit physischem Risiko. (2) Anhang I Tabelle 1 der Verordnung (EU) 2019/2088 (SFDR), verpflichtender Indikator Nr. 5 („Anteil des Energieverbrauchs und der Energieerzeugung aus nicht erneuerbaren Energiequellen“). (3) Anhang I Tabelle 1 der Verordnung (EU) 2019/2088 (SFDR), verpflichtende Indikatoren Nr. 1 und Nr. 2 („THG-Emissionen“; CO-Fußabdruck“). 2 (4) Artikel 5 Absatz 1, Artikel 6 und Artikel 8 Absatz 1 der Verordnung (EU) 2020/1816 (Benchmark-Verordnung). (5) Diese Informationen tragen zur Deckung des Informationsbedarfs von Finanzmarktteilnehmern bei, die der Verordnung (EU) 2019/2088 unterliegen, da sie von einem verpflichtenden Indikator in Bezug auf die wichtigsten negativen Auswirkungen (Indikator Nr. 3 in Anhang I Tabelle 1 der Delegierten Verordnung (EU) 2022/1288 der Kommission in Bezug auf Offenlegungsvorschriften für nachhaltige Investitionen („THG-Emissionsintensität der Unternehmen, in die investiert wird“)) abgeleitet werden. (6) Diese Informationen stehen im Einklang mit Artikel 8 Absatz 1 der Delegierten Verordnung (EU) 2020/1818 der Kommission (Verordnung über Referenzwerte für den klimabedingten Wandel). (7) Verordnung (EU) 2019/2088 (SFDR), da abgeleitet von a) einem zusätzlichen Indikator in Bezug auf die wichtigsten negativen Auswirkungen gemäß dem Indikator Nr. 2 in Anhang I Tabelle 2 der Delegierten",
      "embedding_index": 76,
      "page_number": 32
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p32_c2",
      "text": " für den klimabedingten Wandel). (7) Verordnung (EU) 2019/2088 (SFDR), da abgeleitet von a) einem zusätzlichen Indikator in Bezug auf die wichtigsten negativen Auswirkungen gemäß dem Indikator Nr. 2 in Anhang I Tabelle 2 der Delegierten Verordnung (EU) 2022/1288 der Kommission in Bezug auf Offenlegungsvorschriften für nachhaltige Investitionen („Emissionen von Luftschadstoffen“); b) Indikator Nr. 8 in Anhang I Tabelle 1 („Emissionen in Wasser“); c) Indikator Nr. 1 in Anhang I Tabelle 2 („Emissionen von anorganischen Schadstoffen“) und d) Indikator Nr. 3 in Anhang I Tabelle 2 („Emissionen ozonabbauender Stoffe“). (8) Anhang I Tabelle 1 der Verordnung (EU) 2019/2088 (SFDR), verpflichtender Indikator Nr. 7 („Tätigkeiten, die sich nachteilig auf Gebiete mit schutzbedürftiger Biodiversität auswirken“). (9) Diese Informationen tragen zur Deckung des Informationsbedarfs von Finanzmarktteilnehmern bei, die der Verordnung (EU) 2019/2088 unterliegen, da sie von einem verpflichtenden Indikator in Bezug auf die wichtigsten negativen Auswirkungen (Indikator Nr. 9 in Anhang I Tabelle 1 der Delegierten Verordnung (EU) 2022/1288 der Kommission in Bezug auf Offenlegungsvorschriften für nachhaltige Investitionen („Anteil gefährlicher und radioaktiver Abfälle“)) abgeleitet werden. (10) Diese Informationen tragen zur Deckung des Informationsbedarfs von Finanzmarktteilnehmern bei, die der Verordnung (EU) 2019/2088unterliegen, da sie von einem zusätzlichen Indikator in Bezug auf die wichtigsten negativen Auswirkungen (Indikator Nr.",
      "embedding_index": 77,
      "page_number": 32
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p32_c3",
      "text": "geleitet werden. (10) Diese Informationen tragen zur Deckung des Informationsbedarfs von Finanzmarktteilnehmern bei, die der Verordnung (EU) 2019/2088unterliegen, da sie von einem zusätzlichen Indikator in Bezug auf die wichtigsten negativen Auswirkungen (Indikator Nr. 2in Anhang I Tabelle 3der entsprechenden Delegierten Verordnung in Bezug auf Offenlegungsvorschriften für nachhaltige Investitionen („Unfallquote“)) abgeleitet werden. 32/65 ELI: http://data.europa.eu/eli/reco/2025/1710/oj",
      "embedding_index": 78,
      "page_number": 32
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p33_c0",
      "text": "DE ABl. L vom 5.8.2025 (11) Referenzwert-Administratoren müssen ESG-Faktoren, die der Verordnung (EU) 2020/1816 unterliegen, gemäß dem Indikator „Gewichtetes durchschnittliches Verhältnis von Unfällen, Verletzungen und Todesfällen“ in Anhang II Abschnitte 1 und 2 offenlegen. (12) Anhang I Tabelle 1 der Verordnung (EU) 2019/2088 (SFDR), verpflichtender Indikator Nr. 12 („Unbereinigtes geschlechtsspezifisches Verdienstgefälle“) und Anhang II Abschnitte 1 und 2 der Verordnung (EU) 2020/1816 (Benchmark-Verordnung), Indikator „Gewichtetes durchschnittliches Gehaltsgefälle zwischen Frauen und Männern“. (13) Anhang II Abschnitte 1 und 2 der Benchmark-Verordnung (EU) 2020/1816, Indikator „Anzahl der Verurteilungen und Höhe der Geldstrafen für Verstöße gegen Korruptions- und Bestechungsvorschriften“. (14) Anhang I Tabelle 1 der Verordnung (EU) 2019/2088 (SFDR), verpflichtende Indikatoren Nr. 1 und Nr. 2 („THG-Emissionen“; CO-Fußabdruck“). 2 (15) Artikel 5 Absatz 1, Artikel 6 und Artikel 8 Absatz 1 der Verordnung (EU) 2020/1816 (Benchmark-Verordnung). (16) Klimaintensive Sektoren sind die Sektoren, die in den NACE-Abschnitten A bis H und im NACE-Abschnitt M gemäß dem Anhang der Delegierten Verordnung (EU) 2023/137) aufgeführt sind. (17) Diese Informationen tragen zur Deckung des Informationsbedarfs von Finanzmarktteilnehmern bei, die der Verordnung (EU) 2019/2088 unterliegen, da sie von einem zusätzlichen Indikator in Bezug auf",
      "embedding_index": 79,
      "page_number": 33
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p33_c1",
      "text": " der Delegierten Verordnung (EU) 2023/137) aufgeführt sind. (17) Diese Informationen tragen zur Deckung des Informationsbedarfs von Finanzmarktteilnehmern bei, die der Verordnung (EU) 2019/2088 unterliegen, da sie von einem zusätzlichen Indikator in Bezug auf die wichtigsten negativen Auswirkungen (Indikator Nr. 4 in Anhang I Tabelle 2 der Delegierten Verordnung (EU) 2022/1288 der Kommission in Bezug auf Offenlegungsvorschriften für nachhaltige Investitionen („Investitionen in Unternehmen ohne Initiativen zur Verringerung der CO-Emissionen“)) abgeleitet 2 werden. (18) Diese Informationen stehen im Einklang mit Artikel 6 der Delegierten Verordnung (EU) 2020/1818 der Kommission (Verordnung über Referenzwerte für den klimabedingten Wandel). (19) Diese Informationen stehen im Einklang mit Artikel 449a der Verordnung (EU) Nr. 575/2013; Durchführungsverordnung (EU) 2022/2453 der Kommission – Meldebogen 3: Anlagebuch – Übergangsrisiko im Zusammenhang mit dem Klimawandel: Angleichungskennzahlen. (20) Diese Informationen stehen im Einklang mit Artikel 2 Absatz 1 der Verordnung (EU) 2021/1119 des Europäischen Parlaments und des Rates (EU-Klimagesetz) und mit Artikel 2 der Delegierten Verordnung (EU) 2020/1818 der Kommission (Verordnung über Referenzwerte für den klimabedingten Wandel). (21) Anhang II der Benchmark-Verordnung (EU) 2020/1816: Zu berücksichtigende Umweltfaktoren nach zugrunde liegendem Vermögenswert des Referenzwerts. (22) EBA Säule 3: Technischer Durchführungsstandard (implementing technical standard – ITS) – Meldebogen 5: Anlagebuch – Indikatoren für potenzielle physische Risiken aus dem Klimawandel: Risikoposition",
      "embedding_index": 80,
      "page_number": 33
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p33_c2",
      "text": "aktoren nach zugrunde liegendem Vermögenswert des Referenzwerts. (22) EBA Säule 3: Technischer Durchführungsstandard (implementing technical standard – ITS) – Meldebogen 5: Anlagebuch – Indikatoren für potenzielle physische Risiken aus dem Klimawandel: Risikopositionen mit physischem Risiko; EBA Säule 3: ITS – Meldebogen 2: Anlagebuch – Übergangsrisiken im Zusammenhang mit dem Klimawandel: Durch Immobilien besicherte Darlehen – Energieeffizienz der Sicherheiten. (23) Diese Informationen tragen zur Deckung des Bedarfs der Referenzwert-Administratoren bei, ESG-Faktoren im Rahmen der Verordnung (EU) 2020/1816 offenzulegen (Indikator „Risikoposition des Referenzwert-Portfolios gegenüber Unternehmen ohne Vorschriften zur Sorgfaltsprüfung in Bezug auf Fragen, die in den Konventionen 1 bis 8 der Internationalen Arbeitsorganisation behandelt werden“ in Anhang II Abschnitte 1 und 2). (24) Diese Informationen tragen zur Deckung des Informationsbedarfs von Finanzmarktteilnehmern bei, die der Verordnung (EU) 2019/2088 unterliegen, da sie von einem verpflichtendem Indikator in Bezug auf die wichtigsten negativen Auswirkungen (Indikator Nr. 11 in Anhang I Tabelle 1 („Anteil der Investitionen in Unternehmen, in die investiert wird, die keine Richtlinien zur Überwachung der Einhaltung der UNGC-Grundsätze und der OECD-Leitsätze für multinationale Unternehmen oder keine Verfahren zur Bearbeitung von Beschwerden wegen Verstößen gegen die UNGC-Grundsätze und OECD-Leitsätze für multinationale Unternehmen eingerichtet haben“), Indikator Nr. 5 in Anhang I Tabelle 3 („Anteil der Investitionen in Unternehmen, in die investiert wird, die keine Verfahren zur Bearbeitung von Beschwerden im Zusammenhang mit Arbeitnehmerbelangen eingerichtet haben“) und Indikator Nr. 9 in Anhang",
      "embedding_index": 81,
      "page_number": 33
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p33_c3",
      "text": " für multinationale Unternehmen eingerichtet haben“), Indikator Nr. 5 in Anhang I Tabelle 3 („Anteil der Investitionen in Unternehmen, in die investiert wird, die keine Verfahren zur Bearbeitung von Beschwerden im Zusammenhang mit Arbeitnehmerbelangen eingerichtet haben“) und Indikator Nr. 9 in Anhang I Tabelle 3 („Anteil der Investitionen in Unternehmen ohne Menschenrechtspolitik“) der Delegierten Verordnung (EU) 2022/1288 der Kommission in Bezug auf Offenlegungsvorschriften für nachhaltige Investitionen) abgeleitet werden. (25) Diese Informationen tragen zur Deckung des Informationsbedarfs von Finanzmarktteilnehmern bei, die der Verordnung (EU) 2019/2088 unterliegen, da sie von einem verpflichtendem und zusätzlichen Indikator in Bezug auf die wichtigsten negativen Auswirkungen (Indikator Nr. 10 in Anhang I Tabelle 1 und Indikator Nr. 14 in Anhang I Tabelle 3 der Delegierten Verordnung (EU) 2022/1288 der Kommission in Bezug auf Offenlegungsvorschriften für nachhaltige Investitionen („Verstöße gegen die UNGC-Grundsätze und gegen die Leitsätze der Organisation für wirtschaftliche Zusammenarbeit und Entwicklung (OECD) für multinationale Unternehmen“ und „Anzahl der Fälle von schwerwiegenden Menschenrechtsverletzungen und sonstigen Vorfällen“)) abgeleitet werden. (26) Diese Informationen unterstützen den Bedarf der Referenzwert-Administratoren, ESG-Faktoren im Rahmen der Verordnung (EU) 2020/1816 offenzulegen, gemäß dem Indikator „Anzahl der Referenzwert-Bestandteile, die sozialen Verstößen ausgesetzt sind (absolute Zahl und relativer Anteil geteilt durch alle Referenzwert-Bestandteile), nach Maßgabe internationaler Verträge und Konventionen, der Grundsätze der Vereinten Nationen und, falls anwendbar, nationaler Rechtsvorschriften“ in Anhang",
      "embedding_index": 82,
      "page_number": 33
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p33_c4",
      "text": "ile, die sozialen Verstößen ausgesetzt sind (absolute Zahl und relativer Anteil geteilt durch alle Referenzwert-Bestandteile), nach Maßgabe internationaler Verträge und Konventionen, der Grundsätze der Vereinten Nationen und, falls anwendbar, nationaler Rechtsvorschriften“ in Anhang II Abschnitte 1 und 2. (27) Diese Informationen tragen zur Deckung des Informationsbedarfs von Finanzmarktteilnehmern bei, die der Verordnung (EU) 2019/2088 unterliegen, da sie von einem zusätzlichen Indikator in Bezug auf die wichtigsten negativen Auswirkungen (Indikator Nr. 14 in Anhang I Tabelle 1 der Delegierten Verordnung (EU) 2022/1288 der Kommission in Bezug auf Offenlegungsvorschriften für nachhaltige Investitionen („Exposition gegenüber umstrittenen Waffen (Antipersonenminen, Streumunition, chemische Waffen und biologische Waffen)“) abgeleitet werden. (28) Artikel 12 Absatz 1 der Verordnung (EU) 2020/1818 über Referenzwerte für den klimabedingten Wandel: „Die Administratoren von Paris-abgestimmten EU-Referenzwerten schließen alle folgenden Unternehmen von diesen Referenzwerten aus: Unternehmen, die an Aktivitäten im Zusammenhang mit umstrittenen Waffen beteiligt sind“ und Benchmark-Verordnung (EU) 2020/1816, Anhang II: „Gewichteter durchschnittlicher Prozentsatz der Referenzwert-Bestandteile im Sektor der umstrittenen Waffen“. (29) EBA Säule 3: Meldebogen 1: Anlagebuch – Übergangsrisiken im Zusammenhang mit dem Klimawandel: Unternehmen, die Tabakerzeugnisse herstellen und nach Artikel 12 Absatz 1 Buchstaben d bis g und Artikel 12 Absatz 2 der Verordnung über Referenzwerte für den klimabedingten Wandel von den Paris-abgestimmten EU-Referenzwerten ausgeschlossen sind. ELI:",
      "embedding_index": 83,
      "page_number": 33
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p34_c0",
      "text": "DE ABl. L vom 5.8.2025 (30) Diese Informationen tragen zur Deckung des Bedarfs der Referenzwert-Administratoren bei, ESG-Faktoren nach Artikel 12 Absatz 1 Buchstabe b der Verordnung (EU) 2020/1818 sowie nach Anhang II der Benchmark-Verordnung (EU) 2020/1816: „Gewichteter durchschnittlicher Prozentsatz der Referenzwert-Bestandteile im Sektor Tabak“ offenzulegen. (31) Diese Informationen tragen zur Deckung des Informationsbedarfs von Finanzmarktteilnehmern bei, die der Verordnung (EU) 2019/2088 unterliegen, da sie von einem zusätzlichen Indikator in Bezug auf die wichtigsten negativen Auswirkungen (Indikator Nr. 4 in Anhang I Tabelle 1 der Delegierten Verordnung (EU) 2022/1288 der Kommission in Bezug auf Offenlegungsvorschriften für nachhaltige Investitionen („Risikopositionen gegenüber Unternehmen, die im Sektor fossiler Brennstoffe tätig sind“)) abgeleitet werden. (32) EBA Säule 3: Meldebogen 1: Anlagebuch – Übergangsrisiken im Zusammenhang mit dem Klimawandel: Unternehmen, die im Bergbau und in der Gewinnung von Steinen und Erden tätig sind und nach Artikel 12 Absatz 1 Buchstaben d bis g und Artikel 12 Absatz 2 der Verordnung über Referenzwerte für den klimabedingten Wandel von den Paris-abgestimmten EU-Referenzwerten ausgeschlossen sind. (33) Artikel 12 Absatz 1 der Verordnung (EU) 2020/1818 über Referenzwerte für den klimabedingten Wandel. (34) Diese Informationen tragen zur Deckung des Informationsbedarfs von Finanzmarktteilnehmern bei, die der Verordnung (EU) 2019/2088 unterliegen, da sie von einem zusätzlichen Indikator in Bezug auf die wichtigsten negativen Auswirkungen (Indikator Nr. 9 in",
      "embedding_index": 84,
      "page_number": 34
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p34_c1",
      "text": "andel. (34) Diese Informationen tragen zur Deckung des Informationsbedarfs von Finanzmarktteilnehmern bei, die der Verordnung (EU) 2019/2088 unterliegen, da sie von einem zusätzlichen Indikator in Bezug auf die wichtigsten negativen Auswirkungen (Indikator Nr. 9 in Anhang I Tabelle II der Delegierten Verordnung (EU) 2022/1288 der Kommission in Bezug auf Offenlegungsvorschriften für nachhaltige Investitionen („Investitionen in Unternehmen, die Chemikalien herstellen“)) abgeleitet werden. (35) EBA Säule 3: Meldebogen 1: Anlagebuch – Übergangsrisiken im Zusammenhang mit dem Klimawandel: Unternehmen, die im Bergbau und in der Gewinnung von Steinen und Erden tätig sind und nach Artikel 12 Absatz 1 Buchstaben d bis g und Artikel 12 Absatz 2 der Verordnung über Referenzwerte für den klimabedingten Wandel von den Paris-abgestimmten EU-Referenzwerten ausgeschlossen sind. (36) Diese Angabepflicht steht im Einklang mit den Anforderungen der Durchführungsverordnung (EU) 2022/2453 der Kommission (Meldebogen 1: Übergangsrisiko im Zusammenhang mit dem Klimawandel). (37) Diese Angabepflicht steht im Einklang mit Artikel 12 Absatz 1 der Delegierten Verordnung (EU) 2020/1818 der Kommission (Verordnung über Referenzwerte für den klimabedingten Wandel. (38) Diese Informationen tragen zur Deckung des Informationsbedarfs von Finanzmarktteilnehmern bei, die der Verordnung (EU) 2019/2088 unterliegen, da sie von einem zusätzlichen Indikator in Bezug auf die wichtigsten negativen Auswirkungen (Indikator Nr. 13 in Anhang I Tabelle 1 der Delegierten Verordnung (EU) 2022/1288 der Kommission vom 6. April 2022 zur Ergänzung der Verordnung (EU) 2019/208",
      "embedding_index": 85,
      "page_number": 34
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p34_c2",
      "text": " einem zusätzlichen Indikator in Bezug auf die wichtigsten negativen Auswirkungen (Indikator Nr. 13 in Anhang I Tabelle 1 der Delegierten Verordnung (EU) 2022/1288 der Kommission vom 6. April 2022 zur Ergänzung der Verordnung (EU) 2019/2088 des Europäischen Parlaments und des Rates in Bezug auf Offenlegungsvorschriften für nachhaltige Investitionen („Geschlechtervielfalt in den Leitungs- und Kontrollorganen“)) abgeleitet werden. (39) Diese Informationen unterstützen den Bedarf der Referenzwert-Administratoren, ESG-Faktoren im Rahmen der Delegierten Verordnung (EU) 2020/1816 der Kommission vom 17. Juli 2020 zur Ergänzung der Verordnung (EU) 2016/1011 des Europäischen Parlaments und des Rates offenzulegen, wie durch den Indikator „Gewichtetes durchschnittliches Verhältnis von weiblichen zu männlichen Mitgliedern in Leitungsorganen“ in Anhang II Abschnitte 1 und 2 festgelegt. 34/65 ELI: http://data.europa.eu/eli/reco/2025/1710/oj",
      "embedding_index": 86,
      "page_number": 34
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p35_c0",
      "text": "DE ABl. L vom 5.8.2025 ANHANG II Praktische Leitlinien für die Anwendung des Standards für die freiwillige Nachhaltigkeitsberichter­ stattung kleiner und mittlerer Unternehmen in Anhang I Dieser Anhang enthält praktische Leitlinien für die Anwendung des in Anhang I festgelegten Standards für die freiwillige Nachhaltigkeitsberichterstattung kleiner und mittlerer Unternehmen. In diesen Leitlinien wird klargestellt, wie bestimmte, in dem genannten Standard enthaltene Angabepflichten anzuwenden sind. Unternehmen und anderen Interessengruppen wird darüber hinaus empfohlen, die von der EFRAG veröffentlichten Leitlinien zur Umsetzung der ESRS zu konsultieren. Durch die Bereitstellung der Leitlinien in diesem Anhang beabsichtigt die Kommission, kleinen und mittleren Unternehmen die kosteneffiziente Erfüllung der Angabepflichten zu erleichtern und die Nutzbarkeit und Vergleichbarkeit der offengelegten Nachhaltigkeitsinformationen sicherzustellen. Durch mehr Klarheit und Sicherheit für Unternehmen werden diese Leitlinien zu dem von der Kommission verfolgten Ziel beitragen, die Anforderungen an die Nachhaltigkeitsberichter­ stattung zu vereinfachen und den mit der Nachhaltigkeitsberichterstattung verbundenen Verwaltungsaufwand für Unternehmen zu verringern. Mit den Leitlinien in diesem Anhang werden die Bestimmungen der Kommissionsempfehlung und des in Anhang I dieser Empfehlung enthaltenen Standards für die freiwillige Nachhaltigkeitsberichterstattung kleiner und mittlerer Unternehmen in keiner Weise erweitert oder ergänzt. Sie dienen lediglich dazu, Unternehmen bei der praktischen Umsetzung der einschlägigen Angabepflichten zu unterstützen. Basismodul: Leitlinien 1. Die in den folgenden Abschnitten enthaltenen Leitlinien sollen die Anwendung der Angabepflichten erleichtern, die in Anhang I Nummern 21 bis 43 der Empfehlung der Kom",
      "embedding_index": 87,
      "page_number": 35
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p35_c1",
      "text": "setzung der einschlägigen Angabepflichten zu unterstützen. Basismodul: Leitlinien 1. Die in den folgenden Abschnitten enthaltenen Leitlinien sollen die Anwendung der Angabepflichten erleichtern, die in Anhang I Nummern 21 bis 43 der Empfehlung der Kommission für einen Standard für die freiwillige Nachhaltigkeitsbe­ richterstattung kleiner und mittlerer Unternehmen dargelegt sind. 2. Die nachstehenden Leitlinien sind als Teil eines Ökosystems vorgesehen, das auch die Entwicklung weiterer Unterstüt­ zungsleitlinien durch die EFRAG, weitere digitale Instrumente und Unterstützung bei der Umsetzung (Bildungstätigkeiten, Einbeziehung der Interessenträger) umfassen könnte, mit denen das Verständnis einiger der technischen Elemente der Leitlinien erleichtert wird. 3. Diese Leitlinien unterstützt Unternehmen, die das Basismodul anwenden möchten. 1.1. Leitlinien zum Basismodul – Allgemeine Informationen B1 – Grundlagen für die Erstellung 4. Bei der Angabe der Rechtsform des Unternehmens entsprechend den nationalen Rechtsvorschriften nach Nummer 24 Buchstabe e Ziffer i kann das Unternehmen aus einer der folgenden Unternehmensstrukturen wählen: (a) Gesellschaft mit beschränkter Haftung (b) Personengesellschaft (c) Partnerschaftsgesellschaft (d) Genossenschaft (e) andere (bitte auf der Grundlage der länderspezifischen Vorschriften zu Rechtsformen erläutern). 5. Bei der Angabe des/der NACE-Code(s) des Unternehmens nach Nummer 24 Buchstabe e Ziffer ii ist auf die Statistische Systematik der Wirtschaftszweige in der Europäischen Gemeinschaft (Nomenclature statistique des Activités économiques dans la Communauté Européenne – NACE) Bezug zu nehmen. Die NACE-Codes bieten einen standardisierten Rahmen für die Klassifizierung von Wirtschaftstätigkeiten nach Wirtschaftszweigen und ermöglichen so Vergleichbar",
      "embedding_index": 88,
      "page_number": 35
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p36_c0",
      "text": "DE ABl. L vom 5.8.2025 6. NACE-Codes bestehen aus einer Ziffernfolge, die je nach dem Grad der Spezifität, mit dem die Wirtschaftstätigkeit identifiziert wird, zwischen 2 und 5 Ziffern lang ist. Die Liste der NACE-Codes ist im folgenden Dokument zu finden: Verordnung (EU) 2023/137. Nr. Ebene Identifikator Beschreibung 1 Abschnitt Die Abschnitte werden mit einem Buchstaben gekennzeichnet und bezeichnen 21 allgemeine Wirtschaftsbereiche wie Landwirtschaft, verarbeitendes Gewerbe oder Handel. 2 Abteilung Die Abteilung wird durch einen zweistelligen numerischen Code gekennzeichnet und bezeichnet einen bestimmten Wirtschaftszweig innerhalb des allgemeinen Wirtschaftsbereichs. Insgesamt gibt es 88 Abteilungen. 3 Gruppe Die Gruppe wird durch einen dreistelligen numerischen Code (auch unter Berücksichtigung der beiden Ziffern für die Abteilung) gekennzeichnet und bezeichnet einen bestimmten Bereich innerhalb des Wirtschaftszweigs. Es gibt etwa 270 Gruppen. 4 Klasse Die Klasse wird durch einen vierstelligen numerischen Code (unter Berücksichtigung der Ziffern für Abteilung und Gruppe) gekennzeichnet und bezeichnet eine spezifische Tätigkeit innerhalb der Gruppe. Es gibt etwa 450 Klassen. 7. Bei der Angabe der Zahl der Beschäftigtennach Nummer 24 Buchstabe e Ziffer v entsprechen Vollzeitäquivalente (VZÄ) der Zahl der Vollzeitstellen in einem Unternehmen. Sie können berechnet werden, indem die geplante Arbeitszeit eines Beschäftigten (effektiv in einer Woche geleistete Gesamtarbeitsstunden) durch die vom Arbeitgeber für eine Vollzeitarbeitswoche festgelegte Arbeitszeit (von Vollzeitbeschäftigten geleistete Gesamtarbeitsstunden) geteilt wird. Wenn ein Beschäftigter 25 Wochenstunden in einem Unternehmen arbeitet, in dem die Vollzeitwoche 40 Stunden beträgt, entspricht dies beispielsweise 0,625 V",
      "embedding_index": 89,
      "page_number": 36
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p36_c1",
      "text": "itarbeitswoche festgelegte Arbeitszeit (von Vollzeitbeschäftigten geleistete Gesamtarbeitsstunden) geteilt wird. Wenn ein Beschäftigter 25 Wochenstunden in einem Unternehmen arbeitet, in dem die Vollzeitwoche 40 Stunden beträgt, entspricht dies beispielsweise 0,625 VZÄ (d. h. 25/40 Stunden). 8. Die Beschäftigtenzahl ist die Gesamtzahl der Beschäftigten des Unternehmens, wobei entweder der Stand am Ende des Berichtszeitraums oder der über den Berichtszeitraum hinweg ermittelte Durchschnittswert angegeben wird. 9. Bei der Angabe des Landes der Hauptgeschäftstätigkeit und des Standorts der wesentlichen Vermögenswerte nach Nummer 24 Buchstabe e Ziffern vi und vii gibt das Unternehmen diese Informationen für jeden seiner Standorte entsprechend der nachstehenden Tabelle an: Koordinaten Standorte Anschrift Postleitzahl Ort Land (Geoposition) Geschäftssitz (z. B.) Lager (z. B.) Industrieanlage (z. B.) 10. Die Geoposition eines Unternehmens dürfte für Interessengruppen ein wertvoller Datenpunkt sein, um die mit dem KMU verbundenen Chancen und Risiken zu bewerten, insbesondere in Bezug auf die Nachhaltigkeitsaspekte in den Bereichen Anpassung an den Klimawandel, Wasser, Ökosysteme und Biodiversität. 11. Die Angabe der Geoposition erfolgt mithilfe von Flächenpunkten im Falle einzelner Einheiten bzw. Polygonpunkten, mit denen die Grenzen eines größeren, weniger einer Einheit ähnelnden Standorts, z. B. eines landwirtschaftlichen Betriebs, eines Bergwerks oder einer Anlage, abgesteckt werden. Das Unternehmen kann auch ein Punktcluster angeben, um eine einfache Identifizierung des betreffenden Gebiets zu ermöglichen. Die Flächenpunkte sind als Koordinaten mit fünf Dezimalstellen anzugeben (z. B. 0° 00′ 0.036′′). 36/65 EL",
      "embedding_index": 90,
      "page_number": 36
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p36_c2",
      "text": "lage, abgesteckt werden. Das Unternehmen kann auch ein Punktcluster angeben, um eine einfache Identifizierung des betreffenden Gebiets zu ermöglichen. Die Flächenpunkte sind als Koordinaten mit fünf Dezimalstellen anzugeben (z. B. 0° 00′ 0.036′′). 36/65 ELI: http://data.europa.eu/eli/reco/2025/1710/oj\n\nIdentifikator ------------- Abschnitt Abteilung Gruppe Klasse\n\nAnschrift | Postleitzahl | Ort | Land ------------------------------------- | | | | | | | | | | | | | | |\n\nBestehen in Ihrem Unternehmen bereits\nnachhaltigkeitsbezogene\nVerfahrensweisen / Richtlinien /\nkünftige Initiativen, die sich auf einen\nder folgenden Nachhaltigkeitsaspekte\nbeziehen?\n[JA/NEIN] | Sind diese öffentlich\nzugänglich?\n[JA/NEIN]\n | \n | \n | \n | \n | \n | \n | \n | \n | \n | \n\n\nVerbrauch erneuerbarer Energien\n(MWh) | Verbrauch nicht\nerneuerbarer Energie\n(MWh)\n----------------------------------------------------------------------------------\n300 | 186\n3 | 7\n",
      "embedding_index": 91,
      "page_number": 36
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p38_c0",
      "text": "DE ABl. L vom 5.8.2025 (b) den in der Empfehlung des Rates vom 29. September 2023 genannten finanziellen Investitionen in Kapital oder Vermögenswerte sozialwirtschaftlicher Einrichtungen (ausgenommen Spenden und Zuwendungen), (c) etwaigen Beschränkungen der Gewinnausschüttung im Zusammenhang mit dem gegenseitigen Charakter oder der Art der Tätigkeiten, die in Dienstleistungen von allgemeinem wirtschaftlichem Interesse (DAWI) bestehen. Leitlinien im Zusammenhang mit den Arbeitskräften des Unternehmens, Arbeitskräften in der Wertschöpfungskette, betroffenen Gemeinschaften, Verbrauchern und Endnutzern 16. Zum besseren Verständnis der Nachhaltigkeitsaspekte in den Bereichen Soziales und Menschenrechte enthält Anhang B eine Liste möglicher Nachhaltigkeitsaspekte. Anhand dieser Liste könnte festgestellt werden, ob die Verfahrensweisen, Richtlinien oder künftigen Initiativen darauf ausgerichtet sind, umfassend gegen negative Auswirkungenauf die Menschenrechte vorzugehen, oder ob sie auf bestimmte betroffene Akteure beschränkt sind (z. B. auf Arbeitskräfte in der vorgelagerten Wertschöpfungskette). In diesem Zusammenhang können Unternehmen auch angeben, ob sie über ein Verfahren zur Behandlung menschenrechtsbezogener Beschwerden verfügen. 1.2. Leitlinien zum Basismodul – Umweltkennzahlen B3 – Energie und Treibhausgasemissionen Auswirkungen auf das Klima: Energieverbrauch und Treibhausgasemissionen 17. Unter den Nummern 29 und 30 erstattet das Unternehmen Bericht über seine Auswirkungenauf das Klima, indem es Informationen über seinen Energieverbrauch und seine Treibhausgasemissionen bereitstellt. Diese Leitlinien zu Angabe B3 stellen keinen zusätzlichen Datenpunkt zu den in den Nummern 29 (Energiever",
      "embedding_index": 92,
      "page_number": 38
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p38_c1",
      "text": "ern 29 und 30 erstattet das Unternehmen Bericht über seine Auswirkungenauf das Klima, indem es Informationen über seinen Energieverbrauch und seine Treibhausgasemissionen bereitstellt. Diese Leitlinien zu Angabe B3 stellen keinen zusätzlichen Datenpunkt zu den in den Nummern 29 (Energieverbrauch) und 30 (THG-Emissionen) beschriebenen Angaben dar, sondern geben vielmehr ein übergeordnetes Ziel für die Basisangabe B3 vor und liefern entsprechenden Kontext. Energieverbrauch 18. Klimabezogene Auswirkungen werden in erheblichem Maße durch den Energieverbrauch bestimmt. Daher ist es wichtig, sowohl die Menge als auch die Art – z. B. fossile Brennstoffe wie Kohle, Erdöl und Erdgas oder erneuerbare Energie – und den Energiemix anzugeben. Ein Beispiel für energiebezogene Angaben ist der Gesamtenergie­ verbrauch, aufgeschlüsselt nach fossilen Brennstoffen und Strom. Auch andere Aufschlüsselungen können angegeben werden, z. B. Verbrauch von gekauftem oder selbst erzeugtem Strom aus erneuerbaren Quellen. Es folgt ein Beispiel für die Angabepflicht nach Nummer 29. Verbrauch nicht Verbrauch erneuerbarer Energien Gesamtenergieverbrauch 202(x) erneuerbarer Energie (MWh) (MWh) (MWh) Strom (wie in den 300 186 486 Rechnungen der Versorgungsunter­ nehmen angegeben) Kraft-/Brennstoffe 3 7 10 19. Erwirbt das Unternehmen fossile Brennstoffe (z. B. Erdgas, Erdöl) oder erneuerbare Kraftstoffe (z. B. Biokraftstoffe wie Biodiesel und Bioethanol), um Strom, Wärme oder Kälte für seinen Eigenverbrauch zu erzeugen, muss es Doppelzählungen vermeiden. Deshalb wird der Energiegehalt des erworbenen Brennstoffs nur beim Brennstoff­ verbrauch berücksichtigt, während der Ver",
      "embedding_index": 93,
      "page_number": 38
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p38_c2",
      "text": " Biokraftstoffe wie Biodiesel und Bioethanol), um Strom, Wärme oder Kälte für seinen Eigenverbrauch zu erzeugen, muss es Doppelzählungen vermeiden. Deshalb wird der Energiegehalt des erworbenen Brennstoffs nur beim Brennstoff­ verbrauch berücksichtigt, während der Verbrauch an aus diesem Brennstoff erzeugtem/r Strom bzw. Wärme nicht noch einmal erfasst oder angegeben wird. Wenn Strom aus erneuerbaren Energien wie Solar- oder Windenergie erzeugt wird – und kein Brennstoff verbraucht werden muss – berücksichtigt das Unternehmen die Menge des erzeugten und verbrauchten Stroms als Stromverbrauch. 38/65 ELI: http://data.europa.eu/eli/reco/2025/1710/oj",
      "embedding_index": 94,
      "page_number": 38
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p39_c0",
      "text": "DE ABl. L vom 5.8.2025 20. Das Unternehmen darf seinen Energieverbrauch nicht durch seine Energieerzeugung ausgleichen, selbst wenn die an einem Standort erzeugte Energie an Dritte verkauft und von diesen genutzt wird. Auch bei den Angaben zum Verbrauch selbst erzeugter Energie ist eine Doppelzählung des Brennstoffverbrauchs zu vermeiden. Erzeugt das Unternehmen Strom aus einer nicht erneuerbaren oder einer erneuerbaren Brennstoffquelle und verbraucht den erzeugten Strom anschließend selbst, so wird der Energieverbrauch nur einmal beim Brennstoffverbrauch berücksichtigt. Der Anteil des Verbrauchs an erneuerbarer Energie kann auf der Grundlage von Herkunfts­ nachweisen, Zertifikaten für erneuerbare Energien oder der in der Stromrechnung angegebenen Stromzusam­ mensetzung berechnet werden. Die Stromrechnung kann sich auf die verbrauchten Stromeinheiten beziehen und den prozentualen Anteil des Stroms aus erneuerbaren Energiequellen ausweisen, wie in der folgenden Abbildung beispielhaft dargestellt. 21. Bei der Erarbeitung der nach Nummer 29 erforderlichen Informationen über den Energieverbrauch klammert das Unternehmen Einsatzstoffe und Brennstoffe aus, die nicht für energetische Zwecke verbrannt werden. Ein Unternehmen, das Brennstoffe als Einsatzstoffe verbraucht, kann Informationen über diesen Verbrauch getrennt von den Pflichtangaben vorlegen. Umrechnung zwischen verschiedenen Energieeinheiten 22. Die Unternehmen müssen ihren Energieverbrauch endenergiebezogen angeben, d. h. als die an das Unternehmen gelieferte Energiemenge, z. B die vom Versorgungsunternehmen gekauften Megawattstunden (MWh) Strom, der von einer nahe gelegenen Industrieanlage bezogene Dampf oder der an Tankstellen gekaufte Diesel. Strom bezieht sich ausdrücklich auf Wärme, Dampf und Kühlung. Unter Brennstoffe fallen alle Stoffe, die verbrannt werden, z.",
      "embedding_index": 95,
      "page_number": 39
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p39_c1",
      "text": "ften Megawattstunden (MWh) Strom, der von einer nahe gelegenen Industrieanlage bezogene Dampf oder der an Tankstellen gekaufte Diesel. Strom bezieht sich ausdrücklich auf Wärme, Dampf und Kühlung. Unter Brennstoffe fallen alle Stoffe, die verbrannt werden, z. B. Gas, Erdgas, Biomasse usw. 23. In Nummer 29 ist MWh als bevorzugte Maßeinheit für den Energieverbrauch angegeben. Im Falle von Brennstoffen oder Biomasse muss bei Daten, die in anderen Einheiten ausgedrückt werden, wie Energiegehalt (z. B. kJ, BTU), Volumen (z. B. Liter, m3) oder Masse (z. B. metrische Tonnen, Kurztonnen), eine Umrechnung in MWh erfolgen. 24. Für den in Masse ausgedrückten Brennstoffverbrauch (z. B. Holz, Kohle) sollte das Unternehmen (a) den unteren Heizwert (z. B. kJ/metrische Tonne, TJ/g) des Brennstoffs ermitteln (dies kann ein typischer Wert sein, der von zuverlässigen Quellen, z. B. IPCC, veröffentlicht wird, oder er kann vom Lieferanten bereitgestellt oder intern ermittelt werden); (b) den unteren Heizwert in MWh/Tonne umrechnen, z. B. 1 TJ = 1012J = 277,78 MWh; 1 Gg = 109g = 1 000 t 11,9 TJ/Gg = 11,9 * 277,78/1 000 t = 3,31 MWh/Tonne und (c) den Energiegehalt der Masse berechnen, z. B. 1 245 345 t * 3,31 MWh/Tonne = 4 117 111 MWh. ELI: http://data.europa.eu/eli/reco/2025/1710/oj 39/65",
      "embedding_index": 96,
      "page_number": 39
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p40_c0",
      "text": "DE ABl. L vom 5.8.2025 25. Bei flüssigen Brennstoffen sollte das Unternehmen (a) Volumenangaben durch Multiplikation des Volumens mit der Kraftstoffdichte in Masse umrechnen, z. B. Diesel = 4 456 000 l; Dichte von Diesel = 0,84 kg/l 4 456 000 (l) * 0,84 (kg/l) = 3 743 040 kg = 3 743 t; (b) den Energiegehalt durch Multiplikation der Masse mit dem unteren Heizwert berechnen, z. B. 3 743 [t] * 43 [TJ/Gg] = 3 743 t * 43 TJ/(1 000 [t]) = 160,95 [TJ] und (c) TJ in MWh umrechnen, z. B. 1 TJ = 1012J = 277,778 MWh 160,95 [TJ] = 277,78 [MWh/TJ] * 160,95 [TJ] = 44 708 MWh. Dokumentationsquelle: Daten Dokumentationsquelle CDP CDP Technical Note: Conversion of fuel data to MWh (Umrechnung von Brennstoffdaten in MWh) Treibhausgasemissionen 26. Was die Treibhaus-(THG-)Bruttoemissionen aus den Tätigkeiten des Unternehmens anbelangt, stütz t sich die Anforderung in Nummer 30 auf die Definitionen und Regeln des THG-Protokolls, dem führenden Standard für die Bilanzierung Berechnung von THG-Emissionen. Unter Nummer 30 sollen die Unternehmen ihre Scope-1- und Scope-2-Emissionen angeben. Scope-1-Treibhausgasemissionen sind direkte Emissionen aus Quellen, die sich im Eigentum oder unter der Kontrolle des Unternehmens befinden. Scope-2-Emissionen sind indirekte THG-Emissionen, die infolge der Tätigkeiten des Bericht erstattenden Unternehmens entstehen (da sie aus der vom Unternehmen verbrauchten Energie stammen), aber deren Quellen sich im Eigentum oder unter der Kont",
      "embedding_index": 97,
      "page_number": 40
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p40_c1",
      "text": "um oder unter der Kontrolle des Unternehmens befinden. Scope-2-Emissionen sind indirekte THG-Emissionen, die infolge der Tätigkeiten des Bericht erstattenden Unternehmens entstehen (da sie aus der vom Unternehmen verbrauchten Energie stammen), aber deren Quellen sich im Eigentum oder unter der Kontrolle eines anderen Unternehmens befinden. In den folgenden Abschnitten sind weitere Leitlinien zur Berechnung der Scope-1- und Scope-2-Emissionen dargelegt. 27. Scope-1- und Scope-2-Emissionen können im folgenden Format angegeben werden. THG-Emissionen 202(x) (tCOeq) 2 Scope 1 45 Scope 2 6 Insgesamt 51 28. Das THG-Protokoll (GHG Protocol) ist ein globaler Standard, auf dessen Grundlage THG-Emissionen auf kohärente und transparente Weise gemessen, erfasst und gesteuert werden können. Der Unternehmensstandard (Corporate Standard) enthält Leitlinien für Unternehmen und andere Organisationen (NRO, staatliche Einrichtungen usw.) in Bezug auf ihre Scope-1-, Scope-2- und Scope-3-Emissionen. 29. Um eine ordnungsgemäße Bilanzierung der Emissionen von Unternehmen sicherzustellen, ist im THG-Protokoll eine Reihe von Grundsätzen für die Berichterstattung festgelegt: (a) Relevanz: stellt sicher, dass das Treibhausgasinventar die THG-Emissionen der Organisation widerspiegelt; (b) Vollständigkeit: stellt sicher, dass im Treibhausgasinventar alle THG-Emissionsquellen und Tätigkeiten innerhalb der gewählten Systemgrenze erfasst werden; (c) Konstanz: stellt die Beständigkeit der verwendeten Methodik sicher und ermöglicht so Vergleiche im Zeitverlauf; (d) Transparenz: d. h. Angaben zu den Annahmen, Referenzen und Methoden, die bei der Berechnung der THG-Emissionen verwendet werden; und (e) Genauigkeit: stellt sicher, dass die Daten über die THG-Emissionen ausreichend",
      "embedding_index": 98,
      "page_number": 40
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p40_c2",
      "text": " Methodik sicher und ermöglicht so Vergleiche im Zeitverlauf; (d) Transparenz: d. h. Angaben zu den Annahmen, Referenzen und Methoden, die bei der Berechnung der THG-Emissionen verwendet werden; und (e) Genauigkeit: stellt sicher, dass die Daten über die THG-Emissionen ausreichend präzise für die Entscheidungsfindung der Nutzer sind. 30. Alternativ zum THG-Protokoll können Unternehmen die Norm ISO 14064-1 heranziehen, wenn diese für ihre Berichterstattung besser geeignet ist. 40/65 ELI: http://data.europa.eu/eli/reco/2025/1710/oj",
      "embedding_index": 99,
      "page_number": 40
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p41_c0",
      "text": "DE ABl. L vom 5.8.2025 31. Bei den Angaben über THG-Emissionen ist es wichtig, geeignete Systemgrenzen festzulegen, um sicherzustellen, dass das Treibhausgasinventar korrekt ist, und eine Doppelzählung von Emissionen zu vermeiden. Im THG-Protokoll werden im Wesentlichen zwei Arten von Systemgrenzen definiert: Organisationsgrenzen und Betriebsgrenzen. (a) Organisationsgrenzen: Diese werden im THG-Protokoll als die Grenzen definiert, nach denen sich – je nach Konsolidierungsansatz – die Tätigkeiten bestimmen, die im Eigentum oder unter der Kontrolle des Bericht erstattenden Unternehmens stehen. Die Konsolidierung von Emissionen kann auf zweierlei Weise erfolgen: nach dem Eigenkapitalansatz oder nach dem Kontrollansatz. Das Unternehmen wählt den Ansatz entsprechend seinen jeweiligen Umständen. (b) Beim Eigenkapitalansatz werden THG-Betriebsemissionen ausgehend vom Eigenkapitalanteil des Unternehmens an der entsprechenden Geschäftstätigkeit bilanziert. (c) Beim Kontrollansatz berücksichtigt das Unternehmen die THG-Betriebsemissionen aus Tätigkeiten, über die es die finanzielle oder operative Kontrolle ausübt. Folgt das Unternehmen bei der Konsolidierung und Erfassung seiner Emissionen im Bericht dem Kontrollansatz, legt es entweder die Kriterien der operativen Kontrolle oder die Kriterien der finanziellen Kontrolle zugrunde. i. Ein Unternehmen übt finanzielle Kontrolle über eine Geschäftstätigkeit aus, wenn es in der Lage ist, die Finanz- und Geschäftspolitik für diese Geschäftstätigkeit so zu steuern, dass es wirtschaftlichen Nutzen aus den entsprechenden Aktivitäten zieht. ii. Ein Unternehmen übt operative Kontrolle über eine Geschäftstätigkeit aus, wenn es selbst oder eines seiner Tochterunternehmen die uneingeschränkte Befugnis hat, seine Geschäftspolitik in Bezug auf diese Tätigkeit einzuführen und",
      "embedding_index": 100,
      "page_number": 41
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p41_c1",
      "text": ", dass es wirtschaftlichen Nutzen aus den entsprechenden Aktivitäten zieht. ii. Ein Unternehmen übt operative Kontrolle über eine Geschäftstätigkeit aus, wenn es selbst oder eines seiner Tochterunternehmen die uneingeschränkte Befugnis hat, seine Geschäftspolitik in Bezug auf diese Tätigkeit einzuführen und umzusetzen. (d) Betriebsgrenzen: Diese werden im THG-Protokoll als die Grenzen definiert, nach denen sich die direkten und indirekten Emissionen im Zusammenhang mit Geschäftstätigkeiten bestimmen, die sich im Eigentum oder unter der Kontrolle des Bericht erstattenden Unternehmens befinden. Diese Bewertung ermöglicht es einem Unternehmen, festzustellen, welche Geschäftstätigkeiten und Quellen direkte Emissionen (Scope 1) bzw. indirekte Emissionen (Scope 2 und Scope 3) verursachen, und zu entscheiden, welche indirekten Emissionen aus seinen Geschäftstätigkeiten einzubeziehen sind. (e) Die Erwägungen zu Systemgrenzen müssen sich an den oben genannten Grundsätzen (Beständigkeit im Zeitverlauf, Transparenz bei der Dokumentation der Grenzen und Vollständigkeit) orientieren und sind im nachstehenden Bild dargestellt(1). (1) THG-Protokoll. GHG Protocol Corporate Accounting and Reporting Standard – Revised Edition. World Resources Institute und Weltwirtschaftsrat für Nachhaltige Entwicklung, USA. ELI: http://data.europa.eu/eli/reco/2025/1710/oj 41/65",
      "embedding_index": 101,
      "page_number": 41
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p42_c0",
      "text": "DE ABl. L vom 5.8.2025 32. Mit dem THG-Protokoll werden auch Leitlinien und Schritte zur Ermittlung, Berechnung und Nachverfolgung von THG-Emissionen eingeführt, wie im nachstehenden Bild dargestellt(2). 33. Im Rahmen privater und öffentlicher Initiativen wurden verschiedene Instrumente entwickelt, um Unternehmen dabei zu unterstützen, ihr Treibhausgasinventar zu erarbeiten und die damit verbundenen Herausforderungen zu bewältigen. Die EFRAG unterhält auf ihrer Website eine Reihe empfohlener Treibhausgasrechner. Leitlinien zu Scope-1-Emissionen und standortbezogenen Scope-2-Emissionen 34. Typische Scope-1-Emissionen schließen CO -Emissionen (sowie CH - und N O-Emissionen) aus der Verbrennung 2 4 2 von Brennstoffen (z. B. in Heizkesseln, Öfen, Fahrzeugen usw.) und flüchtige Emissionen aus Klimaanlagen und industriellen Prozessen ein. 35. Standortbezogene Scope-2-Emissionen umfassen Emissionen aus Elektrizität, Wärme, Dampf und Kälte, die das Bericht erstattende Unternehmen erwirbt oder erhält und verbraucht. Sie spiegeln die durchschnittliche Emissionsin­ tensität der Netze wider, in denen der Energieverbrauch stattfindet, und beruhen hauptsächlich auf Daten zu den durchschnittlichen Emissionsfaktoren des Netzes. Typische Quellen von Scope-2-Emissionen sind alle Betriebsein­ richtungen, die Elektrizität (Elektromotoren, Beleuchtung, Gebäude usw.), Wärme (Heizung in industriellen Prozessen, Gebäuden usw.), Dampf (industrielle Prozesse) oder Kälte (industrielle Prozesse, Gebäude usw.) verbrauchen. 36. Die Bewertung der THG-Emissionen kann auf verschiedene Weise erfolgen, unter anderem mithilfe des Berechnungs­ ans",
      "embedding_index": 102,
      "page_number": 42
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p42_c1",
      "text": " industriellen Prozessen, Gebäuden usw.), Dampf (industrielle Prozesse) oder Kälte (industrielle Prozesse, Gebäude usw.) verbrauchen. 36. Die Bewertung der THG-Emissionen kann auf verschiedene Weise erfolgen, unter anderem mithilfe des Berechnungs­ ansatzes, durch Messung oder eine Kombination aus beidem. Ein gängiger Ansatz basiert auf der Berechnung mithilfe von Emissionsfaktoren (EF) – die das Erderwärmungspotenzial (global warming potential – GWP) des Treibhausgases einbeziehen können. Auch eine direkte Messung mit Sensoren (Durchfluss und Konzentration) ist möglich. In der nachstehenden Tabelle sind die gängigsten Methoden zusammengefasst. Methode zur Beschreibung Erforderliche Daten THG-Bewertung Messung Die direkt gemessenen Gasmengen werden Direkte Menge des emittierten Gases aus mit ihrem jeweiligen Gasmessungen (Durchfluss, Konzentration, Erderwärmungspotenzial multipliziert. Volumen) Erderwärmungspotenzial (GWP) der Gase Berechnung Die Tätigkeitsdaten werden mit dem Tätigkeitsdaten Emissionsfaktor (EF), der das Emissionsfaktoren (EF) Erderwärmungspotenzial (GWP) integriert, multipliziert. (2) THG-Protokoll. GHG Protocol Corporate Accounting and Reporting Standard – Revised Edition. World Resources Institute und Weltwirtschaftsrat für Nachhaltige Entwicklung, USA. 42/65 ELI: http://data.europa.eu/eli/reco/2025/1710/oj\n\nBeschreibung ------------ Die direkt gemessenen Gasmengen werden mit ihrem jeweiligen Erderwärmungspotenzial multipliziert. Die Tätigkeitsdaten werden mit dem Emissionsfaktor (EF), der das Erderwärmungspotenzial (GWP) integriert, multipliziert.",
      "embedding_index": 103,
      "page_number": 42
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p43_c0",
      "text": "DE ABl. L vom 5.8.2025 37. Die vorstehende Tabelle enthält folgende Begriffe: (a) „Tätigkeitsdaten“, die sich in der Regel auf die verbrauchte Brennstoffmenge beziehen. Sie können in Energieeinheiten (z. B. MWh), Volumen (z. B. m3 oder l) oder Masse (z. B. Tonnen oder kg) ausgedrückt werden. Das Unternehmen kann sie anhand von Kaufbelegen für Brennstoffe oder Rechnungen der Versorgungsunternehmen ermitteln; (b) „Erderwärmungspotenzial“, mit dem die klimabezogenen Auswirkungen des jeweiligen Treibhausgases im Vergleich zu einer äquivalenten Einheit Kohlendioxid quantifiziert werden; (c) „Emissionsfaktoren“ (EF), mit denen die THG-Emissionsmenge je Tätigkeitseinheit quantifiziert wird. Bei den Emissionsfaktoren ist das Erderwärmungspotenzial des Treibhausgases häufig bereits einberechnet und muss dann vom Unternehmen nicht mehr berücksichtigt werden. 38. Die nachstehende Tabelle enthält eine nicht erschöpfende Auflistung von Quellen, aus denen die Unternehmen Emissionsfaktoren (EF) und Erderwärmungspotenziale (GWP) leicht entnehmen können. Unternehmen können sich auch auf maßgebliche nationale Quellen beziehen, die für ihre Umstände gegebenenfalls relevanter sind. Emissionsfaktoren (EF) ADEME – Base Empreinte® IPCC – Emissions Factor Database IPCC – Guidelines for National Greenhouse Gas Inventories (Leitlinien für nationale Treibhausgasinventare) Association of Issuing Bodies (AIB) – Residual Mix Grid Emission Factors (Residualmix-Netz-Emissionsfaktoren) JRC – Historical GHG emissions factor for electricity consumption (Historischer THG-Emissionsfaktor für den Stromverbrauch) IEA – Annual GHG emission factors for World countries from electricity and heat generation (Jährliche THG-Emissionsfaktoren aus der Strom- und Wärmeerzeugung für die Länder der",
      "embedding_index": 104,
      "page_number": 43
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p43_c1",
      "text": "mix-Netz-Emissionsfaktoren) JRC – Historical GHG emissions factor for electricity consumption (Historischer THG-Emissionsfaktor für den Stromverbrauch) IEA – Annual GHG emission factors for World countries from electricity and heat generation (Jährliche THG-Emissionsfaktoren aus der Strom- und Wärmeerzeugung für die Länder der Welt) (kostenpflichtiger Datensatz)) Erderwärmungspotenzial IPCC – Global Warming Potential (GWP) 39. Auf der Website des SME Climate Hub finden die Unternehmen noch weitere Leitlinien und Hilfsmittel für den Umgang mit ihren THG-Emissionen und deren klimabezogenen Auswirkungenund die diesbezügliche Berichterstattung. Beispiel für die Berechnung der Scope-1-Emissionen 40. Unternehmen A verbrennt Heizöl Nr. 4 in einem Industriekessel. Im Rahmen der Finanzbuchhaltung erfasst das Unternehmen seine Kosten, und für die Zwecke der THG-Bilanzierung erfasst es die in den Brennstoffbelegen angegebenen Volumina (m3). Aus den Belegen entnimmt es die jährlich gekauften Heizölmengen und dokumentiert zusätzlich den Heizölbestand am ersten Kalendertag des Jahres. Im Jahr 2023 kaufte das Unternehmen 100 m3 Heizöl. Laut seinen Aufzeichnungen enthielten seine Reservoirs am 1. Januar 2023 2,5 m3und am 1. Januar 2024 1 m3. Daraus ermittelt das Unternehmen (aus den Einkäufen und der Messung der Bestände) für das Jahr 2023 einen Heizölverbrauch von insgesamt 101,5 m3. 41. Auf der Grundlage der IPCC-Liste der Emissionsfaktoren (Tabelle 2.3, Seite 2.18) setzt es den Emissionsfaktor für eine 1:1-Mischung aus Dieselöl und Restöl mit 75,75 tCO /TJ an. Für den unteren Heizwert des Brennstoffs 2 ermittelt es anhand veröffentlichter Energiestatistiken einen Wert von 0,",
      "embedding_index": 105,
      "page_number": 43
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p43_c2",
      "text": "3, Seite 2.18) setzt es den Emissionsfaktor für eine 1:1-Mischung aus Dieselöl und Restöl mit 75,75 tCO /TJ an. Für den unteren Heizwert des Brennstoffs 2 ermittelt es anhand veröffentlichter Energiestatistiken einen Wert von 0,03921 TJ/m3. Da das Erderwärmungs­ potenzial von CO gleich eins ist, ergeben sich für diese spezifische Scope-1-Quelle folgende CO -Emissionen: 2 2 101,5 m3* 0,03921 TJ/m3* 75,75 tCO /TJ * 1 = 301,5 tCO 2 2 42. Der Vollständigkeit halber werden in diesem Beispiel auch die CH - und N O-Emissionen berechnet. Ein Blick auf die 4 2 IPCC-Liste der Emissionsfaktoren zeigt, dass diese 3 kg CH /TJ bzw. 0,6 kg N O/TJ betragen, woraus sich folgende 4 2 Emissionen ergeben: CH -Emissionen = 101,5 m3* 0,03921 TJ/m3* 3 kg CO /TJ * 29,8 = 0,36 tCO eq 4 2 2 N O-Emissionen = 101,5 m3* 0,039 21 TJ/m3* 0,6 kg CO /TJ * 273 = 0,65 tCO eq 2 2 2 43. Die CH - und N O-Emissionen erhöhen den CO -Wert von 301,5 tCO um etwa 1 tCO eq, was rund 0,3 % der 4 2 2 2 2 Gesamtmenge ausmacht. Dies könnte als annehmbarer Berichterstattungsfehler betrachtet werden und hätte daher nicht berechnet und angegeben werden müssen. Die Erderwärmungspotenziale für CH und N O stammen aus: 4 2 IPCC Sixth Assessment Report, Chapter 7SM. ELI: http://data.europa.eu/eli/reco/2025/1710/oj 43/65",
      "embedding_index": 106,
      "page_number": 43
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p44_c0",
      "text": "DE ABl. L vom 5.8.2025 Beispiel für die Berechnung der Scope-2-Emissionen 44. Unternehmen A nutzt ein Bürogebäude mit einer Grundfläche von 2 000 m2in Paris, in dem es den Strom bezahlt, der für Zentralheizung und -kühlung, Beleuchtung, Computer und andere elektrische Betriebsmittel wie Elektrogeräte verbraucht wird. Anhand der Stromrechnungen veranschlagte das Unternehmen den Stromverbrauch des Gebäudes im Jahr 2022 auf 282 MWh. Unter Anwendung eines Emissionsfaktors von 73 g CO eq/kWh für 2 Frankreich im Jahr 2022 berechnete es seine Scope-2-Emissionen aus dem Stromverbrauch für das Gebäude wie folgt: � � gCOeq Emissionen THG ¼282 000 ½kWh��73 2 ¼20:6 t CO2 2eq kWh 45. Unternehmen können auch ihre marktbasierten Scope-2-Zahlen ausweisen. Emissionsfaktoren für marktbasierte Scope-2-Emissionen ergeben sich aus den vertraglichen Vereinbarungen des Unternehmens mit seinen Energieversorgern. Marktbasierte Emissionsfaktoren können von ihren Strom- oder Wärmeversorgern bereitgestellt sowie durch den Erwerb von Energieherkunftsnachweisen (Energy Attribute Certificates) oder Stromabnahme­ verträgen (Power Purchase Agreements) oder durch die Nutzung von Residualmix-Emissionsfaktoren (AIB – Residual Mix Grid Emission Factors, 2024) gestützt werden. B4 – Luft-, Wasser- und Bodenverschmutzung Leitlinien dazu, welche Unternehmen über Umweltverschmutzung Bericht erstatten müssen und welche Schadstoffe dabei zu berücksichtigen sind. 46. Nach Nummer 32 muss das Unternehmen über Schadstoffe, die es im Rahmen seiner eigenen Tätigkeit in Luft, Wasser und Boden emittiert, Bericht erstatten, wenn es aufgrund rechtlicher Vorschriften bereits verpflichtet ist, diese Informationen den zuständigen Behörden zu melden, oder sie im Rahmen eines Um",
      "embedding_index": 107,
      "page_number": 44
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p44_c1",
      "text": " 46. Nach Nummer 32 muss das Unternehmen über Schadstoffe, die es im Rahmen seiner eigenen Tätigkeit in Luft, Wasser und Boden emittiert, Bericht erstatten, wenn es aufgrund rechtlicher Vorschriften bereits verpflichtet ist, diese Informationen den zuständigen Behörden zu melden, oder sie im Rahmen eines Umweltmanagementsystems meldet. Daher sollte das Unternehmen zunächst prüfen, ob es diese Informationen bereits meldet – sei es aufgrund einer rechtlichen Anforderung oder freiwillig. Wenn das Unternehmen Informationen über Schadstoffemissionen bereits meldet (oder rechtlich dazu verpflichtet ist), legt es weitere Informationen über diese Emissionen nach den Anforderungen in Nummer 32 vor. Meldet das Unternehmen solche Informationen jedoch noch nicht (und ist rechtlich auch nicht dazu verpflichtet), so muss es dies lediglich angeben. 47. In der Regel wird diese Anforderung für Unternehmen gelten, die Betreiber einer Industrieanlage oder eines Intensivtierhaltungsbetriebs sind, die unter die Richtlinie über Emissionen aus Industrie und Viehzucht (IED 2.0 – Richtlinie (EU) 2024/1785) zur Änderung der Richtlinie über Industrieemissionen (IED – Richtlinie 2010/75/EU) fallen. Die IED 2.0 gilt für etwa 75 000 Anlagen in Europa, in denen Tätigkeiten wie Verbrennung von Brennstoffen in Kesseln mit einer Nennleistung von mehr als 50 MW, Gießen in Metallgießereien, Verarbeitung von Nichteisen­ metallen, die Kalkproduktion, Herstellung keramischer Erzeugnisse durch Brennen, Herstellung von Pflanzenschutzmitteln oder Bioziden, Aufzucht von Schweinen oder Geflügel ab 380 Großvieheinheiten, Gerben von Häuten, Schlachthoftätigkeiten usw. ausgeführt werden. Für solche Anlagen müssen die in Luft, Wasser und Boden emittierten Schadstoffe der zuständigen Behörde bereits gemeldet werden, und diese Daten sind öffentlich zugänglich auf dem Industrieemissionsportal (IEP –",
      "embedding_index": 108,
      "page_number": 44
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p44_c2",
      "text": "vieheinheiten, Gerben von Häuten, Schlachthoftätigkeiten usw. ausgeführt werden. Für solche Anlagen müssen die in Luft, Wasser und Boden emittierten Schadstoffe der zuständigen Behörde bereits gemeldet werden, und diese Daten sind öffentlich zugänglich auf dem Industrieemissionsportal (IEP – Verordnung 2024/1244/EU), das an die Stelle des Europäischen Schadstofffreisetzungs- und -verbringungsregisters (E-PRTR – Verordnung 166/2006/EG) getreten ist. Unternehmen, die mehr als eine Betriebseinrichtung betreiben, müssen im Rahmen der E-PRTR-Verordnung nicht über ihre konsolidierten unternehmensweiten Emissionen Bericht erstatten, da die Berichterstattung nur auf Ebene der Betriebseinrichtung erfolgt. Nach dem vorliegenden Standard ist die Gesamtmenge der in allen Betriebseinrichtungen anfallenden Schadstoffe anzugeben. Ebenso müssen Unternehmen, die Eigentümer einer Betriebseinrichtung sind, diese aber nicht betreiben, keine Meldung an das E-PRTR abgeben, sollten die in der Einrichtung erzeugten Emissionen jedoch in ihrem Nachhaltigkeitsbericht angeben. 48. Das Gleiche gilt, wenn ein Unternehmen im Rahmen eines Umweltmanagementsystems wie dem System für Umweltmanagement und Umweltbetriebsprüfung (Eco-Management and Audit Scheme – EMAS) oder einer Zertifizierung nach ISO 14001 verpflichtet ist, die vom E-PRTR abgedeckten Schadstoffe zu überwachen und zu melden. Diese Aspekte gelten grundsätzlich als relevante Informationen, die das Unternehmen in seinen Nachhaltig­ keitsbericht aufnehmen sollte. 49. Besitzt oder betreibt ein Unternehmen nur eine Betriebseinrichtung und sind seine Verschmutzungsdaten bereits öffentlich zugänglich, so kann es auf das Dokument verweisen, in dem diese Informationen bereitgestellt werden, und muss sie im Bericht nicht erneut angeben. Ebenso kann das Unternehmen, wenn es einen organisationsweiten Bericht, z. B. einen EMAS",
      "embedding_index": 109,
      "page_number": 44
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p44_c3",
      "text": " eine Betriebseinrichtung und sind seine Verschmutzungsdaten bereits öffentlich zugänglich, so kann es auf das Dokument verweisen, in dem diese Informationen bereitgestellt werden, und muss sie im Bericht nicht erneut angeben. Ebenso kann das Unternehmen, wenn es einen organisationsweiten Bericht, z. B. einen EMAS-Bericht, veröffentlicht, der Daten über die Umweltverschmutzung enthält, im Nachhaltig­ keitsbericht auf diesen verweisen. 44/65 ELI: http://data.europa.eu/eli/reco/2025/1710/oj",
      "embedding_index": 110,
      "page_number": 44
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p45_c0",
      "text": "DE ABl. L vom 5.8.2025 50. In Bezug auf Schadstoffe sollte das Unternehmen in seinem Nachhaltigkeitsbericht die Art des Schadstoffs zusammen mit der in Luft, Wasser bzw. Boden emittierten Menge in einer geeigneten Masseneinheit (z. B. t oder kg) angeben. 51. Nachstehend ist ein Beispiel angegeben, wie Unternehmen die Informationen über ihre Emissionen in Luft, Wasser und Boden, aufgeschlüsselt nach Schadstoffarten, darstellen können. Schadstoff Emissionen [kg] Freisetzungsmedium (Luft, Wasser, Boden) z. B. Cadmium und Verbindungen 10 Wasser Schadstoffart 2 Schadstoffart 3 52. In Bezug auf die Schadstoffarten, die bei den Angaben nach Nummer 32 zu berücksichtigen sind, kann sich das Unternehmen auf die folgenden Hauptschadstoffe beziehen, die derzeit im EU-Recht geregelt sind. Darüber hinaus muss jedes Unternehmen die spezifischen Schadstoffe berücksichtigen, die in den Vorschriften seiner jeweiligen Rechtsordnung geregelt sind. 53. Beispiele für wichtige Luftschadstoffe (Richtlinie (EU) 2024/299; Verordnung (EU) 2024/1244; Air pollution from key sectors, Europäische Kommission, 2024; Sources and emissions of air pollutants in Europe, Europäische Umweltagentur, 2022) sind Schwefeloxide (SO /SO – z. B. aus Energie- und Wärmeerzeugung in der verarbeitenden Industrie), Stickoxide x 2 (NO/NO – z. B. aus dem Verkehr), flüchtige organische Verbindungen ohne Methan (NMVOCs – z. B. aus x 2 landwirtschaftlichen Tätigkeiten), Kohlenmonoxid (CO – z. B. aus der Verbrennung fossiler Brennstoffe), Ammoniak (NH – z. B. aus der Lagerung und Ausbringung von Dung), Feinstaub (PM – z. B. aus Verbrennungsprozessen in 3",
      "embedding_index": 111,
      "page_number": 45
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p45_c1",
      "text": " aus x 2 landwirtschaftlichen Tätigkeiten), Kohlenmonoxid (CO – z. B. aus der Verbrennung fossiler Brennstoffe), Ammoniak (NH – z. B. aus der Lagerung und Ausbringung von Dung), Feinstaub (PM – z. B. aus Verbrennungsprozessen in 3 10 verarbeitender Industrie, Verkehr oder Landwirtschaft), Schwermetalle (Cd, Hg, Pb, As, Cr, Cu, Ni, Zn), persistente organische Schadstoffe (POPs – Summe aus PAK, HCB, PCBs, Dioxinen/Furanen), ozonabbauende Stoffe (Fluorchlor­ kohlenwasserstoffe – FCKW, teilhalogenierte Fluorchlorkohlenwasserstoffe – HFCKW, Halone) sowie Ruß (z. B. aus Energieverbrauch) usw. 54. Zu den wichtigsten Quellen für Emissionen von Luftschadstoffen im privaten Sektor (die auch für die gesamte Wertschöpfungskette von großer Bedeutung sind) gehören: a) Stromerzeugung aus der Verbrennung von fossilen Brennstoffen oder Biomasse (die gegebenenfalls extern erfolgt, über ein nationales Netz verteilt und anschließend entlang der Wertschöpfungskette verbraucht wird); b) direkte stationäre Verbrennung von fossilen Brennstoffen oder Biomasse im Rahmen der Tätigkeiten oder industriellen Prozesse eines Unternehmens oder Betrieb ortsfester Maschinen oder andere Tätigkeiten, die eine Brennstoffverbrennung erfordern; c) Transport (Güter-, Straßen-, Schienen-, Schiffs- und Luftverkehr, geländegängige Fahrzeuge, wie sie z. B. in der Landwirtschaft oder im Baugewerbe genutzt werden); d) industrielle Prozesse (alle anderen Emissionen, die bei industriellen Prozessen anfallen und nicht aus der Verbrennung von Brennstoffen stammen); e) Landwirtschaft (Viehzucht und Düngewirtschaft, Kulturpflanzenanbau, etwa beim Verbrennen von",
      "embedding_index": 112,
      "page_number": 45
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p45_c2",
      "text": " Baugewerbe genutzt werden); d) industrielle Prozesse (alle anderen Emissionen, die bei industriellen Prozessen anfallen und nicht aus der Verbrennung von Brennstoffen stammen); e) Landwirtschaft (Viehzucht und Düngewirtschaft, Kulturpflanzenanbau, etwa beim Verbrennen von Ernterückständen, Ausbringen von Dung und Düngemitteln); f) Abfallentsorgung (z. B. Deponierung, Verbrennung in Anlagen oder offene Verbrennung, Kompostierung). 55. Nachstehend ist beispielhaft eine einfache Methode dargestellt, nach der die Luftschadstoffemissionen eines Unternehmens inventarisiert und die Emissionen der jeweiligen Luftschadstoffe berechnet werden können. Diese Methode ist in folgende Schritte unterteilt (ohne die Erstellung einer Übersicht über die Wertschöpfungskette, da im Rahmen des VSME-Standards die für diese Angabepflicht erforderlichen Informationen auf Ebene des Bericht erstattenden Unternehmens bereitzustellen sind: 1) Ermittlung der Emissionsquellen innerhalb der Wertschöp­ fungskette, 2) Ermittlung von Methoden zur Quantifizierung der Emissionen, 3) Erhebung von Tätigkeitsdaten, 4) Ermittlung von Emissionsfaktoren und 5) Quantifizierung der Emissionen. Die nachfolgende Tabelle enthält eine Zuordnung der Verschmutzungsquellen zu Methoden, nach denen Informationen über die Emissionen der wichtigsten Luftschadstoffe berechnet werden können.(3) Methode zur Quantifizierung der Emissionen Verschmutzungsquellen (Abschnitt des Leitfadens) Strom Abschnitt 4.1 Verbrennung von Brennstoffen Abschnitt 4.2 (3) SEI und CCAC (2022). A Practical Guide for Business Air Pollutant Emission Assessment. Stockholm Environment Institute (SEI) und Climate and Clean Air Coalition (CCAC). ELI: http://data.europa.eu/eli/reco/2025/1710/oj 45/65",
      "embedding_index": 113,
      "page_number": 45
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p46_c0",
      "text": "DE ABl. L vom 5.8.2025 Methode zur Quantifizierung der Emissionen Verschmutzungsquellen (Abschnitt des Leitfadens) Transport Abschnitt 4.3 Industrieprozesse Abschnitt 4.4 Landwirtschaft Abschnitt 4.5 Abfälle Abschnitt 4.6 56. Nachstehend ist ein Beispiel aufgeführt, wie die Luftschadstoffemissionen nach der weiter oben dargelegten Methode für die verarbeitende Industrie berechnet werden können. In dem betrachteten Beispiel ist M die Menge des in der p Wertschöpfungskette eines Unternehmens verwendeten (oder produzierten) Materials M, das nach Prozess p hergestellt wird (in Tonnen, Liter); EF ist der Emissionsfaktor für Schadstoff k in Prozess p (in g/ k,p Produktionseinheit); Em sind die Emissionen des spezifischen Schadstoffs k in Prozess p (in g). k,p Em = M * EF k,p p k,p 57. Beispielsweise würde ein mittelgroßer Schokoladenhersteller, der im Jahr 2022 1 750 Tonnen Schokolade hergestellt hat, zur Berechnung seiner NMVOC-Emissionen den Standardemissionsfaktor 2 anwenden, was zu folgender Berechnung führen würde: 1 750 Tonnen Schokolade * 2 (Emissionsfaktor für NMVOCs) = 3 500 Tonnen NMVOC-Emissionen. 58. Transporttätigkeiten können eine weitere bedeutende Quelle für Luftverschmutzung innerhalb des eigenen Betriebs und auf Ebene der Wertschöpfungskette sein. In diesem Fall muss die Organisation, um beispielsweise die Emissionen eines bestimmten Schadstoffs aus dem Straßenverkehr zu berechnen, die folgende Gleichung verwenden. Dabei ist/sind FC der Kraftstoffverbrauch des mit Kraftstoff f betriebenen Fahrzeugtyps v (in kg); EF v,f k,v,f der Emissionsfaktor für Schadstoff k bei Fahrzeugtyp v und Kraftstoff f (in g/Fahrzeug-km) und Em",
      "embedding_index": 114,
      "page_number": 46
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p46_c1",
      "text": "verkehr zu berechnen, die folgende Gleichung verwenden. Dabei ist/sind FC der Kraftstoffverbrauch des mit Kraftstoff f betriebenen Fahrzeugtyps v (in kg); EF v,f k,v,f der Emissionsfaktor für Schadstoff k bei Fahrzeugtyp v und Kraftstoff f (in g/Fahrzeug-km) und Em die Emissionen k,v,f des spezifischen Schadstoffs k bei Fahrzeugtyp v und Kraftstoff f (in g). Em = FC * EF k,v,f v,f k,v,f 59. So hat beispielsweise ein leichtes Nutzfahrzeug, das mit Diesel betrieben wird und 2022 eine Gesamtstrecke von 2 800 km zurückgelegt hat, die folgende Menge an PM -Emissionen (Emissionsfaktor von 1,52 g/kg) verursacht: 10 2 800 km * 1,52 = 4 256 Gramm PM -Emissionen. 10 60. Die Verbrennung von Brennstoffen ist eine weitere wichtige Luftemissionsquelle. In diesem Fall kann eine Gleichung beispielsweise wie folgt lauten. Dabei ist/sind FC der in der Quellenkategorie verbrauchte Kraftstoff n ist (in Gj); EF n k der Emissionsfaktor für diesen Schadstoff k (in g/Gj) und Em die Emissionen des spezifischen Schadstoffs k (in g). k E = FC * EF mk n k 61. Beispielsweise hat ein Unternehmen, das im Jahr 2020 3 000 000 Gramm Brennstoff verbraucht, einen Emissionsfaktor von 0,67 für SO , woraus sich Folgendes ergibt: 2 3 000 000 * 0,67 = 2 010 000 Gramm SO -Emissionen aus der Brennstoffverbrennung im Jahr 2020. 2 62. Beispiele für wichtige Wasserschadstoffe (Verordnung (EU) 2024/1244; Richtlinie 2000/60/EG; Richtlinie 2006/118/EG; Richtlinie 91/676/EWG; Richtlinie 2010/75/EU und Ä",
      "embedding_index": 115,
      "page_number": 46
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p46_c2",
      "text": " Jahr 2020. 2 62. Beispiele für wichtige Wasserschadstoffe (Verordnung (EU) 2024/1244; Richtlinie 2000/60/EG; Richtlinie 2006/118/EG; Richtlinie 91/676/EWG; Richtlinie 2010/75/EU und Änderungsrichtlinie (EU) 2024/1785; Industrial pollutant releases to water in Europe, EUA, 2024) sind Stickstoff (N), Phosphor (P), Schwermetalle (Cd, Hg, Pb sowie As, Cr, Cu, Ni, Zn), POPs und Pestizide, BTEX (Benzol, Toluol, Ethylbenzol, Xylole) und andere flüchtige organische Verbindungen (VOCs), Stoffe mit nachteiligen Auswirkungen auf die Sauerstoffbilanz (gemessen anhand von Parametern wie BSB, CSB usw.), gesamter organischer Kohlenstoff (TOC) usw. 46/65 ELI: http://data.europa.eu/eli/reco/2025/1710/oj",
      "embedding_index": 116,
      "page_number": 46
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p47_c0",
      "text": "DE ABl. L vom 5.8.2025 63. Pestizide und Nährstoffe (z. B. N und P) können durch landwirtschaftliche Tätigkeiten freigesetzt werden (Main sources of water pollution, EUA, 2023; Introduction to Freshwater Quality Monitoring and Assessment – Technical Guidance Document, UNEP, 2023) (z. B. Ausbringung von Dung oder anorganischem Düngemittel). Aus Bergbautätigkeiten und Abwassereinleitungen können Schwermetallkonzentrationen stammen. TOC ist ein allgemeiner Indikator für die Verunreinigung von Wasser mit organischen Stoffen, der auf das Vorhandensein von lebendem Material, z. B. in Abwässern, aber auch in Oberflächen- und Grundwasser (übliche Konzentrationen von weniger als 10 mg/l bzw. 2 mg/l), hinweist. Der CSB (chemischer Sauerstoffbedarf) gibt Hinweise auf das Vorhandensein von industriellen oder kommunalen Abwässern, wobei die Werte in der Regel unter 20 mg/l in nicht verschmutztem Wasser liegen, während in industriellen Abwässern bis zu 60 000 mg/l erreicht werden. Der BSB (biologischer/biochemischer Sauerstoffbedarf) wird in der Regel herangezogen, um die Verschmutzung von Oberflächenwasser durch organische Stoffe zu bestimmen oder die Effizienz der Abwasserbehandlung zu beurteilen, wobei die Werte in der Regel bei etwa 2 mg/l in nicht verschmutztem Wasser und bei 10 mg/l und mehr in verschmutztem Wasser liegen. VOCs können durch Leckagen ins Wasser freigesetzt werden. 64. Als Methode zur Messung der Wasseremissionen empfiehlt die Europäische Umweltagentur (EUA) ein einfaches Schätzverfahren (Calculating emissions to water – a simplified method, ETC/ICM Report 3/2022) ähnlich dem für die oben genannten Luftschadstoffe. In der nachstehenden Gleichung ist/sind AR",
      "embedding_index": 117,
      "page_number": 47
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p47_c1",
      "text": "emissionen empfiehlt die Europäische Umweltagentur (EUA) ein einfaches Schätzverfahren (Calculating emissions to water – a simplified method, ETC/ICM Report 3/2022) ähnlich dem für die oben genannten Luftschadstoffe. In der nachstehenden Gleichung ist/sind AR die Tätigkeitsrate für Tätigkeit a (auf a der Grundlage der spezifischen Tätigkeit oder des spezifischen Prozesses auszuwählen; siehe z. B. M in der p Berechnung der Luftemissionen weiter oben); EF der Emissionsfaktor für Schadstoff p bei Tätigkeit a und Em die p,a p,a Emissionen des spezifischen Schadstoffs p bei Tätigkeit a. Em = AR * EF p,a a p,a 65. Beispiele für wichtige Bodenschadstoffe (Verordnung (EU) 2024/1244; Richtlinie 86/278/EWG) sind N, P, Schwermetalle (z. B. Flächenausbringung von Klärschlamm), BTEX und andere VOCs, POPs und Pestizide. 66. Die aus dem privaten Sektor stammenden Quellen der Bodenverschmutzung sind hauptsächlich Produkte oder Nebenprodukte industrieller Prozesse (z. B. Chemikalien-, Textilherstellung, Energieerzeugung), unbeabsichtigte Austritte von Benzinerzeugnissen, Viehzucht und landwirtschaftliche Tätigkeiten (z. B. Bewässerung mit unbehandeltem Abwasser, Geflügelaufzucht), Sammlung und Behandlung von Abwasser, Herstellung und Verarbeitung von Metallen und Mineralien sowie Transport (Global assessment of soil pollution: Report, FAO, 2021). 67. Mehrere nationale Handbücher wurden erarbeitet, um Unternehmen bei der Berechnung ihrer Emissionen in Luft, Wasser und Boden zu unterstützen. Beispielsweise werden den Organisationen in Australien (Emission Estimation Technique Manual for Soft Drink Manufacture, National Pollution Inventory) und Südafrika (A Guide to Reporting and Estimating Emissions for the IP",
      "embedding_index": 118,
      "page_number": 47
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p47_c2",
      "text": "ere nationale Handbücher wurden erarbeitet, um Unternehmen bei der Berechnung ihrer Emissionen in Luft, Wasser und Boden zu unterstützen. Beispielsweise werden den Organisationen in Australien (Emission Estimation Technique Manual for Soft Drink Manufacture, National Pollution Inventory) und Südafrika (A Guide to Reporting and Estimating Emissions for the IPWIS) einige Berechnungsoptionen zur Verfügung gestellt, aus denen sie je nach ihren Möglichkeiten aus Folgendem auswählen können: direkte Messung (z. B. Probenahme, System zur kontinuierlichen Überwachung), Massenbilanz, technische Berechnungen, Emissionsfaktoren (nach der Gleichung wie vorstehend für Luft- und Wasseremissionen angegeben) usw. Bei der Berechnung solcher Emissionen wird im Allgemeinen wie folgt vorgegangen: 1) Ermittlung der Emissionsquellen innerhalb der Anlage (Verbrennung, Fertigung, Lösemittelver­ dampfung, Lagerung, flüchtige Emissionen); 2) Bestandsaufnahme der verfügbaren Informationen; 3) Auswahl der Methode, die am besten für den jeweils zu bewertenden Prozess, die verfügbaren Informationen und die zur Gewinnung der benötigten Daten verfügbaren Messinstrumente geeignet ist, aus der Liste der Berechnungs­ methoden; 4) Erhebung der für jede Methode erforderlichen Daten und 5) Berechnung der Emissionen. Die Handbücher enthalten für jede Methode zur Emissionsberechnung mehrere Gleichungen und Beispiele. 68. Eine Liste von Emissionsfaktoren für Luftschadstoffe ist auf der Website der Europäischen Umweltagentur zu diesem Thema zu finden. Obwohl Emissionsfaktoren häufiger für Luftverschmutzungen verwendet werden, hat die Weltgesundheitsorganisation bestimmte Faktoren für spezifische Prozesse im Zusammenhang mit der Ableitung in Oberflächenwasser und Auffülldeponien zur Verfügung gestellt. Weitere Emissionsfaktoren für POPs sind auf der Website zum Stockholmer Übereinkommen Toolkit for Identification and Quantification",
      "embedding_index": 119,
      "page_number": 47
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p47_c3",
      "text": "zungen verwendet werden, hat die Weltgesundheitsorganisation bestimmte Faktoren für spezifische Prozesse im Zusammenhang mit der Ableitung in Oberflächenwasser und Auffülldeponien zur Verfügung gestellt. Weitere Emissionsfaktoren für POPs sind auf der Website zum Stockholmer Übereinkommen Toolkit for Identification and Quantification of Releases of Dioxins, Furans and Other Unintentional POPszu finden. 69. Es ist zu beachten, dass die Anforderungen nach Nummer 32 nur für KMU gelten, die in bestimmten Sektoren tätig sind. Unternehmen, die beispielsweise an der Erbringung von Dienstleistungen beteiligt sind (z. B. in Co-Working-Büros, in gemeinsam genutzten Einrichtungen oder aus der Ferne), unterliegen in der Regel nicht dieser Angabepflicht. Im Gegensatz dazu haben Unternehmen, die Produktionstätigkeiten (z. B. Herstellung von Chemikalien) ausüben, im Allgemeinen Auswirkungen durch Umweltverschmutzung und sollten deshalb dieser Angabepflicht nachkommen. Die nachstehende Tabelle (mit Anpassungen übernommen aus dem EMAS-Nutzer­ handbuch) enthält Beispiele für branchenspezifische Auswirkungen, u. a. von Bürodienstleistungen, bei denen Verschmutzungsaspekte möglicherweise nicht relevant sind. ELI: http://data.europa.eu/eli/reco/2025/1710/oj 47/65",
      "embedding_index": 120,
      "page_number": 47
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p48_c0",
      "text": "DE ABl. L vom 5.8.2025 Tätigkeit Umweltaspekt Umweltauswirkung Transport — verbrauchte Maschinenöle, Kraftstoffverbrauch — Boden-, Wasser-, — Fahrzeugemissionen Luftverschmutzung — Reifenabrieb (Feinstaub) — Treibhauseffekt, Lärm Baugewerbe — Verbrauch an Primärrohstoffen (Ressourcen) — Rohstoffverfügbarkeit — Luftemissionen, Lärm, Erschütterungen usw. durch — Lärm, Boden-, Wasser-, Baumaschinen Luftverschmutzung — Flächenverbrauch — Zerstörung der Bodenflora — Biodiversitätsverluste Bürodienstleistun­ — Verbrauch von Materialien, z. B. Papier, Toner — Erzeugung von gemischten gen — Stromverbrauch (führt zu indirekten Siedlungsabfällen CO -Emissionen) — Treibhauseffekt 2 Chemische — Verbrauch an Primärrohstoffen (Ressourcen) — Rohstoffverfügbarkeit Industrie — Abwasser — Wasserverschmutzung — Emissionen flüchtiger organischer Verbindungen — photochemische Ozonbildung — Emissionen ozonabbauender Stoffe — Zerstörung der Ozonschicht B5 – Biodiversität Leitfaden zur Ermittlung von Standorten in oder in der Nähe von Gebieten mit schutzbedürftiger Biodiversität 70. Nach Nummer 33 muss das Unternehmen die Standorte angeben, die es in oder in der Nähe von Gebieten mit schutzbedürftiger Biodiversität betreibt. Bei welchen Gebieten es sich um Gebiete mit schutzbedürftiger Biodiversität handelt, wird durch besondere Naturschutzvorschriften auf europäischer oder internationaler Ebene festgelegt. Dazu gehören Schutzgebiete des Natura-2000-Netzes, UNESCO-Welterbestätten und Biodiversi­ täts-Schwerpunktgebiete (KBA) sowie andere Schutzgebiete, die von Beh",
      "embedding_index": 121,
      "page_number": 48
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p48_c1",
      "text": "elt, wird durch besondere Naturschutzvorschriften auf europäischer oder internationaler Ebene festgelegt. Dazu gehören Schutzgebiete des Natura-2000-Netzes, UNESCO-Welterbestätten und Biodiversi­ täts-Schwerpunktgebiete (KBA) sowie andere Schutzgebiete, die von Behörden als Gebiete mit besonderem Schutzbedarf ausgewiesen wurden (z. B. Waldschutzgebiete oder Flächen in Flussgebietseinheiten). 71. Zur Ermittlung von Schutzgebieten und Gebieten mit schutzbedürftiger Biodiversität kann das Unternehmen Datenbanken wie die World Database on Protected Areas (WDPA) (eine globale Datenbank zur Identifizierung von Meeres- und Landschutzgebieten) und die World Database on Key Biodiversity Areas sowie die Rote Liste gefährdeter Arten der IUCN konsultieren. Das Unternehmen kann auch Hilfsmittel wie das IBAT (Integrated Biodiversity Assessment Tool), ein Instrument zur Bewertung der Biodiversität, nutzen. 72. Im Kontext von „B5 – Biodiversität“ bezieht sich „in der Nähe von“ auf ein Gebiet, das sich mit einem Gebiet mit schutzbedürftiger Biodiversität(teilweise) überschneidet oder an ein solches angrenzt. 73. Die folgende Tabelle zeigt, wie Informationen über Standorte in oder in der Nähe von Gebieten mit schutzbedürftiger Biodiversitätdargestellt werden können. Spezifikation Fläche Gebiet mit schutzbedürftiger (in/in der Nähe von Gebieten mit Ort (Hektar) Biodiversität schutzbedürftiger Biodiversität gelegen) Land – Name des Standorts 1 Land – Name des Standorts 2 Land – Name des Standorts 3 … 48/65 ELI: http://data.europa.eu/eli/reco/2025/1710/oj\n\nUmweltaspekt ------------ — verbrauchte Maschinenöle, Kraftstoffverbrauch — Fahrzeugemissionen — Reifenabrieb (Feinstaub) — Verbrauch an Primärrohstoffen (Ressourcen) —",
      "embedding_index": 122,
      "page_number": 48
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p48_c2",
      "text": "48/65 ELI: http://data.europa.eu/eli/reco/2025/1710/oj\n\nUmweltaspekt ------------ — verbrauchte Maschinenöle, Kraftstoffverbrauch — Fahrzeugemissionen — Reifenabrieb (Feinstaub) — Verbrauch an Primärrohstoffen (Ressourcen) — Luftemissionen, Lärm, Erschütterungen usw. durch Baumaschinen — Flächenverbrauch — Verbrauch von Materialien, z. B. Papier, Toner — Stromverbrauch (führt zu indirekten CO -Emissionen) 2 — Verbrauch an Primärrohstoffen (Ressourcen) — Abwasser — Emissionen flüchtiger organischer Verbindungen — Emissionen ozonabbauender Stoffe\n\nFläche (Hektar) | Gebiet mit schutzbedürftiger Biodiversität ------------------------------------------------------------ | | | |",
      "embedding_index": 123,
      "page_number": 48
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p49_c0",
      "text": "DE ABl. L vom 5.8.2025 Leitlinien zur Berechnung und Angabe der Flächennutzung 74. „Versiegelte Flächen“ sind Flächen, auf denen der ursprüngliche Boden abgedeckt wurde (z. B. mit Straßen, Gebäuden, Parkplätzen), wodurch dieser undurchlässig wird, was zu Auswirkungenauf die Umwelt führt. 75. Grünflächen oder naturnahe Flächen sind Flächen, die in erster Linie die Natur erhalten oder wiederherstellen. Naturnahe Flächen/Grünflächen können sich auf dem Gelände des Standorts der Organisation befinden und Dächer, Fassaden, Wasserableitungssysteme oder andere Merkmale umfassen, die zur Förderung der Biodiversität konzipiert, angepasst oder verwaltet werden. Naturnahe Flächen können sich auch abseits des Standorts der Organisation befinden, sofern sie im Eigentum der Organisation stehen oder von dieser bewirtschaftet werden und in erster Linie der Förderung der Biodiversität dienen. 76. Die folgende Tabelle zeigt, wie Informationen über die Flächennutzungdargestellt werden können (EMAS, 2023). Art der Fläche Flächennutzung (Hektar oder m2) Gesamte versiegelte Fläche Gesamte naturnahe Fläche am Standort Gesamte naturnahe Fläche abseits des Standorts Gesamter Flächenverbrauch B6 – Wasser Leitlinien zur Berechnung und Angabe von Wasserentnahmen und Wasserverbrauch 77. Wasserentnahme bezieht sich auf die Menge an Wasser, das während des Berichtszeitraums aus einer beliebigen Quelle in die Organisationsgrenzen des Unternehmens eingebracht wird. In der Praxis ist dies bei den meisten Unternehmen die Menge an Wasser, die aus dem öffentlichen Wasserversorgungsnetz entnommen wird, wie in den Rechnungen der Versorgungsunternehmen auswiesen. Die Wasserentnahme umfasst jedoch gegebenenfalls auch Wassermengen aus anderen Quellen wie Grundwasser aus eigenen Brunnen",
      "embedding_index": 124,
      "page_number": 49
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p49_c1",
      "text": " wird. In der Praxis ist dies bei den meisten Unternehmen die Menge an Wasser, die aus dem öffentlichen Wasserversorgungsnetz entnommen wird, wie in den Rechnungen der Versorgungsunternehmen auswiesen. Die Wasserentnahme umfasst jedoch gegebenenfalls auch Wassermengen aus anderen Quellen wie Grundwasser aus eigenen Brunnen, Wasser aus Flüssen oder Seen oder von anderen Unternehmen erhaltenes Wasser. Im speziellen Fall von landwirtschaftlich tätigen Unternehmen würde die Wasserentnahme auch Regenwasser umfassen, wenn es direkt vom Unternehmen gesammelt und gespeichert wird. 78. Daten zu Wasserentnahmen können aus Messungen mit Durchflussmessern gewonnen werden oder – da in der Praxis die Wasserentnahme bei den meisten Unternehmen der Menge an Wasser entspricht, das aus dem öffentlichen Wasserversorgungsnetz entnommen wird, wie in den Rechnungen der Versorgungsunternehmen auswiesen – aus Wasserrechnungen entnommen werden. Wenn direkte Messungen nicht möglich sind oder als unzureichend erachtet werden und daher ergänzt werden müssen, können die Daten zur Wasserentnahme beispielsweise anhand von Berechnungsmodellen und Industriestandards geschätzt werden. 79. Im Falle von Bürogemeinschaften oder Co-Working-Büros könnte eine Methode zur Berechnung der Wasserentnahmebeispielsweise darin bestehen, die Gesamtwasserentnahme des Gebäudes aus der Wasserrechnung zu entnehmen und die Wasserentnahme pro Beschäftigtemnach folgender Gleichung zu berechnen: tägliche Wasserentnahme je Beschäftigtem (in l) = jährliche Wasserentnahme (in l) / (Anzahl der Beschäftigten im gesamten gemeinsam genutzten Gebäude * Anzahl der Arbeitstage). Das Unternehmen könnte dann die Wasserentnahme je Beschäftigtem mit der Anzahl seiner Beschäftigten und der Anzahl ihrer Arbeitstage im Berichtsjahr multiplizieren, um den endgültigen Zahlenwert für den Datenpunkt zu erhalten. ELI: http://data.europa.eu/eli/reco/2025/1710/oj 49/65",
      "embedding_index": 125,
      "page_number": 49
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p50_c0",
      "text": "DE ABl. L vom 5.8.2025 Zahlenbeispiel zu der vorgeschlagenen Gleichung: In der Wasserrechnung eines Co-Working-Büros, in dem 100 Beschäftigte verschiedener Unternehmen für eine angenommene Anzahl von 240 Tagen im Jahr gemeinsam arbeiten, ist eine jährliche Wasserentnahme von 1 296 m3(entspricht 1 296 000 l) ausgewiesen. Die angenommene durchschnittliche Anzahl der Arbeitstage kann z. B. auf nationalen Statistiken beruhen. Für die tägliche Wasserentnahme je Beschäftigtem ergäbe sich in diesem Fall: tägliche Wasserentnahme je Beschäftigtem = 1 296 000 l/(100 * 240) = 54 l 80. Hätte das Bericht erstattende Unternehmen 25 Beschäftigte, die das Co-Working-Büro an 220 Tagen im Jahr nutzen, würde sich die jährliche Wasserentnahme des Unternehmens im Co-Working-Büro aus der täglichen Wasserentnahme je Beschäftigtem multipliziert mit der Anzahl der Beschäftigten und der Arbeitstage ergeben, d. h. 54 l * 25 * 220 = 297 000 l (entspricht 297 m3). 81. Diese Art der Berechnung könnte zweckmäßig sein, wenn die Wasserrechnung des gemeinsam genutzten Gebäudes eingesehen werden kann. Diese einfache Berechnungsmethode weist einige Einschränkungen auf, da z. B. unterschiedliche Nutzungen der Gebäudeteile nicht berücksichtigt werden (z. B. könnten in einem Gebäude mit sieben Etagen auf sechs Etagen Büros und auf einer Etage eine Kantine oder ein Restaurant untergebracht sein). Derartige Einschränkungen könnte das Unternehmen überwinden, wenn zusätzliche Daten zur Verfügung stehen, mit denen die oben als Beispiel angegebene Grundberechnung weiter verfeinert wird. 82. Gäbe es bei dem Beispiel der Bürogemeinschaften keine Möglichkeit, auf die Wasserrechnung zuzugreifen, könnten Daten zur Wasserentnahmedurch Berechnungen erhoben werden,",
      "embedding_index": 126,
      "page_number": 50
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p50_c1",
      "text": "winden, wenn zusätzliche Daten zur Verfügung stehen, mit denen die oben als Beispiel angegebene Grundberechnung weiter verfeinert wird. 82. Gäbe es bei dem Beispiel der Bürogemeinschaften keine Möglichkeit, auf die Wasserrechnung zuzugreifen, könnten Daten zur Wasserentnahmedurch Berechnungen erhoben werden, in denen die Durchflussmengen der Armaturen und Belegungsdaten die Haupteingangsgrößen bilden. Eine mögliche Gleichung könnte lauten: Wasserentnahme insgesamt = ∑(Durchflussmenge * Anzahl der Nutzungen pro Tag * Anzahl der Tage pro Jahr * Belegung) Dabei gilt: (a) die Durchflussmenge kann für jede Armatur einzeln z. B. aus der Projektdokumentation oder Kennzeichnungen auf den Armaturen entnommen werden oder auf der Grundlage von öffentlich zugänglichen Durchschnittsdaten geschätzt werden, wenn genauere Informationen nicht beschafft werden können; (b) die Anzahl der Nutzungen pro Tag kann auf der Grundlage öffentlich zugänglicher Durchschnittswerte geschätzt werden; (c) „Anzahl der Tage“ bezieht sich auf die Anzahl der Geschäftstage des Bericht erstattenden Unternehmens in einem Jahr; (d) „Belegung“ bezieht sich auf die Anzahl der Beschäftigten des Unternehmens, die das Büro nutzen; sie wird häufig in Vollzeitäquivalenten (VZÄ) berechnet; (e) das Summensymbol ∑ weist darauf hin, dass die Berechnungen für jede Armatur zu addieren sind, um die Gesamtwasserentnahme des Bericht erstattenden Unternehmens in einer Bürogemeinschaft zu ermitteln. 83. Weitere mögliche Quellen, die in Bürogemeinschaften tätige Unternehmen für ihre Angaben zur Wasserentnahme heranziehen könnten, sind JRC Level(s) indicator 3.1: Use stage water consumption user manual sowie weitere damit zusammenhängende Dokumente und Berechnungsbögen (siehe PG Section Documents | Product Bureau (europa.eu)). Darüber hinaus könnte das Unternehmen das EMAS-Refer",
      "embedding_index": 127,
      "page_number": 50
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p50_c2",
      "text": "ätige Unternehmen für ihre Angaben zur Wasserentnahme heranziehen könnten, sind JRC Level(s) indicator 3.1: Use stage water consumption user manual sowie weitere damit zusammenhängende Dokumente und Berechnungsbögen (siehe PG Section Documents | Product Bureau (europa.eu)). Darüber hinaus könnte das Unternehmen das EMAS-Referenzdokument für die öffentliche Verwaltung und das EMAS-Referenzdokument für die Bauindustriesowie Bewertungs- und Zertifizierungssysteme heranziehen, die in ihren Methoden nützliche Hinweise darauf geben könnten, wie die Berechnung der Wasserentnahme in Büros und gemeinsam genutzten Räumlichkeiten weiter verfeinert werden kann. 84. Die angeführten Beispiele für die Erhebung von Daten zur Wasserentnahme im Falle gemeinsam genutzter Büros lassen sich auf Unternehmen in verschiedenen Branchen übertragen und von diesen anwenden, wobei gegebenenfalls Anpassungen an die branchen- und unternehmensspezifischen Umstände des Unternehmens erforderlich sind. Ecomapping und ISO/EMASeasy: schnell und einfach zum Umweltmanagementsystem! und die branchenspezifischen EMAS-Referenzdokumente (Sectoral Reference Documents – SRD) könnten zu KMU- und branchenspezifischen Methoden und Indikatoren für die Wasserentnahme sowie zu Industriestandards und Vergleichswerten konsultiert werden. 85. Der Wasserverbrauchist die Menge an Wasser, das in die Systemgrenzen des Unternehmens eingebracht wird und nicht in die Wasserumwelt zurückgeführt wird oder werden soll bzw. nicht an einen Dritten weitergeleitet wird oder werden soll. Dies betrifft typischerweise verdunstetes oder verdampftes Wasser (z. B. in thermischen Energieprozessen wie Trocknung oder Stromerzeugung), in Produkte integriertes Wasser z. B. in der Lebensmittel­ produktion) oder Wasser für Bewässerungszwecke (z. B. in der Landwirtschaft oder zur Bewässerung in Betriebsstätten). 50/65 ELI: http://data.europa",
      "embedding_index": 128,
      "page_number": 50
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p51_c0",
      "text": "DE ABl. L vom 5.8.2025 86. „Ableitung von Wasser“ bezieht sich z. B. auf die Menge an Wasser, das direkt in Gewässer wie Seen oder Flüsse oder die öffentliche Kanalisation eingeleitet oder an andere Unternehmen zur kaskadierenden Wassernutzung weitergeleitet wird. Sie kann als Wasseroutput des Unternehmens betrachtet werden. 87. Der Wasserverbrauchkann somit wie folgt berechnet werden: Wasserverbrauch = Wasserinputs – Wasseroutputs Mit anderen Worten: Wasserverbrauch = (Wasserentnahme) – Ableitungen von Wasser. Bei Unternehmen, die ausschließlich Wasser aus dem öffentlichen Wassernetz entnehmen und in die Kanalisation einleiten, wird der Wasserverbrauch nahe Null liegen und muss daher im Bericht nicht angegeben werden. Ganz allgemein gilt die Angabepflicht beim Wasserverbrauch für Informationen, die rechtlich bereits vorgeschrieben sind, bereits gemeldet werden und/oder für die Branche relevant sind. 88. Das nachstehende Bild zeigt eine schematische Darstellung des Zusammenhangs zwischen Wasserentnahme, Wasserverbrauchund Ableitung von Wasser. 89. Das Unternehmen kann zusätzliche Informationen bereitstellen, um seine Wasserentnahmen oder seinen Wasserverbrauchim Kontext zu erläutern. Es kann beispielsweise darauf eingehen, ob Regenwasser gesammelt und als Ersatz für Leitungswasser verwendet wird oder ob Wasser zur kaskadierenden Nutzung an andere Parteien weitergeleitet wird. 90. Nachstehend ist ein Beispiel angegeben, wie Unternehmen quantitative Informationen über ihre Entnahmen und Ableitungen von Wasser und ihren Wasserverbrauch aufgeschlüsselt nach Standortdarstellen können. Wasserentnahme Wasserverbrauch z. B. m3 z. B. m3(falls zutreffend) Alle Standorte Standorte in Gebieten mit Wasserstress Leitlinien zur Feststellung, ob das Unternehmen in einem Gebiet mit hohem Wasserstress tätigist 91. Das Unternehmen kann bei den lokalen (z. B. nationalen, regionalen) Wasserbehörden seines Geschäftsorts bzw. seiner Geschäftsorte die benötig",
      "embedding_index": 129,
      "page_number": 51
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p51_c1",
      "text": "reffend) Alle Standorte Standorte in Gebieten mit Wasserstress Leitlinien zur Feststellung, ob das Unternehmen in einem Gebiet mit hohem Wasserstress tätigist 91. Das Unternehmen kann bei den lokalen (z. B. nationalen, regionalen) Wasserbehörden seines Geschäftsorts bzw. seiner Geschäftsorte die benötigten Informationen einholen, um die Wasserressourcen an dem/den spezifischen Standort(en) zu bewerten, einschließlich der Ermittlung von Gebieten mit hohem Wasserstress. Das Unternehmen kann auch öffentlich zugängliche und kostenlose Instrumente nutzen, mit denen die Wasserknappheit weltweit erfasst wird. Ein solches Instrument ist der Aqueduct Water Risk Atlas des WRI, der eine interaktive Karte zu einem Wasserstressindikator (dem „Baseline-Wasserstress“, mit dem das Verhältnis des Gesamtwasserbedarfs zu den verfügbaren erneuerbaren Oberflächen- und Grundwasserressourcen gemessen wird) auf Teileinzugsgebietsebene bietet. Mit diesem Instrument können die Unternehmen für verschiedene Flusseinzugsgebiete weltweit den für den Wasserstress festgelegten Ausgangswert (Baseline) abrufen. Ein Baseline-Wasserstressindikator von mehr als 40 % weist auf ein Gebiet mit hohem Wasserstress hin. 92. Zur Veranschaulichung sind auf der nachstehenden Karte die wichtigsten iberischen Flusseinzugsgebiete und ihre Wasserstress-Einstufung nach dem WRI Aquedukt dargestellt. ELI: http://data.europa.eu/eli/reco/2025/1710/oj 51/65\n\nWasserentnahme z. B. m3 -----------------------",
      "embedding_index": 130,
      "page_number": 51
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p52_c0",
      "text": "DE ABl. L vom 5.8.2025 Die Darstellung zeigt mehrere Wassereinzugsgebiete auf der Iberischen Halbinsel und deren Wasserstress-Einstufung. Der größte Teil der südlichen Halbinsel, mit Ausnahme des Guadiana-Beckens (gelb), liegt in einem Gebiet mit sehr hohem Wasserstress. Wenn das Unternehmen also im Guadalquivir-Becken tätig ist (z. B. in der Region Andalusien, in der sehr hoher Wasserstress herrscht), müsste das Unternehmen seinen Wasserverbrauchin dieser Region/diesem Wassereinzugsgebiet aufschlüsseln. Wenn es seine Geschäftstätigkeit jedoch im südlichen Teil des Guadiana-Flussein­ zugsgebiets (in dem niedriger Wasserstress herrscht) ausübt, müsste es seinen Wasserverbrauch in dieser Region/ diesem Wassereinzugsgebiet nicht aufschlüsseln. 93. Weitere Instrumente, mit denen Unternehmen bestimmen können, ob ihre Standorte in Gebieten mit Wasserstress liegen, sind die statische Karte (und der zugehörige Datensatz) Water Exploitation Index plus (WEI+) for summer and Urban Morphological Zones (UMZ) der EUA sowie die interaktive Karte Water exploitation index plus (WEI+) for river basin districts (1990-2015), die beide den Wasserstressindikator „Wassernutzungsindex, plus“ (WEI+) darstellen, mit dem der Gesamtwasserverbrauch als Prozentsatz der erneuerbaren Süßwasserressourcen auf Teileinzugsgebietsebene gemessen wird. WEI+-Werte von 40 % oder mehr weisen in der Regel auf Gegebenheiten mit hohem Wasserstress hin. Es ist hervorzuheben, dass sich der Baseline-Wasserstressindikator des WRI Aqueduct auf den Wasserbedarf bezieht, während WEI+, der Wasserstressindikator der EUA, auf dem Wasserverbrauch basiert. B7 – Ressourcennutzung, Kreislaufwirtschaft und Abfallbewirtschaftung Leitlinien zu den Grundsätzen der Kreislaufwirtschaft 94. Bei den Ang",
      "embedding_index": 131,
      "page_number": 52
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p52_c1",
      "text": " WRI Aqueduct auf den Wasserbedarf bezieht, während WEI+, der Wasserstressindikator der EUA, auf dem Wasserverbrauch basiert. B7 – Ressourcennutzung, Kreislaufwirtschaft und Abfallbewirtschaftung Leitlinien zu den Grundsätzen der Kreislaufwirtschaft 94. Bei den Angaben über seine Produkte, seine Materialverwendung und seine Abfallbewirtschaftung kann das Unternehmen auf die Grundsätze der Kreislaufwirtschaft Bezug nehmen. Die Grundsätze der Kreislaufwirtschaft sind in den folgenden Absätzen aufgeführt. Die wichtigsten Grundsätze der Kreislaufwirtschaft werden nachstehend dargelegt, wobei die von der Europäischen Kommission berücksichtigten Grundsätze kursivgesetzt sind. Vermeidung von Abfällen und Umweltverschmutzung – Dies kann durch Prozessverbesserungen und auch durch Designüberlegungen auf Ebene der Verwendbarkeit, Wiederverwendbarkeit, Reparierbarkeit, Demontage und Wiederaufarbeitung geschehen. Kreislaufführung von Produkten und Materialien (mit ihrem höchstem Wert) – Wiederverwendbarkeit und Recycling sind zentrale Faktoren für die Kreislaufführung von Produkten, die jedoch noch verbessert werden kann, wenn in der Designphase Aspekte wie Verwendbarkeit, Wiederverwendbarkeit, Reparierbarkeit, Wiederaufarbeitung und Demontage besonders berücksichtigt werden. Faktoren wie die Integration von Biomaterialien und ihre Rückführung über den biologischen Kreislauf können ebenfalls berücksichtigt werden, z. B. durch die Verwendung biologisch abbaubarer Pflanzenabdeckungen anstelle von Kunststoffen in der Landwirtschaft. Regenerierung der Natur – wann immer möglich, sollten menschliche Aktivitäten darauf abzielen, die Natur zu regenerieren und wichtige ökologische Funktionen (z. B. Entwässerung, Bereitstellung von Lebensräumen, Wärmeregulierung usw.), die durch frühere menschliche Aktivitäten verloren gegangen sind, zu verbessern oder wiederher­ z",
      "embedding_index": 132,
      "page_number": 52
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p53_c0",
      "text": "DE ABl. L vom 5.8.2025 Leitlinien zum Gesamtabfallaufkommen und zu Abfällen, die zum Recycling oder zur Wiederverwendung umgeleitet werden 95. Unternehmen, die ausschließlich Haushaltsabfälle erzeugen, müssen die in Nummer 38 geforderten Angaben nicht bereitstellen. In solchen Fällen gibt das Unternehmen nur an, dass es diese Art von Abfällen erzeugt. 96. Bei seinen Angaben über gefährliche Abfälle nach Nummer 38 Buchstabe a kommt das Unternehmen den Anforderungen in Bezug auf radioaktive Abfällenach Indikator Nr. 9 in Anhang I Tabelle 1 der Verordnung über nachhaltigkeitsbezogene Offenlegungspflichten im Finanzdienstleistungssektor (SFDR)(4) nach. Dieser SFDR-Indikator (Verhältnis zwischen Tonnen radioaktiver und gefährlicher Abfälle) kann anhand des Zählers und des Nenners, die das Unternehmen unter Nummer 38 Buchstabe a angibt, rechnerisch ermittelt werden. 97. KMU müssen Angaben zu gefährlichen und radioaktiven Abfällenbereitstellen, wenn bei ihren Tätigkeiten solche Abfälle erzeugt werden. Die Anwendbarkeit hängt vom Vorhandensein gefährlicher oder radioaktiver Stoffe in den Geschäftsprozessen ab. 98. Den Unternehmen wird empfohlen, ihre gefährlichen Abfälle anhand des Europäischen Abfallkatalogs (EAK) (Beschluss der Kommission vom 18. Dezember 2014 zur Änderung der Entscheidung 2000/532/EG über ein Abfallverzeichnis gemäß der Richtlinie 2008/98/EG des Europäischen Parlaments und des Rates) einzustufen, in dem Abfälle in Abfallkategorien eingeteilt werden. Jeder Abfall, der im EAK mit einem Sternchen (*) gekennzeichnet ist, gilt als gefährlicher Abfall, üblicherweise mit dem Hinweis „enthält gefährliche Stoffe“. Beispiel: (a) Bereich Med",
      "embedding_index": 133,
      "page_number": 53
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p53_c1",
      "text": "ischen Parlaments und des Rates) einzustufen, in dem Abfälle in Abfallkategorien eingeteilt werden. Jeder Abfall, der im EAK mit einem Sternchen (*) gekennzeichnet ist, gilt als gefährlicher Abfall, üblicherweise mit dem Hinweis „enthält gefährliche Stoffe“. Beispiel: (a) Bereich Medizin: kontaminierte scharfe/spitze Gegenstände wie Nadeln und Spritzen, die in medizinischen Einrichtungen verwendet werden („Abfälle, an deren Sammlung und Entsorgung aus infektionspräventiver Sicht besondere Anforderungen gestellt werden“, EAK-Code 18 01 03*), zytotoxische und zytostatische Arzneimittel (EAK-Code 18 01 08*), verbrauchte Radiopharmaka und bestimmte Diagnosegeräte, die radioaktive Stoffe enthalten; (b) verarbeitendes Gewerbe: als gefährlich eingestufte gebrauchte Schmiermittel und Öle (EWC-Code 13 02 05*); (c) Bauwesen: asbesthaltige Materialien (EWC-Code 17 09 03*), Boden und Steine, die gefährliche Stoffe enthalten (EWC-Code 17 05 03*); (d) Batterien und Akkumulatoren: Bleibatterien (16 06 01*), Ni-Cd-Batterien (16 06 02*), Quecksilber enthaltende Batterien (16 06 03*). 99. Darüber hinaus gelten Abfälle als gefährlich, wenn sie eine oder mehrere der in Anhang II der Abfallrahmenrichtlinie (Richtlinie 2008/98/EG) aufgeführten gefährlichen Eigenschaften aufweisen. Zur leichteren Orientierung werden diese im Folgenden zusammen mit den entsprechenden Piktogrammen zu gefährlichen Eigenschaften wie Entflammbarkeit, Toxizität und Ätzwirkung dargestellt, die zur Einstufung von Abfällen als gefährlich führen können. 100. Auch radioaktive Abfälle",
      "embedding_index": 134,
      "page_number": 53
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p53_c2",
      "text": " aufweisen. Zur leichteren Orientierung werden diese im Folgenden zusammen mit den entsprechenden Piktogrammen zu gefährlichen Eigenschaften wie Entflammbarkeit, Toxizität und Ätzwirkung dargestellt, die zur Einstufung von Abfällen als gefährlich führen können. 100. Auch radioaktive Abfälle können gefährliche Eigenschaften – nämlich krebserzeugend, erbgutverändernd oder fortpflanzungsgefährdend – haben, die sie zu gefährlichen Abfällen machen. Allerdings unterliegen radioaktive Stoffe innerhalb der EU gesonderten Vorschriften (Richtlinie 2011/70/Euratom des Rates). Unternehmen, die radioaktives Material verwenden, aus dem radioaktive Abfälle entstehen könnten, die den EU-Vorschriften unterliegen, sollten sich darüber im Klaren sein. Radioaktive Abfälle sollten anhand des Vorhandenseins von Radionukliden oberhalb der behördlichen Freigabeschwellen identifiziert werden. 101. Radioaktive Abfälle können in einer Vielzahl von Gegenständen wie medizinischer, Forschungs- und Industrie­ ausrüstung oder Rauchdetektoren oder in Materialien wie Schlämmen enthalten sein. (4) Delegierte Verordnung (EU) 2022/1288 der Kommission vom 6. April 2022 zur Ergänzung der Verordnung (EU) 2019/2088 des Europäischen Parlaments und des Rates im Hinblick auf technische Regulierungsstandards zur Festlegung der Einzelheiten des Inhalts und der Darstellung von Informationen in Zusammenhang mit dem Grundsatz der Vermeidung erheblicher Beeinträchtigungen, des Inhalts, der Methoden und der Darstellung von Informationen in Zusammenhang mit Nachhaltigkeitsindikatoren und nachteiligen Nachhaltigkeitsauswirkungen sowie des Inhalts und der Darstellung von Informationen in Zusammenhang mit der Bewerbung ökologischer oder sozialer Merkmale und nachhaltiger Investitionsziele in vorvertraglichen Dokumenten, auf Internetseiten und in regelmäß",
      "embedding_index": 135,
      "page_number": 53
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p53_c3",
      "text": " Zusammenhang mit Nachhaltigkeitsindikatoren und nachteiligen Nachhaltigkeitsauswirkungen sowie des Inhalts und der Darstellung von Informationen in Zusammenhang mit der Bewerbung ökologischer oder sozialer Merkmale und nachhaltiger Investitionsziele in vorvertraglichen Dokumenten, auf Internetseiten und in regelmäßigen Berichten (C(2022) 1931, ABl. L 196 vom 25.7.2022, S. 1). ELI: http://data.europa.eu/eli/reco/2025/1710/oj 53/65\n\nAussage des\nPiktogramms,\nSymbol und Klasse\n------------------------------------------\n„Gas unter\nDruck“\nSymbol: Gasflasche\nPhysikalische\nGefahren\n„Explosiv“\nSymbol:\nexplodierende\nBombe\nPhysikalische\nGefahren\n„Oxidierend“\nSymbol: Flamme\nüber einem Kreis\nPhysikalische\nGefahren\n„Entzündbar“\nSymbol: Flamme\nPhysikalische\nGefahren\n„Korrosiv“\nSymbol: Korrosion\nPhysikalische\nGefahren /\nGesundheits-ge­\nfahren\n„Gesundheits-ge­\nfahr / Die\nOzonschicht\nschädigend“\nSymbol:\nAusrufezeichen\nGesundheits-ge­\nfahren\n\n\nAussage des\nPiktogramms,\nSymbol und Klasse\n------------------------------------------\n„Akute\nToxizität“\nSymbol: Totenkopf\nmit gekreuzten\nKnochen\nGesundheits-ge­\nfahren\n„Ernste\nGesundheits-ge­\nfahr“\nSymbol:\nGesundheits-gefah­\nren\nGesundheits-ge­\nfahren\n„Gefährlich für\ndie Umwelt“\nSymbol: Umwelt\nUmwelt-gefahren\n\n | Abfälle, die zum\nRecycling oder\nzur\nWiederverwen­\ndung umgeleitet\nwerden\n | \n | \n | \n | \n\n\n | Abfälle, die zum\nRecycling oder\nzur\nWiederverwen­\ndung umge",
      "embedding_index": 136,
      "page_number": 53
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p56_c0",
      "text": "DE ABl. L vom 5.8.2025 Abfallaufkommen(z. B. in Tonnen) Gesamtabfallaufkommen, davon: Abfälle, die zum Abfälle, die Recycling oder der zur Beseitigung Wiederverwen­ zugeführt dung umgeleitet werden werden Gefährliche Abfälle Abfallart 1 … 106. Beispiele für gefährliche Abfälle, die in kleinen Unternehmen anfallen können, sind Batterien, Altöl, Pestizide, quecksilberhaltige Geräte und Leuchtstofflampen. 107. Das Unternehmen kann weitere Aufschlüsselungen vorlegen, in denen weitere Arten nicht gefährlicher und gefährlicher Abfälleangegeben werden. Dafür kann es das Verzeichnis der Abfallbeschreibungen heranziehen, die in den Sozialkennzahlen des Europäischen Abfallkatalogszu finden sind. Leitlinien zum jährlichen Massenstrom der verwendeten relevanten Materialien 108. Der jährliche Massenstrom ist ein Indikator, der mit den EMAS-Anforderungen an die Effizienz des Materialverbrauchs im Einklang steht und die Abhängigkeit eines Unternehmens von bestimmten Materialien in seiner Geschäftstätigkeit veranschaulicht (z. B. Holz und Stahl im Baugewerbe). Das Unternehmen muss in diesem Zusammenhang Informationen über die verwendeten Materialien bereitstellen, was sowohl von Lieferanten erworbene Materialien als auch aus der eigenen Produktion stammende Materialien einschließt. Um den jährlichen Massenstrom der verwendeten relevanten Materialien rechnerisch zu ermitteln, muss das Unternehmen zunächst die spezifischen wesentlichen Materialien bestimmen, von denen seine Geschäftstätigkeit abhängt und deren Materialeffizienz bewertet werden muss (z. B. Materialeffizienz von Holz). Werden verschiedene Arten von Materialien verwendet, muss das Unternehmen den jährlichen Massenstrom (d. h. das Gesamtgewicht jedes verwendeten relevanten Materials, z. B. gekaufte Tonnen Holz) für jedes wesentliche Material getrennt in geeigneter",
      "embedding_index": 137,
      "page_number": 56
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p56_c1",
      "text": " (z. B. Materialeffizienz von Holz). Werden verschiedene Arten von Materialien verwendet, muss das Unternehmen den jährlichen Massenstrom (d. h. das Gesamtgewicht jedes verwendeten relevanten Materials, z. B. gekaufte Tonnen Holz) für jedes wesentliche Material getrennt in geeigneter Weise angeben, z. B. aufgeschlüsselt nach Verwendung (EMAS-Nutzerhandbuch). Der Massenstrom der verwendeten relevanten Materialien ergibt sich aus der Summe des Gewichts aller verwendeten Materialien, einschließlich Rohstoffe, Hilfsstoffe, Einsatzstoffe, Halbzeuge usw. (ausgenommen Energiequellen und Wasser). Dieser Indikator ist vorzugsweise in Gewichtseinheiten (z. B. Kilogramm oder Tonnen), Volumeneinheiten (z. B. m3) oder anderen branchenüblichen Maßeinheiten anzugeben. Leitlinien zur Ermittlung von Prozessen in den Bereichen Herstellung, Baugewerbe/Bau und/oder Abfüllen/Verpacken 109. Zur Ermittlung von Prozessen in den Bereichen Herstellung, Baugewerbe/Bau und/oder Abfüllen/Verpacken kann sich das Unternehmen auf Anhang I der Verordnung (EU) 2023/137 und die Tätigkeiten beziehen, die dort unter Abschnitt C – Herstellung, Abschnitt F – Baugewerbe/Bau sowie Abschnitt O Klasse 82.92 „Abfüllen und Verpacken“ fallen. 1.3. Leitlinien zum Basismodul – Sozialkennzahlen B8 – Arbeitskräfte – Allgemeine Merkmale 110. Vollzeitäquivalente (VZÄ) entsprechen der Zahl der Vollzeitstellen in einem Unternehmen. Sie können berechnet werden, indem die geplante Arbeitszeit eines Beschäftigten (effektiv in einer Woche geleistete Gesamtarbeitsstunden) durch die vom Arbeitgeber für eine Vollzeitarbeitswoche festgelegte Arbeitszeit (von Vollzeitbeschäftigten geleistete Gesamtarbeitsstunden) geteilt wird. Wenn ein",
      "embedding_index": 138,
      "page_number": 56
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p56_c2",
      "text": " können berechnet werden, indem die geplante Arbeitszeit eines Beschäftigten (effektiv in einer Woche geleistete Gesamtarbeitsstunden) durch die vom Arbeitgeber für eine Vollzeitarbeitswoche festgelegte Arbeitszeit (von Vollzeitbeschäftigten geleistete Gesamtarbeitsstunden) geteilt wird. Wenn ein Beschäftigter 25 Wochenstunden in einem Unternehmen arbeitet, in dem die Vollzeitwoche 40 Stunden beträgt, entspricht dies beispielsweise 0,625 VZÄ (d. h. 25/40 Stunden). 111. Die Beschäftigtenzahl ist die Gesamtzahl der Beschäftigten des Unternehmens, wobei entweder der Stand am Ende des Berichtszeitraums oder der über den Berichtszeitraum hinweg ermittelte Durchschnittswert angegeben wird. 56/65 ELI: http://data.europa.eu/eli/reco/2025/1710/oj",
      "embedding_index": 139,
      "page_number": 56
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p57_c0",
      "text": "DE ABl. L vom 5.8.2025 Leitlinien zur Darstellung von Informationen über die Vertragsarten der Beschäftigten 112. Die folgende Tabelle zeigt, wie die Angaben zu Beschäftigten nach Art des Arbeitsvertrags dargestellt werden können. Art des Vertrags Zahl der Beschäftigten (Anzahl der Personen oder Vollzeitäquivalente) Zeitverträge Unbefristete Verträge Beschäftigte insgesamt 113. Die folgende Tabelle zeigt, wie die Angaben zu Beschäftigtennach Geschlecht dargestellt werden können. Geschlecht Zahl der Beschäftigten (Anzahl der Personen oder Vollzeitäquivalente) Männlich Weiblich Andere Nicht angegeben Beschäftigte insgesamt 114. Das Recht einiger Mitgliedstaaten der Europäischen Union sieht beim Geschlechtseintrag von Personen eine dritte Option – häufig neutral – vor, was in der vorstehenden Tabelle unter „Andere“ zu erfassen ist. Wenn das Unternehmen jedoch Daten über Beschäftigte unter Umständen angibt, in denen dies nicht möglich ist, kann es dies erläutern und angeben, dass die Kategorie „Andere“ nicht anwendbar ist. Die Kategorie „keine Angabe“ gilt für Beschäftigte, die ihre Geschlechtsidentität nicht offenlegen. 115. Die folgende Tabelle zeigt, wie die Angaben zu Beschäftigtennach Land dargestellt werden können. Land (des Arbeitsvertrags) Zahl der Beschäftigten (Anzahl der Personen oder Vollzeitäquivalente) Land A Land B Land C Land D Beschäftigte insgesamt 116. Die Definitionen und Arten von Arbeitsverträgen können von Land zu Land unterschiedlich sein. Hat das Unternehmen Beschäftigte, die in mehr als einem Land arbeiten, so verwendet es für die Berechnung der Daten auf Länderebene die Definitionen gemäß den nationalen Rechtsvorschriften der Länder, in denen die Beschäftigten ansässig sind. Diese Daten auf Länderebene werden dann zur Berechnung der Gesamtzahlen addiert, wobei Unterschiede in den nationalen rechtlichen Definitionen außer Acht gelassen werden. 117. Die Beschäft",
      "embedding_index": 140,
      "page_number": 57
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p57_c1",
      "text": "en gemäß den nationalen Rechtsvorschriften der Länder, in denen die Beschäftigten ansässig sind. Diese Daten auf Länderebene werden dann zur Berechnung der Gesamtzahlen addiert, wobei Unterschiede in den nationalen rechtlichen Definitionen außer Acht gelassen werden. 117. Die Beschäftigtenfluktuation bezieht sich auf Beschäftigte, die freiwillig oder wegen Entlassung, Eintritt in den Ruhestand oder einem tödlichen Arbeitsunfall aus dem Unternehmen ausscheiden. 118. Die Fluktuation sollte anhand der nachstehenden Gleichung berechnet werden. Anzahl der Beschäftigten; die das Unternehmen im Berichtsjahr verlassen haben x 100 Durchschnittliche Anzahl der Beschäftigen im Berichtsjahr ELI: http://data.europa.eu/eli/reco/2025/1710/oj 57/65",
      "embedding_index": 141,
      "page_number": 57
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p58_c0",
      "text": "DE ABl. L vom 5.8.2025 B9 – Arbeitskräfte – Gesundheitsschutz und Sicherheit Leitlinien zur Quote der meldepflichtigen Arbeitsunfälle 119. Ausgehend von der Annahme, dass ein Vollzeitbeschäftigter 2 000 Stunden pro Jahr arbeitet, gibt die Quote die Anzahl der Arbeitsunfälle je 100 Vollzeitbeschäftigten über einen jährlichen Zeitraum an. Kann das Unternehmen die Zahl der geleisteten Arbeitsstunden nicht direkt berechnen, so kann es diese auf der Grundlage der üblichen oder Standardarbeitszeiten schätzen. 120. Die Quote der meldepflichtigen Arbeitsunfälle von Beschäftigten sollte anhand der nachstehenden Gleichung berechnet werden. Anzahl der Arbeitsunfälle im Berichtsjahr x 200 000 Gesamtanzahl der von allen Beschäftigten in einem Jahr geleisteten Arbeitsstunden Beispiel 121. Unternehmen A hat im Berichtsjahr drei Arbeitsunfälle gemeldet. Unternehmen A hat 40 Beschäftigte, die insgesamt 80 000 Arbeitsstunden (40 * 2 000) im Jahr geleistet haben. Die Quote der meldepflichtigen Arbeitsunfällebeträgt 3/80 000 * 200 000 = 7,5. Leitlinien zur Zahl der Todesfälle infolge arbeitsbedingter Verletzungen und arbeitsbedingter Erkrankungen 122. Arbeitsbedingte Verletzungen und arbeitsbedingte Erkrankungen ergeben sich aus Gefährdungen am Arbeitsplatz. 123. Bei Telearbeit gelten Verletzungen und Erkrankungen als arbeitsbedingt, wenn sie direkt mit der Ausübung der Beschäftigung zusammenhängen und nicht auf die allgemeine häusliche Umgebung zurückzuführen sind. 124. Verletzungen und Erkrankungen, die während einer arbeitsbedingten Reise auftreten, gelten als arbeitsbedingt, wenn der Beschäftigtezum Zeitpunkt des Eintretens der Verletzung oder der Erkrankung eine Tätigkeit im Interesse des Arbeitge",
      "embedding_index": 142,
      "page_number": 58
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p58_c1",
      "text": "usliche Umgebung zurückzuführen sind. 124. Verletzungen und Erkrankungen, die während einer arbeitsbedingten Reise auftreten, gelten als arbeitsbedingt, wenn der Beschäftigtezum Zeitpunkt des Eintretens der Verletzung oder der Erkrankung eine Tätigkeit im Interesse des Arbeitgebers ausgeübt hat. Unfälle, die sich bei Fahrten außerhalb der Verantwortung des Unternehmens ereignen (d. h. auf dem regulären Arbeitsweg), unterliegen den geltenden nationalen Rechtsvorschriften, in denen geregelt ist, ob sie als arbeitsbedingt eingestuft werden oder nicht. 125. Eine psychische Erkrankung gilt als arbeitsbedingt, wenn der Beschäftigte sie freiwillig gemeldet hat und wenn ein zugelassener Angehöriger der Gesundheitsberufe ein Gutachten ausgestellt hat, aus dem hervorgeht, dass die betreffende Erkrankung tatsächlich arbeitsbedingt ist, und dieses Gutachten ebenfalls gemeldet wurde. Gesundheits­ probleme, die sich aus Rauchen, Drogen- und Alkoholmissbrauch, Bewegungsmangel, ungesunder Ernährung und psychosozialen Faktoren ergeben, die nicht mit der Arbeit zusammenhängen, gelten nicht als arbeitsbedingt. 126. Todesfälle infolge arbeitsbedingter Verletzungen und Todesfälle infolge arbeitsbedingter Erkrankungen können vom Unternehmen getrennt angegeben werden. B10 – Arbeitskräfte – Vergütung, Tarifverhandlungen und Schulung Leitlinien zur Vergütung: Mindestlohn 127. Der Begriff „Mindestlohn“ bezieht sich auf das Mindestarbeitsentgelt je Stunde oder andere Zeiteinheit. Je nach Land kann der Mindestlohn gesetzlich oder in Tarifverträgen festgelegt sein. Das Unternehmen legt den Mindestlohn zugrunde, der in dem Land gilt, auf das sich seine Angaben beziehen. 128. Für die niedrigste Entgeltkategorie ohne Praktikanten und Aus",
      "embedding_index": 143,
      "page_number": 58
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p58_c2",
      "text": " andere Zeiteinheit. Je nach Land kann der Mindestlohn gesetzlich oder in Tarifverträgen festgelegt sein. Das Unternehmen legt den Mindestlohn zugrunde, der in dem Land gilt, auf das sich seine Angaben beziehen. 128. Für die niedrigste Entgeltkategorie ohne Praktikanten und Auszubildende dient der Mindestlohn als Grundlage für die Berechnung des Einstiegslohns. Daher umfasst der Einstiegslohn das Entgelt in Höhe des Mindestlohns sowie zusätzliche feste Zahlungen, die Beschäftigtendieser Kategorie garantiert werden. 58/65 ELI: http://data.europa.eu/eli/reco/2025/1710/oj",
      "embedding_index": 144,
      "page_number": 58
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p59_c0",
      "text": "DE ABl. L vom 5.8.2025 Leitlinien zur Vergütung: prozentuales Gefälle zwischen weiblichen und männlichen Beschäftigten 129. Mit dem Parameter für das prozentuale Verdienstgefälle zwischen weiblichen und männlichen Beschäftigten wird der Grundsatz der Gleichstellung der Geschlechter angesprochen, der gleiches Entgelt für gleichwertige Arbeit vorschreibt. Das Entgeltgefälle ist definiert als die Differenz zwischen dem durchschnittlichen Entgeltniveau von weiblichen und männlichen Beschäftigten, ausgedrückt als Prozentsatz des durchschnittlichen Entgeltniveaus männlicher Beschäftigter. 130. Bei der rechnerischen Ermittlung dieses Parameters sind alle Beschäftigten einzubeziehen. Darüber hinaus sollten für weibliche und männliche Beschäftigte zwei getrennte Berechnungen des durchschnittlichen Entgelts vorgenommen werden. Siehe die nachstehende Gleichung: DurchschnittlichesBruttostundenentgeltdermännlichenBeschäftigten‐DurchschnittlichesBruttostundenentgeltderweiblichenBeschäftigten x100 DurchschnittlichesBruttostundenentgeltdermännlichenBeschäftigten 131. Je nach Vergütungspolitik des Unternehmens bezieht sich das Bruttoentgelt auf alle folgenden Bestandteile: (a) Grundgehalt, d. h. die Summe aus garantierter, kurzfristiger, unveränderlicher Barvergütung; (b) Geldleistungen, d. h. die Summe aus Grundgehalt und Barzulagen, Bonuszahlungen, Provisionen, Bargewinn­ beteiligungen und anderen Formen variabler Barzahlungen, und (c) Sachleistungen(5). 132. Das Bruttoentgelt ist die Summe aller vorstehend aufgeführten Bestandteile, soweit diese zutreffend. 133. Das durchschnittliche Bruttostundenentgelt ist das wöchentliche/jährliche Bruttoentgelt geteilt durch die durchschnittlich geleisteten",
      "embedding_index": 145,
      "page_number": 59
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p59_c1",
      "text": "5). 132. Das Bruttoentgelt ist die Summe aller vorstehend aufgeführten Bestandteile, soweit diese zutreffend. 133. Das durchschnittliche Bruttostundenentgelt ist das wöchentliche/jährliche Bruttoentgelt geteilt durch die durchschnittlich geleisteten Wochen-/Jahresarbeitsstunden. Beispiel 134. Unternehmen A hat insgesamt X männliche und Y weibliche Beschäftigte. Das Bruttostundenentgelt der männlichen Beschäftigten beträgt 15 EUR und das Bruttostundenentgelt der weiblichen Beschäftigten 13 EUR. 135. Das durchschnittliche Bruttostundenentgelt der männlichen Beschäftigten ergibt sich aus der Summe ihrer gesamten Bruttostundenzahlungen geteilt durch die Gesamtanzahl der männlichen Beschäftigten. Das durchschnittliche Bruttostundenentgelt der weiblichen Beschäftigten ergibt sich aus der Summe ihrer gesamten Bruttostundenzahlungen geteilt durch die Gesamtanzahl der weiblichen Beschäftigten. 136. Das prozentuale Entgeltgefälle zwischen männlichen und weiblichen Beschäftigtenwird nach folgender Gleichung berechnet: 15‐13 x 100¼ 13;3% 15 Leitlinien zur Abdeckung durch Tarifverträge 137. Tarifbeschäftigte sind Beschäftigte, die durch Tarifverträge abgedeckt sind, d. h. auf die das Unternehmen den Vertrag anwenden muss. Beschäftigte, die durch mehrere Tarifverträge abgedeckt sind, müssen nur einmal gezählt werden. Ist keiner der Beschäftigten durch Tarifverträge abgedeckt, ist der Prozentsatz gleich Null. 138. Der Prozentsatz der Beschäftigten, die durch Tarifverträge abgedeckt sind, wird nach folgender Gleichung berechnet. Anzahl der Beschäftigten; die von einem Tarifvertrag abgedeckt sind x 100 Anzahl der Beschäftigten (5) Zum Beispiel Autos, private Krankenversicherungen, Lebens",
      "embedding_index": 146,
      "page_number": 59
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p60_c0",
      "text": "DE ABl. L vom 5.8.2025 139. Die für diese Angabepflicht erforderlichen Informationen können als Abdeckungsquote angegeben werden, wenn die Abdeckung durch Tarifverträgebei 0-19 %, 20-39 %, 40-59 %, 60-79 % oder 80-100 % liegt. 140. Diese Anforderung zielt nicht darauf ab, den Prozentsatz der Beschäftigten, die durch einen Betriebsrat vertreten sind oder Gewerkschaften angehören, zu ermitteln; dieser Prozentsatz kann anders lauten. Der Prozentsatz der tarifvertraglich abgedeckten Beschäftigten kann höher sein als der Prozentsatz gewerkschaftlich organisierter Beschäftigter, wenn die Tarifverträgesowohl für Gewerkschaftsmitglieder als auch für Nichtgewerkschaftsmitglieder gelten. 1.4. Leitlinien zum Basismodul – Kennzahlen der Unternehmenspolitik B11 – Verurteilungen und Geldstrafen wegen Korruption und Bestechung 141. Korruptionund Bestechungfallen unter den Nachhaltigkeitsaspekt der Unternehmenspolitik. 142. Nach Nummer 43 muss das Unternehmen die Anzahl der Verurteilungen bzw. den Gesamtbetrag der Geldstrafen angeben, die wegen Verstößen gegen Rechtsvorschriften zur Bekämpfung von Korruption und Bestechung ergangen sind. Leitlinien zu Verurteilungen 143. Verurteilungen wegen Verstößen gegen Vorschriften zur Bekämpfung von Korruption und Bestechung beziehen sich auf jedes Urteil eines Strafgerichts gegen eine Person oder ein Unternehmen wegen einer Straftat im Zusammenhang mit Korruption und Bestechung, z. B. wenn diese Gerichtsentscheidungen in das Strafregister des verurteilenden Mitgliedstaats der Europäischen Union eingetragen werden. Leitlinien zu Geldbußen 144. Geldstrafen wegen Verstößen gegen Vorschriften zur Bekämpfung von Korruption und Bestechung beziehen sich auf Zwangsgeldstrafen, die",
      "embedding_index": 147,
      "page_number": 60
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p60_c1",
      "text": " Gerichtsentscheidungen in das Strafregister des verurteilenden Mitgliedstaats der Europäischen Union eingetragen werden. Leitlinien zu Geldbußen 144. Geldstrafen wegen Verstößen gegen Vorschriften zur Bekämpfung von Korruption und Bestechung beziehen sich auf Zwangsgeldstrafen, die wegen solcher Verstöße von einem Gericht, einem offiziellen Gremium oder einer anderen staatlichen Stelle verhängt werden und an eine öffentliche Kasse gezahlt werden. Zusatzmodul (umfassendes Modul): Leitlinien 145. Die in den folgenden Abschnitten enthaltenen Leitlinien sollen die Anwendung der Angabepflichten erleichtern, die in Anhang I Nummern 44 bis 65 der Empfehlung der Kommission für einen Standard für die freiwillige Nachhaltig­ keitsberichterstattung kleiner und mittlerer Unternehmen dargelegt sind. 146. Die nachstehenden Leitlinien sind als Teil eines Ökosystems vorgesehen, das auch die Entwicklung weiterer Unterstützungsleitlinien durch die EFRAG, weitere digitale Instrumente und Unterstützung bei der Umsetzung (Bildungstätigkeiten, Einbeziehung der Interessenträger u. a.) umfassen könnte, mit denen das Verständnis einiger der technischen Elemente der Leitlinien erleichtert wird. 147. Diese Leitlinien sollen die Zusammenstellung von Kennzahlen im Zusatzmodul unterstützen. 1.5. Leitlinien zum Zusatzmodul – Allgemeine Informationen C1 – Strategie: Geschäftsmodell und Nachhaltigkeit – Zugehörige Initiativen 148. Bei der Beschreibung der wichtigsten Verbraucher- und Lieferantenbeziehungen nach Nummer 47 Buchstabe c muss das Unternehmen die geschätzte Zahl der Lieferanten sowie die mit ihnen verbundenen Sektoren und geografischen Gebiete (d. h. Länder) angeben. C2 – Beschreibung von Verfahrensweisen, Richtlinien und künftigen Initiativen für den Übergang zu einer nachhaltigeren Wirtschaft 60/65 ELI: http",
      "embedding_index": 148,
      "page_number": 60
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p61_c0",
      "text": "DE ABl. L vom 5.8.2025 149. Bei der Angabe von Datenpunkten zu C2 können Unternehmen die folgende Vorlage verwenden. Wenn Sie bei Angabe B2 die Frage nach bestehenden Verfahrensweisen/ Richtlinien/ Das Unternehmen kann die künftigen Initiativen mit JA beantwortet Wenn Sie bei Angabe B2 die höchste Personalebene angeben, haben, beschreiben Sie diese bitte kurz Frage nach den festgelegten die für die Umsetzung der zusammen mit den daraus resultierenden Zielen mit JA beantwortet Richtlinien verantwortlich ist, Maßnahmen. (Falls die Verfahrensweise/ haben, legen Sie diese bitte sofern im Unternehmen Richtlinien/künftige Initiative Lieferanten dar. Festlegungen dazu bestehen. oder Kunden betrifft, muss das Unternehmen dies angeben.) Klimawandel Umweltver­ schmutzung Wasser- und Meeresressourcen Biodiversität und Ökosysteme Kreislaufwirt­ schaft Arbeitskräfte des Unternehmens Arbeitskräfte in der Wertschöpfungs­ kette Betroffene Gemeinschaften Verbraucher und Endnutzer Unternehmenspo­ litik 1.6. Leitlinien zum Zusatzmodul – Umweltkennzahlen Erwägungen bei der Angabe von Treibhausgasemissionen unter B3 (Basismodul) 150. Um festzustellen, ob Angaben zu den Scope-3-Emissionen im Sinne von Nummer 50 angemessen sind, kann das Unternehmen seine gesamten Scope-3-Treibhausgasemissionen auf der Grundlage der 15 Scope-3-Kategorien des THG-Protokolls anhand geeigneter Schätzungen überprüfen; in seinem Bericht kann es dann gegebenenfalls auf die dabei erlangten Informationen verweisen. Dies ermöglicht es dem Unternehmen, seine signifikanten Scope-3-Kategorien auf der Grundlage der Größenordnung ihrer geschätzten Treibhausgasemissionen und anderer Kriterien gemäß dem Rechnungslegungs- und Berichterstattungsstandard des THG-Protokolls für die Wertschöp­ fungskette von Unternehmen (Scope",
      "embedding_index": 149,
      "page_number": 61
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p61_c1",
      "text": "licht es dem Unternehmen, seine signifikanten Scope-3-Kategorien auf der Grundlage der Größenordnung ihrer geschätzten Treibhausgasemissionen und anderer Kriterien gemäß dem Rechnungslegungs- und Berichterstattungsstandard des THG-Protokolls für die Wertschöp­ fungskette von Unternehmen (Scope 3) (Fassung von 2011, S. 61 und S. 65-68) oder gemäß dem Anhang H.3.2 der Norm EN ISO 14064-1:2018, z. B. Finanzausgaben, Einfluss, zugehörige Übergangsrisiken und Chancen oder Standpunkte der Interessenträger, zu ermitteln und anzugeben. 151. Bei KMU, die in den Bereichen verarbeitendes Gewerbe, Agrarlebensmittel, Immobilienbau und Abfüllen/Verpacken tätig sind, treten wahrscheinlich bedeutende Scope-3-Kategorien auf (CDP Technical Note: Relevance of Scope 3 Categories by Sector, 2024), die in der Branche des Unternehmens als berichtsrelevant angesehen werden. ELI: http://data.europa.eu/eli/reco/2025/1710/oj 61/65\n\nWenn Sie bei Angabe B2 die Frage nach bestehenden Verfahrensweisen/ Richtlinien/ künftigen Initiativen mit JA beantwortet haben, beschreiben Sie diese bitte kurz zusammen mit den daraus resultierenden Maßnahmen. (Falls die Verfahrensweise/ Richtlinien/künftige Initiative Lieferanten oder Kunden betrifft, muss das Unternehmen dies angeben.) | Wenn Sie bei Angabe B2 die Frage nach den festgelegten Zielen mit JA beantwortet haben, legen Sie diese bitte dar. | | | | | | | | | |",
      "embedding_index": 150,
      "page_number": 61
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p62_c0",
      "text": "DE ABl. L vom 5.8.2025 C3 – THG-Reduktionsziele und Übergang für den Klimaschutz 152. Emissionsreduktionen können gleichzeitig eine Herausforderung und eine Chance für ein Unternehmen darstellen, da sie häufig Änderungen der strategischen und operativen Realität des Unternehmens erfordern. Für das Ziel der Emissionsreduktion kann es notwendig sein, die strategischen und finanziellen Prioritäten zu überprüfen. Die Dekarbonisierung kann erhebliche Anfangsinvestitionen erfordern, z. B. in die Elektrifizierung des Fahrzeugbestands, die Einführung neuer Technologien zur Senkung des Energieverbrauchs oder die Entwicklung neuer Produktlinien, bei denen weniger CO -intensive Materialien eingesetzt werden. Andererseits kann es durch die 2 Einführung CO -armer Lösungen mit dem Ziel der THG-Emissionsreduktion gelingen, die Kosten für gekaufte 2 Energie und Materialien erheblich zu senken. Unternehmen, die den Weg der Dekarbonisierung beschreiten, stehen oft vor der Herausforderung, dass ihre Geschäftsmodelle oder ihre täglichen Geschäftsvorgänge umfassend angepasst werden müssen. Beispielsweise muss ein Logistik- und Lieferdienstunternehmen möglicherweise sein Flottenmanagement umgestalten, um potenzielle Störungen der Betriebsabläufe, die sich aus der Notwendigkeit regelmäßiger Fahrzeugaufladungen ergeben, so gering wie möglich zu halten. Ein Konsumgüterhersteller, der beabsichtigt, eine Komponente seines Produkts durch eine nachhaltige, CO -arme Alternative zu ersetzen, muss 2 möglicherweise Zeit und Ressourcen für Produktinnovationen und die Suche nach neuen Lieferanten aufwenden. Diese Bemühungen können wiederum Kostensenkungen, den Zugang zu neuen Märkten, die Schaffung neuer Arbeitsplätze und die Mobilisierung zusätzlicher Finanzmittel ermöglichen, weshalb THG-Emissionsreduktionen nicht nur eine Herausforderung darstellen, sondern auch",
      "embedding_index": 151,
      "page_number": 62
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p62_c1",
      "text": " Suche nach neuen Lieferanten aufwenden. Diese Bemühungen können wiederum Kostensenkungen, den Zugang zu neuen Märkten, die Schaffung neuer Arbeitsplätze und die Mobilisierung zusätzlicher Finanzmittel ermöglichen, weshalb THG-Emissionsreduktionen nicht nur eine Herausforderung darstellen, sondern auch strategische Geschäftsmöglichkeiten bieten. In diesem Zusammenhang sind Ziele für THG-Emissionsreduktionen ein wichtiges Instrument, um der Notwendigkeit eines nachhaltigen Übergangs gerecht zu werden, da sie es den Unternehmen ermöglichen, den Wandel auf systematische, kontrollierte und organisierte Weise zu bewältigen. 153. Mit einem THG-Emissionsreduktionsziel verpflichtet sich ein Unternehmen, in einem künftigen Jahr weniger THG-Emissionen zu erzeugen als in einem gewählten Basisjahr gemessen wurden. Zu den Maßnahmen, die zu einer Emissionsreduktion führen können, gehören beispielsweise Elektrifizierung, Strom aus erneuerbaren Energiequellen, Entwicklung nachhaltiger Produkte usw. Im Rahmen der Angabe C3 muss das Unternehmen THG-Emissionsreduk­ tionsziele für seine Scope-1- und Scope-2-Emissionen angeben. 154. Entnahmen und vermiedene Emissionen werden nicht als Reduktion der THG-Bruttoemissionen des Unternehmens angerechnet. Dies ist auf die wichtige Unterscheidung zwischen den Bilanzierungsverfahren für THG-Bruttoe­ missionen (inventarbezogene Bilanzierung) und für THG-Entnahmen und vermiedene Emissionen (projekt- oder interventionsbezogene Bilanzierung) zurückzuführen. Anhand der THG-Bruttoemissionen des Unternehmens können die tatsächlich in die Umwelt freigesetzten Emissionen verfolgt werden, wodurch eine kohärente und vergleichbare Ausgangsbasis für die Festlegung von THG-Reduktionszielen geschaffen wird. Vermiedene Emissionen und CO -Entnahmen hingegen beziehen sich auf spezifische Projekttätigkeiten des Unter",
      "embedding_index": 152,
      "page_number": 62
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p62_c2",
      "text": "welt freigesetzten Emissionen verfolgt werden, wodurch eine kohärente und vergleichbare Ausgangsbasis für die Festlegung von THG-Reduktionszielen geschaffen wird. Vermiedene Emissionen und CO -Entnahmen hingegen beziehen sich auf spezifische Projekttätigkeiten des Unternehmens, weshalb ihre 2 Bilanzierung getrennt von den THG-Bruttoemissionen erfolgt. 155. Um dieser Praxis zu folgen, muss das Unternehmen seine THG-Bruttoemissionen und andere Auswirkungen, die darin nicht erfasst sind, wie THG-Entnahmen und vermiedene Emissionen, getrennt verfolgen. Entnahmen beziehen sich auf die Entfernung von Treibhausgasen aus der Atmosphäre durch bewusste menschliche Aktivitäten. Beispiele für solche Tätigkeiten sind Pflanzenanbau (Transfer von atmosphärischem CO durch Fotosynthese) und die direkte 2 CO -Abscheidung aus der Luft; sie sind in der Regel mit der anschließenden Speicherung von CO verbunden. Als 2 2 vermiedene THG-Emissionen werden üblicherweise Emissionen bezeichnet, die andernfalls angefallen wären, aber aufgrund der Tätigkeiten des Unternehmens nicht angefallen sind. Ein Beispiel wäre die Einführung neuer Produkte und Technologien, durch die sich die Nachfrage nach ihren CO -intensiven Äquivalenten verringert, z. B. Isolierungs­ 2 lösungen in einem Gebäude, durch die der Bedarf an Energiedienstleistungen in diesem Gebäude vermieden wird. Weitere Informationen zu den Konzepten im Zusammenhang mit CO -Entnahmen und vermiedenen Emissionen 2 enthalten die Leitlinien GHG Protocol Land Sector and Removals Guidance. 156. Ein Basisjahr ist ein früheres Jahr, im Vergleich zu dem die aktuellen THG-Emissionen des Unternehmens gemessen werden können. Im Allgemeinen sollte das Basisjahr ein Jahr sein, das noch nicht lange zurückliegt und für die THG-Emissionen des Unternehmens repräsent",
      "embedding_index": 153,
      "page_number": 62
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p62_c3",
      "text": "ien GHG Protocol Land Sector and Removals Guidance. 156. Ein Basisjahr ist ein früheres Jahr, im Vergleich zu dem die aktuellen THG-Emissionen des Unternehmens gemessen werden können. Im Allgemeinen sollte das Basisjahr ein Jahr sein, das noch nicht lange zurückliegt und für die THG-Emissionen des Unternehmens repräsentativ ist und für das überprüfbare Daten vorliegen. 157. Das Zieljahr ist das in der Zukunft liegende Jahr, in dem das Unternehmen eine bestimmte absolute oder prozentuale THG-Emissionsreduktion erreicht haben will. Für ein kurzfristiges Zielsollte es sich dabei um das erste bis dritte Jahr nach dem Basisjahr handeln. Auch längerfristige Ziele können aufgenommen werden, die beispielsweise nach zwanzig oder dreißig Jahren (z. B. 2040 oder 2050) erreicht sein sollen. Den Unternehmen wird empfohlen, Zielwerte mindestens für das kurzfristige Zieljahr 2030 und, wenn möglich, für das langfristige Zieljahr 2050 anzugeben. Für den Zeitraum ab 2030 wird empfohlen, das Basis- und das Zieljahr für die THG-Emissionsre­ duktionen nach jedem Fünfjahreszeitraum zu aktualisieren. 62/65 ELI: http://data.europa.eu/eli/reco/2025/1710/oj",
      "embedding_index": 154,
      "page_number": 62
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p63_c0",
      "text": "DE ABl. L vom 5.8.2025 158. Bei der Festlegung eines Ziels sollten die Unternehmen die vorhandenen wissenschaftlichen Erkenntnisse zur THG-Minderung berücksichtigen. Die SBTi (Science Based Targets Initiative) empfiehlt als sektorübergreifendes Ziel eine THG-Emissionsreduktion um 42 % bis 2030 und um 90 % bis 2050 (Basisjahr 2020). Die SBTi schlägt außerdem einen vereinfachten Weg zur Festlegung von Zielen für kleine und mittlere Unternehmen vor(6). Auch branchenbezogen gibt es spezifische Pfade, die von den Unternehmen bei der Festlegung ihrer THG-Emissionsreduk­ tionsziele berücksichtigt werden können. 159. Es gibt einige einfache Maßnahmen, mit denen das Unternehmen eine rasche Reduktion sowohl der direkten als auch der indirekten Emissionen erreichen kann. Einige Maßnahmen sind einfach und können dennoch zu einer nennenswerten Emissionsreduktion führen und das Unternehmen bei der Erreichung seiner Zieleunterstützen. So wird beispielsweise die Elektrifizierung des Fahrzeugbestands durch den Austausch von fossil betriebenen Fahrzeugen durch Elektrofahrzeuge eine Emissionsreduktion bewirken, sobald die bisherige Flotte ersetzt wurde. Dies kann insbesondere für Unternehmen, die auf Transport angewiesen sind, eine nennenswerte Emissions­ minderung mit sich bringen. Ebenso ist das Ersetzen des Autos bei arbeitsbedingten Fahrten und Geschäftsreisen durch CO -arme Alternativen wie Fahrrad oder öffentliche Verkehrsmittel eine wirksame, einfache und erreichbare 2 Dekarbonisierungsmaßnahme. Ein weiterer niederschwelliger Ansatzpunkt ist die Überprüfung des internen Energiemanagements, dessen Umstellung auf energieeffiziente Geräte und die Integration der Wartung in den Routinebetrieb. Durch die regelmäßige Wartung von Anlagen und Maschinen und, soweit möglich, deren Ersetzung durch energieeffizient",
      "embedding_index": 155,
      "page_number": 63
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p63_c1",
      "text": "erschwelliger Ansatzpunkt ist die Überprüfung des internen Energiemanagements, dessen Umstellung auf energieeffiziente Geräte und die Integration der Wartung in den Routinebetrieb. Durch die regelmäßige Wartung von Anlagen und Maschinen und, soweit möglich, deren Ersetzung durch energieeffizientere Alternativen kann das Unternehmen seinen Energieverbrauch senken. Zu diesen Anlagen gehören z. B. Heizkessel, Telekommunikationssysteme, Wärmepumpen, Klimaanlagen usw. Mithilfe regelmäßiger Wartung kann ihr effizienter Betrieb sichergestellt, der Verschleiß minimiert und die Abfallmenge verringert werden. Die Automatisierung von Systemen und die Verwendung von Zeitschaltuhren zur Festlegung von Nutzungszeiträumen ermöglichen es dem Unternehmen, die Emissionen solcher Anlagen noch weiter zu senken. 160. In einem Übergangsplan für den Klimaschutz ist eine Reihe von gegenwärtigen und künftigen Maßnahmen festgelegt, mit denen das Geschäftsmodell, die Geschäftsstrategie und der Geschäftsbetrieb des Unternehmens auf die übergeordnete weltweite Zielsetzung ausgerichtet werden sollen, die Erderwärmung auf 1,5 °C zu begrenzen. Unterlegt durch ein mit dieser Zielsetzung vereinbares THG-Reduktionsziels liegt die Bedeutung eines solchen Übergangsplans darin, dass er es ermöglicht, zu verstehen, wie das Unternehmen zu einer kohlenstoffarmen Wirtschaft übergehen wird, und die dabei erzielten Fortschritte zu verfolgen. Ein Übergangsplan für den Klimaschutz dient als Mechanismus für Rechenschaftslegung und Transparenz und veranlasst die Unternehmen, glaubwürdige Wege für den Klimaschutz durch ihre Maßnahmen zu entwickeln. 161. Die Aufstellung eines glaubwürdigen Übergangsplans für das Unternehmen sollte etwa durch folgende Elemente unterstützt werden: a) Festlegung klarer Zuständigkeiten",
      "embedding_index": 156,
      "page_number": 63
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p63_c2",
      "text": "ung und Transparenz und veranlasst die Unternehmen, glaubwürdige Wege für den Klimaschutz durch ihre Maßnahmen zu entwickeln. 161. Die Aufstellung eines glaubwürdigen Übergangsplans für das Unternehmen sollte etwa durch folgende Elemente unterstützt werden: a) Festlegung klarer Zuständigkeiten und Aufgaben; b) Integration des Plans in die Geschäfts­ strategie und Finanzplanung des Unternehmens; c) Aufnahme von Informationen über Dekarbonisierungshebel und -pfade sowie von quantifizierbaren Indikatoren, die über vorab festgelegte Zeiträume überwacht werden können; d) Ermöglichung regelmäßiger Überprüfungen und Aktualisierungen, gegebenenfalls nach Konsultation der Interessenträger; und e) Erfassung des gesamten eigenen Geschäftsbetriebs und eines möglichst großen Teils der Wertschöpfungskette, wobei etwaige Einschränkungen begründet werden sollten. 162. Legt ein Unternehmen Ziele nach Anhang IV Abschnitt B Buchstabe d der EMAS-Verordnung offen, kann es zur Erfüllung der VSME-Anforderung seine THG-Reduktionsziele verwenden, wenn es solche Ziele festgelegt hat. Das Unternehmen kann diese Angabe auch durch die Anwendung des EMAS-Umweltmanagementsystems und die Verknüpfung mit EN ISO 14001:2015 gemäß Anhang II Teil A, A.6.2.1, und Teil B, B.5, (Umweltziele) der EMAS-Verordnung unterstützen. Leitlinien zur Ermittlung von Prozessen in den Bereichen Herstellung, Baugewerbe/Bau und/oder Abfüllen/Verpacken 163. Zur Ermittlung von Prozessen in den Bereichen Herstellung, Baugewerbe/Bau und/oder Abfüllen/Verpacken kann sich das Unternehmen auf Anhang I der Verordnung (EU) 2023/137 und die Tätigkeiten beziehen, die dort unter Abschnitt C – Herstellung, Abschnitt F – Baugewerbe/Bau sowie Abschnitt",
      "embedding_index": 157,
      "page_number": 63
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p63_c3",
      "text": "zessen in den Bereichen Herstellung, Baugewerbe/Bau und/oder Abfüllen/Verpacken kann sich das Unternehmen auf Anhang I der Verordnung (EU) 2023/137 und die Tätigkeiten beziehen, die dort unter Abschnitt C – Herstellung, Abschnitt F – Baugewerbe/Bau sowie Abschnitt O Klasse 82.92 „Abfüllen und Verpacken“ fallen. C4 – Klimabedingte Risiken 164. Klimabedingte Gefahrensind Triebkräfte für klimabedingte physische Risiken, die sich aus den Auswirkungen des Klimawandels auf das Unternehmen ergeben. Sie können unterteilt werden in akute Gefahren, die infolge bestimmter Ereignisse (wie Dürren, Hochwasser, starke Niederschläge und Wald-/Flächenbrände) eintreten, und chronische Gefahren, die infolge längerfristiger Klimaveränderungen (wie Temperaturänderungen, Anstieg des Meeresspiegels und Bodenerosion) eintreten (Delegierte Verordnung (EU) 2021/2139 der Kommission). Physische Risiken leiten sich aus klimabedingten Gefahren, der Exposition der Vermögenswerte und Tätigkeiten des Unternehmens gegenüber diesen Gefahren und der Empfindlichkeit des Unternehmens gegenüber diesen Gefahren ab. Beispiele für klimabedingte Gefahren sind Hitzewellen, zunehmende Häufigkeit extremer Wetterereignisse, Anstieg des Meeresspiegels, Überlaufen von Gletscherseen sowie Änderungen der Niederschlags- und Windmuster. Klimabedingte physische Risiken können anhand von Klimaszenarien wie dem IPCC-Szenario SSP5-8.5, die Verläufe mit hohen Emissionen berücksichtigen, ermittelt und modelliert werden. (6) SBTi bietet KMU auch Ressourcen, um wissenschaftlich fundierte Ziele festzulegen. ELI: http://data.europa.eu/eli/reco/2025/1710/oj 63/65",
      "embedding_index": 158,
      "page_number": 63
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p64_c0",
      "text": "DE ABl. L vom 5.8.2025 165. Klimabedingte Übergangsereignissekönnen (laut den Empfehlungen der Taskforce „Klimabezogene Finanzinformationen“ (TCFD), 2017) politik- und rechtsbasiert (z. B. verstärkte Verpflichtung zur Emissionsberichterstattung), technologiebasiert (z. B. Kosten für den Übergang zu emissionsärmeren Technologien), marktbasiert (z. B. höhere Rohstoffkosten) und reputationsbasiert (z. B. verstärktes Anliegen der Interessengruppen) sein. 166. Klimabedingte Risiken, die sich bei Bruttobetrachtung ergeben, beziehen sich auf physische Bruttorisiken und Bruttoübergangsrisiken, die infolge der Exposition der Vermögenswerte und Geschäftstätigkeiten des Unternehmens gegenüber klimabedingten Gefahren auftreten können. 1.7. Leitlinien zum Zusatzmodul – Sozialkennzahlen C5 – Zusätzliche (allgemeine) Merkmale der Arbeitskräfte 167. Das zahlenmäßige Verhältnis von Frauen zu Männern wird ermittelt, indem die Anzahl der weiblichen Beschäftigten durch die Anzahl der männlichen Beschäftigten auf Führungsebene geteilt wird. Daraus ergibt sich der Frauenanteil im Vergleich zum Männeranteil im Unternehmen. Anzahl der Frauen in Führungspositionen Verhältnis Männer=Frauen¼ Anzahl der Männer in Führungspositionen 168. Die Führungsebene gilt als Ebene unterhalb des Leitungs-/Kontrollorgans, sofern das Unternehmen keine eigene Definition anwendet. 169. Beispielsweise würde bei 28 weiblichen und 84 männlichen Beschäftigten auf Führungsebene das Frauen/ Männer-Verhältnis 1:3 betragen, was bedeutet, dass einer Frau auf Führungsebene drei Männer gegenüberstehen. 170. Bei der Entscheidung des Unternehmens, ob es die Anzahl der Selbst",
      "embedding_index": 159,
      "page_number": 64
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p64_c1",
      "text": "weise würde bei 28 weiblichen und 84 männlichen Beschäftigten auf Führungsebene das Frauen/ Männer-Verhältnis 1:3 betragen, was bedeutet, dass einer Frau auf Führungsebene drei Männer gegenüberstehen. 170. Bei der Entscheidung des Unternehmens, ob es die Anzahl der Selbstständigen und Zeitarbeitskräfte nach Nummer 60 angibt, sind folgende Faktoren maßgeblich: 1) das zahlenmäßige Verhältnis von Beschäftigten zu Selbstständigen/Zeitarbeitskräften, insbesondere im Falle einer erheblichen und/oder zunehmenden Abhängigkeit von letzteren, oder 2) ob Selbstständige/Zeitarbeitskräfte im Vergleich zu eigenen Beschäftigten des Unternehmens einem größeren Risiko negativer sozialer Auswirkungenunterliegen. 171. Die folgende Tabelle zeigt, wie Informationen über Selbstständige, die ausschließlich für das Unternehmen tätig sind und kein eigenes Personal haben, und über Zeitarbeitskräfte, die von Unternehmen bereitgestellt werden, die in erster Linie im Bereich der Vermittlung und Überlassung von Arbeitskräften tätig sind, dargestellt werden können. Arten von Arbeitskräften Zahl der Selbstständigen und Zeitarbeitskräfte Gesamtzahl der Selbstständigen, die ausschließlich für das Unternehmen tätig sind und kein eigenes Personal haben Gesamtzahl der Zeitarbeitskräfte, die von Unternehmen bereitgestellt werden, die in erster Linie im Bereich der Vermittlung und Überlassung von Arbeitskräften tätig sind 172. Unternehmen können den NACE-Code O78 für Zeitarbeitskräfte heranziehen, die von Unternehmen bereitgestellt werden, die in erster Linie im Bereich der „Vermittlung und Überlassung von Arbeitskräften“ tätig sind. 64/65 ELI: http://data.europa.eu/eli/reco/2025/1710/oj",
      "embedding_index": 160,
      "page_number": 64
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p65_c0",
      "text": "DE ABl. L vom 5.8.2025 C6 – Zusätzliche Informationen über die Arbeitskräfte des Unternehmens – Richtlinien für die Achtung der Menschenrechte und diesbezügliche Prozesse 173. Unternehmen, die über einen Due-Diligence-Prozess im Bereich der Menschenrechte verfügen, können positiv antworten (JA) und könnten den Inhalt der Richtlinien und/oder Prozesse mithilfe des Dropdown-Menüs näher ausführen. C7 – Schwerwiegende Vorfälle im Zusammenhang mit Menschenrechten 174. Als „bestätigter Vorfall“ gilt eine Klage oder Beschwerde, die im Rahmen eines förmlichen Verfahrens bei dem Unternehmen oder den zuständigen Behörden eingegangen ist, oder ein Fall der Nichteinhaltung, den das Unternehmen im Rahmen etablierter Verfahren festgestellt hat. Etablierte Verfahren zur Feststellung von Nichteinhaltungen können Prüfungen des Managementsystems, formelle Überwachungsprogramme oder Beschwerdemechanismenumfassen. 1.8. Leitlinien zum Zusatzmodul – Kennzahlen der Unternehmenspolitik C8 – Umsatzerlöse aus bestimmten Sektoren und Ausnahme von EU-Referenzwerten 175. Fossile Brennstoffe im Sinne des Artikels 2 Nummer 62 der Verordnung (EU) 2018/1999 des Europäischen Parlaments und des Rates sind nicht erneuerbare kohlenstoffbasierte Energiequellen wie feste Brennstoffe, Erdgas und Erdöl. 176. Die Herstellung von Chemikalien bezieht sich auf die im Anhang Abschnitt C Abteilung 20.2 der Verordnung (EU) 2023/137 aufgeführten Tätigkeiten, d. h. die Herstellung von Schädlingsbekämpfungsmitteln und anderen Pflanzenschutzmitteln. 177. Nach Artikel 12 Absatz 1 der Delegierten Verordnung (EU) 2020/1818 der Kommission sind die folgenden Unternehmen von Paris-abgestimmten EU-Referenzwerten ausgeschlossen: (a",
      "embedding_index": 161,
      "page_number": 65
    },
    {
      "chunk_id": "c49f22d2-4071-454a-9af4-61580a46e5c8_p65_c1",
      "text": " h. die Herstellung von Schädlingsbekämpfungsmitteln und anderen Pflanzenschutzmitteln. 177. Nach Artikel 12 Absatz 1 der Delegierten Verordnung (EU) 2020/1818 der Kommission sind die folgenden Unternehmen von Paris-abgestimmten EU-Referenzwerten ausgeschlossen: (a) Unternehmen, die 1 % oder mehr ihrer Umsatzerlöse mit der Exploration, dem Abbau, der Förderung, dem Vertrieb oder der Veredelung von Stein- und Braunkohle erzielen; (b) Unternehmen, die 10 % oder mehr ihrer Umsatzerlöse mit der Exploration, der Förderung, dem Vertrieb oder der Veredelung von Erdöl erzielen; (c) Unternehmen, die 50 % oder mehr ihrer Umsatzerlöse mit der Exploration, der Förderung, der Herstellung oder dem Vertrieb von gasförmigen Brennstoffen erzielen; und (d) Unternehmen, die 50 % oder mehr ihrer Umsatzerlöse mit der Stromerzeugung mit einer THG-Emissionsintensität von mehr als 100 g CO eq/kWh erzielen. 2 C9 – Geschlechtervielfalt im Leitungsorgan 178. Das Leitungsorganist die höchste Entscheidungsinstanz in einem Unternehmen. Je nach der Rechtsordnung, die für das Unternehmen gilt, und der Klassifizierung seiner Rechtspersönlichkeit kann das Leitungsorgan unterschiedlich gestaltet sein. 179. Auf der Grundlage der Anforderungen der SFDR wird die Geschlechtervielfalt des Leitungsorgans als durchschnittliches zahlenmäßiges Verhältnis der weiblichen zu den männlichen Mitgliedern berechnet. Anzahl weiblicher Mitglieder Verhältnis Geschlechtervielfalt¼ Anzahl männlicher Mitglieder Beispiel 180. Das Leitungsorgan eines bestimmten KMU setzt sich aus sechs Mitgliedern zusammen, darunter drei Frauen. Die Geschlechtervielfalt ist eins – für jedes weibliche Mitglied gibt es ein männliches Mitglied. ELI: http://data.europa.eu/eli/reco/2025/1710",
      "embedding_index": 162,
      "page_number": 65
    }
  ],
  "metadata": {
    "filename": "2eb7f2c1-d464-4e78-b2b8-9001569294c0.pdf",
    "file_type": ".pdf",
    "onace_codes": "0",
    "is_vsme": false
  }
}