{
  "document_id": "c75947b2-5d0b-4df7-82a4-9c6f6369f37d",
  "chunks": [
    {
      "chunk_id": "c75947b2-5d0b-4df7-82a4-9c6f6369f37d_p1_c0",
      "text": "SBTi’s FOREST, LAND AND AGRICULTURE (FLAG) GUIDANCE IN BRIEF February 2025 The Importance of Decarbonizing the Forest, Land and Agriculture (FLAG) Sector The FLAG sector has a unique relationship with and reliance on critical ecosystem services, making it vulnerable to some of the most acute and severe impacts of the climate crisis. Between 1961 and 2021, rising global temperatures and more extreme weather events reduced global agricultural productivity by 21%, disproportionately impacting equatorial regions across Africa, Latin America and the Caribbean. The FLAG sector’s dependence on natural systems also means it has an immense opportunity to both reduce emissions now and mitigate future climate risks. The sector is the third highest emitting sector after energy and industry. However, the land sector can deliver more than a third (~37%) of the global mitigation required by 2030 through the deployment of emissions reduction measures and removals. Carbon removals are a valuable lever for FLAG companies due to the ability of land and plants to sequester and store carbon. Both emissions reductions and carbon removals across the sector are critical to enable the decarbonization required to reach net-zero and prevent the most severe effects of global heating. The SBTi’s FLAG Guidance The Science Based Targets initiative (SBTi) FLAG Target-Setting Guidance provides a clear roadmap for companies to set near-term and net-zero targets for land use change and land management emissions, aligned with the latest climate science. By taking into account the unique context of the sector, the guidance outlines how much and how quickly companies need to reduce FLAG emissions and enhance carbon sinks to limit global temperature rise to 1.5°C. This guidance was first published in 2022 and updated in 2023. FLAG Targets vs. Energy/Industry (Non-FLAG) Targets Science-based targets for FLAG are unlike other sector-specific approaches because they are additional to science-based targets covering emissions from energy use and other industrial processes. This means that a company with land-based emissions will set a FLAG target covering emissions from the agricultural or forestry production phase of a commodity and will also set an energy/industry target covering non-FLAG emissions from the processing or transportation of that commodity. 1",
      "embedding_index": 0,
      "page_number": 1
    },
    {
      "chunk_id": "c75947b2-5d0b-4df7-82a4-9c6f6369f37d_p2_c0",
      "text": "Who Should Set a FLAG Target? Some companies must set FLAG targets as part of their overall science-based targets, and others are recommended to (see Figure 1). Figure 1. When FLAG targets are required and when they are recommended *Please see the SBTi’s suspension of the timber and wood fiber pathway for interim guidance. The FLAG Guidance may also be a useful tool for financial institutions (FIs). Reviewing the guidance could provide FIs with a clearer understanding of the target-setting requirements for FLAG companies in their portfolio, ultimately helping them achieve their own targets. How to Use the SBTi’s FLAG Guidance The SBTi FLAG Guidance includes two distinct target-setting methods that companies can use: the FLAG Sector Pathway and the Commodity Pathways. To help companies understand which method is more suitable for their activities, the first step is to determine if they qualify as a supply-side or demand-side actor (see also Figure 2): Demand-Side: Companies with diversified FLAG emissions and/or the majority of FLAG emissions in scope 3 are generally considered to be demand-side companies. This is because they are either purchasing significant volumes of FLAG products or selling FLAG products to end-use customers. Supply-Side: Companies that produce FLAG commodities and have the majority of FLAG-related emissions in their scope 1 inventory are considered supply-side actors. The next step is to determine which methodology is best suited for a company, based on their specific business model and relative position in the value chain: FLAG Sector Pathway: This pathway is recommended for demand-side companies. The FLAG Sector Pathway is an absolute reduction approach, meaning absolute emissions must be reduced at a scientifically determined rate consistent with limiting global warming to 1.5°C, regardless of a company’s baseline emissions. The science-based rate of mitigation in the FLAG Sector Pathway is 3.03% per year. A 2\n\nemissions must be reduced at a scientifically determined rate consistent with limiting global warming to 1.5°C, regardless of a company’s baseline emissions. The science-based rate of mitigation in the FLAG Sector Pathway is 3.03% per year.",
      "embedding_index": 1,
      "page_number": 2
    },
    {
      "chunk_id": "c75947b2-5d0b-4df7-82a4-9c6f6369f37d_p3_c0",
      "text": "sample target using this approach may look like: Company A commits to reduce absolute scope 3 FLAG emissions 30.3% by 2030 from a 2020 base year. FLAG Commodity Pathways: These pathways are best suited for supply-side companies. They use an intensity convergence approach, and include 11 specific FLAG commodities for companies with focused commodity emissions (see Figure 2 of the FLAG Guidance for full list). Each commodity pathway uses different units to measure emissions reductions, which can be found in Table 8 (page 55) of the FLAG Guidance. Figure 2 demonstrates other important considerations for businesses when setting FLAG targets, including the use of commodity pathways. For a full list of FLAG criteria and recommendations, see section 1.4 (page 13) of the FLAG Guidance. Both supply- and demand-side actors must also set energy/industry targets against any other non-FLAG emissions within their greenhouse gas (GHG) inventory. See section 3.1.3 (page 33) of the FLAG Guidance for the full guidelines on defining supply- and demand-side actors within the FLAG value chains. 3",
      "embedding_index": 2,
      "page_number": 3
    },
    {
      "chunk_id": "c75947b2-5d0b-4df7-82a4-9c6f6369f37d_p5_c0",
      "text": "Types of FLAG Emissions and Removals Companies setting FLAG targets are expected to develop GHG inventories aligned with the GHG Protocol Land Sector and Removals Guidance. There are multiple categories of FLAG emissions and removals that companies must account for when setting FLAG targets, including: ● Land use change (LUC) emissions: As the name suggests, these emissions are the result of changes to how a given plot of land is used. They encompass the loss of carbon stock due to deforestation and the conversion or draining of coastal wetlands, peatlands, savannas and natural grasslands. ● Land management emissions: These emissions come from business activities associated with the use and management of land, including from fertilizers and manure, enteric fermentation, biomass burning and forest harvest and management. ● Biogenic removals: This term refers to increases in land-based carbon storage occurring within the boundaries of FLAG targets. Examples include forest restoration, silvopasture, agroforestry and soil carbon sequestration. It is critical for FLAG companies to drastically reduce emissions, while preserving and enhancing carbon sinks that naturally capture and store carbon from the atmosphere. While both are important and FLAG targets are met on a net basis, companies should prioritize emission reductions as they represent 62% of the mitigation potential in the FLAG sector pathway, while removals represent 38%. Removals and emissions reductions must be accounted for and reported separately. Some examples of interventions that support reductions and removals include: FLAG Emissions Reductions FLAG Removals ● Eliminating deforestation and land ● Restoring forests on working lands conversion ● Deploying silvopasture ● Reducing peat burning ● Improving forest management ● Limiting forest degradation practices ● Reducing fertilizer use ● Enhancing soil carbon ● Shifting demand through diet changes sequestration on pasture and and reducing food loss and waste farmland Must be aligned with the requirements of the GHG Protocol Land Sector and Removals Guidance, and can only be used towards FLAG targets. Offsets are not acceptable removals. More detailed descriptions of the different types of emissions and removals covered in the FLAG pathways can be found in Table 4 (page 27) of the FLAG Guidance. 5",
      "embedding_index": 3,
      "page_number": 5
    },
    {
      "chunk_id": "c75947b2-5d0b-4df7-82a4-9c6f6369f37d_p6_c0",
      "text": "Eliminating Deforestation is Critical The SBTi defines deforestation as the “loss of natural forest as a result of (1) conversion to agriculture or other non-forest land use, (2) conversion to a tree plantation, or (3) severe and sustained degradation.” The loss of natural forest increases atmospheric GHG emissions first by degrading available carbon sinks and then by releasing emissions through decomposition or combustion. In total, the elimination of deforestation represents 80% of the FLAG Sector pathway’s land use change mitigation potential. Therefore, ending deforestation is one of the highest priorities across all FLAG decarbonization pathways and why the SBTi requires companies to commit to no-deforestation over their primary deforestation-linked commodities. It is recommended that these commitments align with guidance from the Accountability Framework initiative (AFi). The SBTi’s FLAG Guidance requires that companies publicly report information against their published no-deforestation commitments every year, and that the commitments: ● Cover all primary deforestation-linked commodities across the value chain (e.g. not just from direct operations or brands). ● Have a target date no later than 31 December 2025. ● Implement monitoring activities to ensure deforestation-free commodities remain deforestation-free. The elimination of deforestation from the value chain is crucial for companies to achieve the targeted reductions in this sector. Data Quality Data quality is an ongoing challenge throughout all corporate climate action efforts. Therefore, demand-side FLAG companies (see page 2 above), such as retailers, should prioritize gathering high-quality emissions and removals data from their suppliers and any other value chain partners as detailed in the GHG Protocol Land Sector and Removals Guidance. It is expected that an increasing number of companies will be reporting removals as they continue to set FLAG targets and channel investments into the necessary data infrastructure and traceability systems. For more information on the expectations of data quality, see section 3.1.6 (page 37) of the FLAG Guidance. In order to most effectively collect and utilize emissions data, demand- and supply-side businesses with FLAG targets might consider different strategies. Companies on the demand-side with complex supply chains may focus data quality and disaggregation on critical commodities. To help identify the main carbon-intensive commodities or products in their supply chain, companies may refer to the 11 commodities included in the FLAG Commodity Pathways (see section 4.1.2, page 54) and the main deforestation-linked commodities in the FLAG Guidance (see section 3.2, page 39). 6",
      "embedding_index": 4,
      "page_number": 6
    }
  ],
  "metadata": {
    "source": "new_data_folder",
    "filename": "G_2023_SBTi_FLAGbrief.pdf",
    "file_type": ".pdf",
    "onace_codes": "A",
    "is_vsme": false
  }
}