{
  "document_id": "d5aa74c4-0944-4a2b-b103-05e9c0caf068",
  "chunks": [
    {
      "chunk_id": "d5aa74c4-0944-4a2b-b103-05e9c0caf068_p1_c0",
      "text": "L 17/94 DE Amtsblatt der Europäischen Union 18.1.2019 BESCHLUSS (EU) 2019/63 DER KOMMISSION vom 19. Dezember 2018 über das branchenspezifische Referenzdokument für bewährte Umweltmanagementpraktiken, branchenspezifische Umweltleistungsindikatoren und Leistungsrichtwerte für die Elektro- und Elektronikgeräteindustrie gemäß der Verordnung (EG) Nr. 1221/2009 des Europäischen Parlaments und des Rates über die freiwillige Teilnahme von Organisationen an einem Gemeinschaftssystem für Umweltmanagement und Umweltbetriebsprüfung (EMAS) (Text von Bedeutung für den EWR) DIE EUROPÄISCHE KOMMISSION — gestützt auf den Vertrag über die Arbeitsweise der Europäischen Union, gestützt auf die Verordnung (EG) Nr. 1221/2009 des Europäischen Parlaments und des Rates vom 25. November 2009 über die freiwillige Teilnahme von Organisationen an einem Gemeinschaftssystem für Umweltmanagement und Umwelt- betriebsprüfung und zur Aufhebung der Verordnung (EG) Nr. 761/2001, sowie der Beschlüsse der Kommission 2001/681/ EG und 2006/193/EG (1), insbesondere auf Artikel 46 Absatz 1, in Erwägung nachstehender Gründe: (1) Gemäß der Verordnung (EG) Nr. 1221/2009 ist die Kommission verpflichtet, branchenspezifische Referenzdoku- mente für bestimmte Wirtschaftszweige zu erstellen. Diese Dokumente müssen bewährte Praktiken im Umweltmanagement, Indikatoren für die Umweltleistung und erforderlichenfalls Leistungsrichtwerte und Systeme zur Bewertung der Umweltleistungsniveaus umfassen. Organisationen, die im Rahmen des mit der Verordnung (EG) Nr. 1221/2009 eingeführten Systems für Umweltmanagement und Umweltbetriebsprüfung registriert oder sich zu registrieren im",
      "embedding_index": 0,
      "page_number": 1
    },
    {
      "chunk_id": "d5aa74c4-0944-4a2b-b103-05e9c0caf068_p1_c1",
      "text": "orderlichenfalls Leistungsrichtwerte und Systeme zur Bewertung der Umweltleistungsniveaus umfassen. Organisationen, die im Rahmen des mit der Verordnung (EG) Nr. 1221/2009 eingeführten Systems für Umweltmanagement und Umweltbetriebsprüfung registriert oder sich zu registrieren im Begriff sind, müssen diese Dokumente bei der Entwicklung ihres Umweltmanagementsystems und bei der Bewertung ihrer Umweltleistung in ihrer Umwelterklärung oder aktualisierten Umwelterklärung gemäß Anhang IV der Verordnung berücksichtigen. (2) Gemäß der Verordnung (EG) Nr. 1221/2009 ist die Kommission verpflichtet, einen Arbeitsplan zu erstellen, der eine als Anhaltspunkt dienende Liste der Branchen enthält, die bei der Ausarbeitung branchenspezifischer und branchenübergreifender Referenzdokumente Vorrang haben. In der Mitteilung der Kommission „Erstellung des Arbeitsplans mit einer als Anhaltspunkt dienenden Liste der Branchen für die Ausarbeitung branchenspezifischer und branchenübergreifender Referenzdokumente gemäß der Verordnung (EG) Nr. 1221/2009 über die freiwillige Teilnahme von Organisationen an einem Gemeinschaftssystem für Umweltmanagement und Umweltbetriebs- prüfung“ (2) wurde die Herstellung elektronischer und elektrischer Geräte als vorrangige Branche identifiziert. (3) Das branchenspezifische Referenzdokument für die Elektro- und Elektronikgeräteindustrie sollte sich auf bewährte Verfahren, Indikatoren und Leistungsrichtwerte für Hersteller von Elektro- und Elektronikgeräten konzentrieren. Es sollte anhand bewährter Umweltmanagementpraktiken für die Branche konkrete Maßnahmen zur Verbesserung des allgemeinen Umweltmanagements von Unternehmen der Branche in drei Hauptbereichen identifizieren: Herstellungsverfahren, Lieferkettenmanagement und Maßnahmen zur Förderung einer stärker kreislauforientierten W",
      "embedding_index": 1,
      "page_number": 1
    },
    {
      "chunk_id": "d5aa74c4-0944-4a2b-b103-05e9c0caf068_p1_c2",
      "text": "hand bewährter Umweltmanagementpraktiken für die Branche konkrete Maßnahmen zur Verbesserung des allgemeinen Umweltmanagements von Unternehmen der Branche in drei Hauptbereichen identifizieren: Herstellungsverfahren, Lieferkettenmanagement und Maßnahmen zur Förderung einer stärker kreislauforientierten Wirtschaft. (4) Um Organisationen, Umweltgutachtern und anderen genügend Zeit einzuräumen, um sich auf die Einführung des branchenspezifischen Referenzdokuments für die Elektro- und Elektronikgeräteindustrie vorzubereiten, sollte dieser Beschluss erst 120 Tage nach dem Tag seiner Veröffentlichung im Amtsblatt der Europäischen Union angewendet werden. (5) Bei der Ausarbeitung des branchenspezifischen Referenzdokuments im Anhang dieses Beschlusses führte die Kommission Konsultationen mit den Mitgliedstaaten und anderen Interessenträgern im Einklang mit der Verordnung (EG) Nr. 1221/2009. (6) Die in diesem Beschluss vorgesehenen Maßnahmen entsprechen der Stellungnahme des gemäß Artikel 49 der Verordnung (EG) Nr. 1221/2009 eingesetzten Ausschusses — (1) ABl. L 342 vom 22.12.2009, S. 1. (2) ABl. C 358 vom 8.12.2011, S. 2.",
      "embedding_index": 2,
      "page_number": 1
    },
    {
      "chunk_id": "d5aa74c4-0944-4a2b-b103-05e9c0caf068_p2_c0",
      "text": "18.1.2019 DE Amtsblatt der Europäischen Union L 17/95 HAT FOLGENDEN BESCHLUSS ERLASSEN: Artikel 1 Das branchenspezifische Referenzdokument für bewährte Umweltmanagementpraktiken, branchenspezifische Umwelt- leistungsindikatoren und Leistungsrichtwerte für die Elektro- und Elektronikgeräteindustrie für die Zwecke der Verordnung (EG) Nr. 1221/2009 ist im Anhang dieses Beschlusses festgelegt. Artikel 2 Dieser Beschluss tritt am zwanzigsten Tag nach seiner Veröffentlichung im Amtsblatt der Europäischen Union in Kraft. Er gilt ab dem 19. Mai 2019. Brüssel, den 19. Dezember 2018 Für die Kommission Der Präsident Jean-Claude JUNCKER",
      "embedding_index": 3,
      "page_number": 2
    },
    {
      "chunk_id": "d5aa74c4-0944-4a2b-b103-05e9c0caf068_p3_c0",
      "text": "L 17/96 DE Amtsblatt der Europäischen Union 18.1.2019 ANHANG 1. EINLEITUNG Dieses branchenspezifische Referenzdokument beruht auf einem detaillierten Wissenschafts- und Politikbericht (1) („Bericht über bewährte Praktiken“) der Gemeinsamen Forschungsstelle (Joint Research Centre, JRC) der Europäischen Kommission. Maßgeblicher Rechtsrahmen Das Gemeinschaftssystem für Umweltmanagement und Umweltbetriebsprüfung (EMAS), an dem sich Organisationen freiwillig beteiligen können, wurde 1993 mit der Verordnung (EWG) Nr. 1836/93 des Rates (2) eingeführt und anschließend mit folgenden Verordnungen zweimal umfassend überarbeitet: — Verordnung (EG) Nr. 761/2001 des Europäischen Parlaments und des Rates (3); — Verordnung (EG) Nr. 1221/2009. Ein wichtiges neues Element der letzten überarbeiteten Fassung, die am 11. Januar 2010 in Kraft getreten ist, ist Artikel 46 über die Erarbeitung branchenspezifischer Referenzdokumente. Die branchenspezifischen Referenzdokumente müssen bewährte Umweltmanagementpraktiken, branchenspezifische Umweltleistungsindikatoren sowie gegebenenfalls Leistungs- richtwerte und Punktesysteme zur Bewertung des Leistungsniveaus enthalten. Hinweise zum Verständnis und zur Verwendung dieses Dokuments Das System für Umweltmanagement und Umweltbetriebsprüfung (EMAS) basiert auf der freiwilligen Teilnahme von Organisationen, die für eine kontinuierliche Verbesserung der Umwelt eintreten. Auf dieser Grundlage bietet das vorliegende Referenzdokument speziell auf den Produktionssektor für Elektro- und Elektronikgeräte zugeschnittene Leitlinien sowie eine Reihe von Verbesserungsmöglichkeiten und bewährten Praktiken. Das Dokument wurde von der Europäischen Kommission anhand von Beiträgen von Interessenträ",
      "embedding_index": 4,
      "page_number": 3
    },
    {
      "chunk_id": "d5aa74c4-0944-4a2b-b103-05e9c0caf068_p3_c1",
      "text": "liegende Referenzdokument speziell auf den Produktionssektor für Elektro- und Elektronikgeräte zugeschnittene Leitlinien sowie eine Reihe von Verbesserungsmöglichkeiten und bewährten Praktiken. Das Dokument wurde von der Europäischen Kommission anhand von Beiträgen von Interessenträgern verfasst. Eine von der Gemeinsamen Forschungsstelle geleitete technische Arbeitsgruppe aus Experten und Interessenträgern der Branche erörterte und vereinbarte schließlich die in diesem Dokument beschriebenen bewährten Umweltmanagementpraktiken, branchenspezifischen Umweltleistungsindikatoren und Leistungsrichtwerte; insbesondere Letztere wurden als repräsentativ für das Umweltleistungsniveau angesehen, das die leistungsfähigsten Organisationen der Branche erreichen. Das branchenspezifische Referenzdokument soll allen Organisationen, die ihre Umweltleistung verbessern wollen, mit Ideen und Inspirationen sowie praktischen und technischen Leitlinien Hilfestellung und Unterstützung leisten. Das branchenspezifische Referenzdokument richtet sich in erster Linie an Organisationen, die bereits EMAS-registriert sind, aber auch an Organisationen, die eine künftige EMAS-Registrierung ins Auge fassen, sowie an alle Organisationen, die zur Verbesserung ihrer Umweltleistung mehr über bewährte Umweltmanagementpraktiken erfahren möchten. Das Ziel des Referenzdokuments besteht somit darin, Organisationen im Produktionssektor für Elektro- und Elektronikgeräte bei der Priorisierung relevanter direkter und indirekter Umweltaspekte zu unterstützen und ihnen Informationen über bewährte Umweltmanagementpraktiken, angemessene branchenspezifische Indikatoren zur Messung ihrer Umweltleistung und Leistungsrichtwerte an die Hand zu geben. Wie sollten branchenspezifische Referenzdokumente von EMAS-registrierten Organisationen berücksichtigt werden? Nach der Verordnung (EG) Nr. 1221/2009 müssen EMAS-registrierte",
      "embedding_index": 5,
      "page_number": 3
    },
    {
      "chunk_id": "d5aa74c4-0944-4a2b-b103-05e9c0caf068_p3_c2",
      "text": "ifische Indikatoren zur Messung ihrer Umweltleistung und Leistungsrichtwerte an die Hand zu geben. Wie sollten branchenspezifische Referenzdokumente von EMAS-registrierten Organisationen berücksichtigt werden? Nach der Verordnung (EG) Nr. 1221/2009 müssen EMAS-registrierte Organisationen branchenspezifische Referenzdoku- mente auf zwei verschiedenen Ebenen berücksichtigen: 1. Bei der Einführung ihres eigenen Umweltmanagementsystems auf der Grundlage der Ergebnisse der Umweltprüfung (Artikel 4 Absatz 1 Buchstabe b): (1) Der Wissenschafts- und Politikbericht kann über folgende JRC-Website abgerufen werden: http://susproc.jrc.ec.europa.eu/activities/ emas/documents/BEMP_EEE_Manufacturing.pdf. Die im vorliegenden branchenspezifischen Referenzdokument enthaltenen Schlussfolgerungen zu bewährten Umweltmanagementpraktiken und deren Anwendbarkeit, zu ermittelten branchenspezifischen Indikatoren für die Umweltleistung und zu Leistungsrichtwerten beruhen auf den im Wissenschafts- und Politikbericht dokumentierten Feststellungen. Alle Hintergrundinformationen und technischen Einzelheiten finden sich ebenfalls in diesem Bericht. (2) Verordnung (EWG) Nr. 1836/93 des Rates vom 29. Juni 1993 über die freiwillige Beteiligung gewerblicher Unternehmen an einem Gemeinschaftssystem für das Umweltmanagement und die Umweltbetriebsprüfung (ABl. L 168 vom 10.7.1993, S. 1). (3) Verordnung (EG) Nr. 761/2001 des Europäischen Parlaments und des Rates vom 19. März 2001 über die freiwillige Beteiligung von Organisationen an einem Gemeinschaftssystem für das Umweltmanagement und die Umweltbetriebsprüfung (EMAS) (ABl. L 114 vom 24.4.2001, S. 1).",
      "embedding_index": 6,
      "page_number": 3
    },
    {
      "chunk_id": "d5aa74c4-0944-4a2b-b103-05e9c0caf068_p4_c0",
      "text": "18.1.2019 DE Amtsblatt der Europäischen Union L 17/97 Organisationen sollten relevante Teile des branchenspezifischen Referenzdokuments sowohl bei der Festlegung und Überprüfung ihrer Umweltzielsetzungen und Einzelziele (entsprechend den in der Umweltprüfung und Umweltpolitik ermittelten relevanten Umweltaspekten) als auch bei der Entscheidung über die Maßnahmen berücksichtigen, die zur Verbesserung ihrer Umweltleistung durchzuführen sind. 2. Bei der Erstellung der Umwelterklärung (Artikel 4 Absatz 1 Buchstabe d und Artikel 4 Absatz 4): a) Organisationen sollten die im branchenspezifischen Referenzdokument genannten relevanten branchenspezifischen Umweltleistungsindikatoren berücksichtigen, wenn sie über die Indikatoren (4) für die Berichterstattung über die Umweltleistung entscheiden. Bei der Wahl der Indikatoren für die Berichterstattung sollten sie die im jeweiligen branchenspezifischen Referenzdokument vorgeschlagenen Indikatoren und deren Relevanz für die im Rahmen ihrer Umweltprüfung ermittelten wichtigen Umweltaspekte berücksichtigen. Indikatoren müssen nur berücksichtigt werden, soweit sie für die Umweltaspekte relevant sind, die im Rahmen der Umweltprüfung als besonders wichtig erachtet wurden. b) Im Rahmen der Berichterstattung über ihre Umweltleistung und deren Einflussfaktoren sollten die Organisationen in ihrer Umwelterklärung angeben, in welcher Weise relevante bewährte Umweltmanagementpraktiken und, soweit verfügbar, Leistungsrichtwerte berücksichtigt wurden. Sie sollten beschreiben, inwieweit relevante bewährte Umweltmanagementpraktiken und Leistungsrichtwerte (die Indikatoren für das von den leistungsstärksten Organisationen erreichte Umweltleistungsniveau sind) verwendet wurden, um zur (weiteren) Verbesserung ihrer Umweltleistung Maßnahmen",
      "embedding_index": 7,
      "page_number": 4
    },
    {
      "chunk_id": "d5aa74c4-0944-4a2b-b103-05e9c0caf068_p4_c1",
      "text": " beschreiben, inwieweit relevante bewährte Umweltmanagementpraktiken und Leistungsrichtwerte (die Indikatoren für das von den leistungsstärksten Organisationen erreichte Umweltleistungsniveau sind) verwendet wurden, um zur (weiteren) Verbesserung ihrer Umweltleistung Maßnahmen und Aktionen herauszuarbeiten und möglicherweise Prioritäten zu setzen. Die Anwendung bewährter Umweltmanagementpraktiken bzw. das Erreichen der ermittelten Leistungsrichtwerte ist jedoch nicht zwingend, denn aufgrund der Freiwilligkeit des EMAS-Systems wird die Kosten-Nutzen- Bewertung der Realisierbarkeit der Richtwerte und bewährten Praktiken den Organisationen selbst überlassen. Ähnlich wie bei den Umweltleistungsindikatoren sollte die Organisation die Relevanz und Anwendbarkeit der bewährten Umweltmanagementpraktiken und Leistungsrichtwerte auch unter dem Gesichtspunkt der im Zuge ihrer Umweltprüfung ermittelten wichtigen Umweltaspekte sowie technischer und finanzieller Aspekte prüfen. Elemente der branchenspezifischen Referenzdokumente (Indikatoren, bewährte Umweltmanagementpraktiken oder Leistungsrichtwerte), die in Bezug auf die von der Organisation im Rahmen ihrer Umweltprüfung ermittelten wichtigen Umweltaspekte nicht für relevant befunden wurden, sollten in der Umwelterklärung weder angegeben noch beschrieben werden. Die Teilnahme an EMAS ist ein fortlaufender Prozess. Wann immer eine Organisation plant, ihre Umweltleistung zu verbessern (und diese überprüft), konsultiert sie das branchenspezifische Referenzdokument zu bestimmten Themen, um Anregungen für die thematischen Fragen zu finden, die in einem schrittweisen Ansatz als Nächstes geregelt werden sollten. Die EMAS-Umweltgutachter kontrollieren, ob und inwieweit die Organisation bei der Erstellung ihrer Umwelterklärung das branchenspezifische Referenzdokument berücksichtigt hat (Artikel 18 Absatz 5 Buchstabe d der",
      "embedding_index": 8,
      "page_number": 4
    },
    {
      "chunk_id": "d5aa74c4-0944-4a2b-b103-05e9c0caf068_p4_c2",
      "text": " schrittweisen Ansatz als Nächstes geregelt werden sollten. Die EMAS-Umweltgutachter kontrollieren, ob und inwieweit die Organisation bei der Erstellung ihrer Umwelterklärung das branchenspezifische Referenzdokument berücksichtigt hat (Artikel 18 Absatz 5 Buchstabe d der Verordnung (EG) Nr. 1221/2009). Damit akkreditierte Umweltgutachter eine Umweltbetriebsprüfung durchführen können, muss die betreffende Organisation nachweisen, inwieweit sie angesichts der Ergebnisse der Umweltprüfung die relevanten Elemente des branchenspezifischen Referenzdokuments ausgewählt und berücksichtigt hat. Die Gutachter kontrollieren nicht die Konformität mit den beschriebenen Leistungsrichtwerten, sondern überprüfen vielmehr, inwieweit das branchenspezifische Referenzdokument als Orientierungshilfe für die Ermittlung von Indikatoren und geeigneten freiwilligen Maßnahmen konsultiert wurde, mit denen die Organisation ihre Umweltleistung verbessern kann. (4) Gemäß Anhang IV Abschnitt B Buchstabe e der EMAS-Verordnung muss die Umwelterklärung Folgendes enthalten: „Zusammenfassung der verfügbaren Daten über die Umweltleistung, gemessen an den Umweltzielsetzungen und -einzelzielen der Organisation und bezogen auf ihre bedeutenden Umweltauswirkungen. Die Informationen beziehen sich auf die Kernindikatoren und andere bereits vorhandene einschlägige Indikatoren für die Umweltleistung gemäß Abschnitt C.“ Anhang IV Abschnitt C besagt: „Jede Organisation erstattet zudem alljährlich Bericht über ihre Leistung in Bezug auf die spezifischeren der in ihrer Umwelterklärung genannten Umweltaspekte, wobei sie — soweit verfügbar — die branchenspezifischen Referenzdokumente gemäß Artikel 46 berücksichtigt.“",
      "embedding_index": 9,
      "page_number": 4
    },
    {
      "chunk_id": "d5aa74c4-0944-4a2b-b103-05e9c0caf068_p5_c0",
      "text": "L 17/98 DE Amtsblatt der Europäischen Union 18.1.2019 Aufgrund der Freiwilligkeit des EMAS-Systems sollte die entsprechende Beweisführung für die Organisationen nicht mit einem unverhältnismäßigen Aufwand einhergehen. Insbesondere dürfen die Gutachter keine spezielle Begründung für jede der bewährten Praktiken, jeden branchenspezifischen Umweltleistungsindikator und jeden Leistungsrichtwert verlangen, die im branchenspezifischen Referenzdokument genannt sind, von der Organisation aufgrund ihrer Umweltprüfung jedoch als irrelevant erachtet wurden. Sie könnten jedoch relevante zusätzliche Elemente vorschlagen, die die Organisation künftig als weiteren Nachweis ihres Engagements für ständige Leistungsverbesserung berücksichtigen kann. Struktur des branchenspezifischen Referenzdokuments Das Referenzdokument besteht aus vier Kapiteln. Kapitel 1 ist eine Einführung in den rechtlichen Rahmen des EMAS- Systems und beschreibt, wie das Dokument konsultiert werden sollte. Kapitel 2 regelt den Geltungsbereich des Dokuments. Kapitel 3 enthält eine kurze Beschreibung der verschiedenen bewährten Umweltmanagementpraktiken (5) sowie Informationen über ihre Anwendbarkeit. Wenn für eine bestimmte bewährte Umweltmanagementpraxis konkrete Umweltleistungsindikatoren und Leistungsrichtwerte formuliert werden konnten, sind diese ebenfalls angegeben. Leistungsrichtwerte konnten jedoch nicht für alle bewährten Umweltmanagementpraktiken festgelegt werden, da in manchen Bereichen entweder nur begrenzt Daten zur Verfügung standen oder die spezifischen Bedingungen der einzelnen Unternehmen und/oder Anlagen (Art der hergestellten Elektro- und Elektronikgeräte von großen bis zu kleinen Haushaltsgeräten sowohl für Unternehmens- als auch für Verbraucherkunden, Vielfalt der unterschiedlichen Fertigungs- prozesse in den verschiedenen Produktionseinrichtungen usw.) derart unterschiedlich sind, dass ein Leistungsrichtwert keinen Sinn machen würde",
      "embedding_index": 10,
      "page_number": 5
    },
    {
      "chunk_id": "d5aa74c4-0944-4a2b-b103-05e9c0caf068_p5_c1",
      "text": "ro- und Elektronikgeräte von großen bis zu kleinen Haushaltsgeräten sowohl für Unternehmens- als auch für Verbraucherkunden, Vielfalt der unterschiedlichen Fertigungs- prozesse in den verschiedenen Produktionseinrichtungen usw.) derart unterschiedlich sind, dass ein Leistungsrichtwert keinen Sinn machen würde. Auch wenn Leistungsrichtwerte vorgegeben werden, sind diese nicht als Zielvorgaben für alle Unternehmen zu verstehen oder etwa als Metriken, um die Umweltleistung der Unternehmen des Sektors vergleichen zu können, sondern vielmehr als Maßstab dessen, was möglich ist, um einzelnen Unternehmen dabei zu helfen, ihre erzielten Fortschritte zu evaluieren und sie zu weiteren Verbesserungen zu motivieren. Kapitel 4 schließlich enthält eine umfassende Tabelle mit den wichtigsten Umweltleistungsindikatoren, den zugehörigen Erläuterungen und den entsprechenden Leistungsrichtwerten. 2. GELTUNGSSBEREICH Dieses Referenzdokument beschäftigt sich mit der Umweltleistung des Produktionssektors für Elektro- und Elektronik- geräte. Die Zielgruppe dieses Dokuments sind Unternehmen aus dem Produktionssektor für Elektro- und Elektronikgeräte, die unter die folgenden NACE-Codes fallen (entsprechend der mit Verordnung (EG) Nr. 1893/2006 des Europäischen Parlaments und des Rates (6) aufgestellten statistischen Systematik der Wirtschaftszweige): — 26 — Herstellung von Datenverarbeitungsgeräten, elektronischen und optischen Erzeugnissen; — 27 — Herstellung von elektrischen Ausrüstungen; — 28.12, 28.13 — Herstellung von hydraulischen und pneumatischen Komponenten und Systemen, von Pumpen und Kompressoren; — 28.22 — Herstellung von Hebezeugen und Fördermitteln; — 28.23 — Herstellung von Büromaschinen. Dieses Referenzdokument umfasst Maßnahmen, die Hersteller von Elektro- und Elektronikgeräten umset",
      "embedding_index": 11,
      "page_number": 5
    },
    {
      "chunk_id": "d5aa74c4-0944-4a2b-b103-05e9c0caf068_p5_c2",
      "text": "en und Systemen, von Pumpen und Kompressoren; — 28.22 — Herstellung von Hebezeugen und Fördermitteln; — 28.23 — Herstellung von Büromaschinen. Dieses Referenzdokument umfasst Maßnahmen, die Hersteller von Elektro- und Elektronikgeräten umsetzen können, um Verbesserungen der Umweltleistung über die gesamte Wertschöpfungskette für Elektro- und Elektronikgeräte zu erreichen, wie dargestellt in Figure 2-1. Die Pfeile in der Abbildung zeigen die wichtigsten Materialströme zwischen den verschiedenen Akteuren der Wertschöpfungskette, wobei die Begriffe „direkt“ und „indirekt“ verwendet werden, um die Aktivitäten, über welche ein Hersteller die volle Kontrolle hat („direkte Umweltaspekte“) von jenen zu unterscheiden, die das Ergebnis einer Interaktion mit Dritten sind, die jedoch in einem gewissen Maße vom Hersteller von Elektro- und Elektronikgeräten beeinflusst werden können („indirekte Umweltaspekte“). (5) Eine ausführliche Beschreibung jeder bewährten Praxis mit praktischen Empfehlungen für deren Anwendung ist im „Bericht über bewährte Praktiken“ der JRC zu finden: http://susproc.jrc.ec.europa.eu/activities/emas/documents/BEMP_EEE_Manufacturing.pdf. Organisationen, die mehr über die in diesem Referenzdokument beschriebenen bewährten Praktiken erfahren möchten, sollten diesen Bericht konsultieren. (6) Verordnung (EG) Nr. 1893/2006 des Europäischen Parlaments und des Rates vom 20. Dezember 2006 zur Aufstellung der statistischen Systematik der Wirtschaftszweige NACE Revision 2 und zur Änderung der Verordnung (EWG) Nr. 3037/90 des Rates sowie einiger Verordnungen der EG über bestimmte Bereiche der Statistik (ABl. L 393 vom 30.12.2006, S. 1).",
      "embedding_index": 12,
      "page_number": 5
    },
    {
      "chunk_id": "d5aa74c4-0944-4a2b-b103-05e9c0caf068_p6_c0",
      "text": "18.1.2019 DE Amtsblatt der Europäischen Union L 17/99 Überblick der Materialströme der Wertschöpfungskette in der Produktion von Elektro- und Elektronikgeräten Dieses Referenzdokument ist in drei Hauptabschnitte gegliedert (Tabelle 2-1), welche die aus der Perspektive der Hersteller wichtigsten Umweltaspekte im Zusammenhang mit der Wertschöpfungskette von Elektro- und Elektronikgeräten umfassen. Tabelle 2-1 Aufbau des Referenzdokuments für den Produktionssektor für Elektro- und Elektronikgeräte und die wesentlichen damit zusammenhängenden Umweltaspekte Kapitel Beschreibung Wesentliche Umweltaspekte 3.1. Bewährte Praktiken im Dieser Abschnitt behandelt die Aktivitäten im Teilefertigung und Montage Umweltmanagement für Zusammenhang mit den Kernfunktionen bei Endproduktmontage Herstellungsprozesse der Herstellung von Elektro- und Elektronik- geräten. Anlagenversorgung Standortmanagement 3.2. Bewährte Praktiken im Dieser Abschnitt beschäftigt sich mit dem Beschaffung von Werkstoffen und Umweltmanagement für Lieferkettenmanagement bei Herstellern von Komponenten das Lieferkettenmanage- Elektro- und Elektronikgeräten. Der Schwer- Kommunikation mit und Manage- ment punkt liegt dabei auf den Arbeitsabläufen, ment von Auftragnehmern welche Unternehmen einführen können, um Werkstoffe nachhaltig zu beschaffen, Gefahr- Produktdesign stoffe zu ersetzen und die Auswirkungen ihrer Lieferkette auf die Biodiversität zu verringern.",
      "embedding_index": 13,
      "page_number": 6
    },
    {
      "chunk_id": "d5aa74c4-0944-4a2b-b103-05e9c0caf068_p7_c0",
      "text": "L 17/100 DE Amtsblatt der Europäischen Union 18.1.2019 Kapitel Beschreibung Wesentliche Umweltaspekte 3.3. Bewährte Praktiken im Dieser Abschnitt beschäftigt sich mit dem Produktdesign/Entwicklung von Ge- Umweltmanagement Management und den strategischen Praktiken, schäftsmodellen zur stärkeren Förderung die Hersteller von Elektro- und Elektronikge- Entsorgung der Kreislaufwirtschaft räten umsetzen können, um eine stärkere Kreislaufwirtschaft zu fördern, wie etwa durch eine Änderung der Designpraxis, die Aufberei- tung von Produkten oder die Entwicklung nachhaltigerer Geschäftsmodelle. Die in Tabelle 2-2 aufgeführten Umweltaspekte wurden als die für diesen Sektor bedeutendsten Aspekte ausgewählt. Die konkret von spezifischen Unternehmen zu bewältigenden Umweltaspekte sollten jedoch von Fall zu Fall bewertet werden. Tabelle 2-2 Die bedeutendsten umweltrelevanten Aspekte und damit zusammenhängende wesentliche Umweltbelastungen, auf die in diesem Dokument eingegangen wird Bedeutendste umweltrelevante Aspekte Damit zusammenhängende Umweltbelastungen Ressourceneffizienz Wasser Abfall Emissionen in die Luft Teilefertigung und Montage Boden Energie und Klimawandel Gefahrstoffe Biologische Vielfalt Endproduktmontage Energie und Klimawandel Ressourceneffizienz Wasser Abfall Anlagenversorgung Emissionen in die Luft Energie und Klimawandel Biologische Vielfalt Wasser Abfall Emissionen in die Luft Standortmanagement Boden Energie und Klimawandel Biologische Vielfalt Ressourceneffizienz Beschaffung von Werkstoffen und Komponenten Energie und Klimawandel Biologische Vielfalt",
      "embedding_index": 14,
      "page_number": 7
    },
    {
      "chunk_id": "d5aa74c4-0944-4a2b-b103-05e9c0caf068_p8_c0",
      "text": "18.1.2019 DE Amtsblatt der Europäischen Union L 17/101 Bedeutendste umweltrelevante Aspekte Damit zusammenhängende Umweltbelastungen Ressourceneffizienz Kommunikation mit und Management von Auftragnehmern Energie und Klimawandel Gefahrstoffe Ressourceneffizienz Wasser Abfall Produktdesign/Entwicklung von Geschäftsmodellen Emissionen in die Luft Energie und Klimawandel Gefahrstoffe Ressourceneffizienz Entsorgung Abfall 3. BEWÄHRTE UMWELTMANAGEMENTPRAKTIKEN, BRANCHENSPEZIFISCHE UMWELTLEISTUNGSINDIKATOREN UND LEISTUNGSRICHTWERTE FÜR DEN PRODUKTIONSSEKTOR FÜR ELEKTRO- UND ELEKTRONIKGERÄTE 3.1. Bewährte Praktiken im Umweltmanagement für Herstellungsprozesse Dieser Abschnitt ist relevant für Hersteller von Elektro- und Elektronikgeräten. 3.1.1. Energieeffiziente Reinraumtechnik Bewährte Umweltmanagementpraxis zur Reduzierung des Energieverbrauchs in Reinräumen. Dies kann durch die folgenden Maßnahmen erreicht werden: — Korrekte Definition der Kapazität der Reinraumanlage und entsprechende Dimensionierung der Ausrüstung. Ziel ist die Verschlankung auf das erforderliche Minimum aller Anlagen mit Ausnahme der Kühltürme und der passiven Baukomponenten (Rohrleitungen und Kanäle), die vergrößert werden können, um Energie zu sparen. Ihre Vergrößerung verbessert die Leistung der Kühlanlage und ermöglicht den Einsatz kleinerer Gebläse und Pumpen. — Verringerung der Druckdifferenz zwischen dem Reinraum und seiner Umgebung durch eine Anpassung des Luftvolumens an den tatsächlichen Bedarf, um den Stromverbrauch der Gebläse zu reduzieren. — Ermöglichung breiterer Betriebsbereiche für Reinraumtemperatur und relative Luftfe",
      "embedding_index": 15,
      "page_number": 8
    },
    {
      "chunk_id": "d5aa74c4-0944-4a2b-b103-05e9c0caf068_p8_c1",
      "text": " — Verringerung der Druckdifferenz zwischen dem Reinraum und seiner Umgebung durch eine Anpassung des Luftvolumens an den tatsächlichen Bedarf, um den Stromverbrauch der Gebläse zu reduzieren. — Ermöglichung breiterer Betriebsbereiche für Reinraumtemperatur und relative Luftfeuchtigkeit. Breitere Betriebsbereiche bewirken einen geringeren Energieverbrauch für Kühlung, Vorwärmung und Entfeuchtung des Zuluftstroms. — Einstellung einer geringeren Einströmungsgeschwindigkeit (7) durch die Kombination größerer Klimaanlagen mit kleineren Gebläsen, was es ermöglicht, die Luftzirkulation auf einer geringeren Geschwindigkeit zu halten. — Bestimmung der geringstmöglichen Luftwechselzahl (LWZ) durch Reduzierung der Wärmebelastung und der tatsächlichen Partikelerzeugung innerhalb des Reinraums. — Nutzung aller Möglichkeiten zur Reduzierung der Wärmebelastung innerhalb des Reinraums und Rückgewinnung der Abwärme aus der Verarbeitungsanlage. Die rückgewonnene Abwärme kann genutzt werden, um zum Beispiel die Zuluft aufzuwärmen. — Verwendung hocheffizienter Komponenten wie etwa Gebläsemotoren, Pumpen und Kühlaggregate mit Frequenz- umrichter (VFD), um eine bessere Reaktion auf die wechselnde Belastung im Reinraum zu ermöglichen. (7) Die Einströmungsgeschwindigkeit ist die Geschwindigkeit, mit der Luft durch die Filter oder Heiz-/Kühlschlangen in einer Klimaanlage einströmt.",
      "embedding_index": 16,
      "page_number": 8
    },
    {
      "chunk_id": "d5aa74c4-0944-4a2b-b103-05e9c0caf068_p9_c0",
      "text": "L 17/102 DE Amtsblatt der Europäischen Union 18.1.2019 — Vermeidung einer übermäßigen Reinigung des für Reinraumanwendungen benötigten Wassers durch Einhaltung der Spezifikationen der erforderlichen Reinraumklassifizierung, ohne übermäßig große Sicherheitsmargen. Anwendbarkeit Diese bewährte Umweltmanagementpraxis kann von allen Herstellern von Elektro- und Elektronikgeräten angewandt werden, die Reinräume betreiben. Für neu errichtete Reinraumanlagen kann die Luftwechselzahl geringer sein als die ihrer Klassifizierung entsprechende empfohlene Luftwechselzahl, es sind jedoch weitere Bemühungen erforderlich, um die Qualitätsanforderungen des Reinraums anzupassen. Für bestehende Reinraumanlagen können eine auf Partikelzählung basierende Kontrolle und eine kontinuierliche Überwachung angewandt werden, um die Luftwechselzahl zu verringern. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i1) Energieverbrauch im Reinraum bei der Produktion von Leiterkarten Nicht anwendbar (kWh/m2 bearbeiteter Leiterkarten) (i2) Energieverbrauch im Reinraum bei der Produktion von Halbleitern und/ oder integrierten Schaltungen (kWh/cm2 Silikonplatten) (i3) Luftwechselzahl (Anzahl/Stunde) (i4) Leistungszahl (COP — Coefficient of Performance) der installierten Kühlanlage (kWh produzierte Kühlenergie/kWh verbrauchte Energie) (i5) Wasserleitfähigkeit (μS/cm) 3.1.2. Energieeffiziente Kühltechnik Eine bewährte Umweltmanagementpraxis ist die Reduzierung des Kühlungsbedarfs und die Verbesserung der Energieeffizienz der Kühlsysteme, die für die Produktionsverfahren und in den Produktionshallen eingesetzt werden. Dies kann durch die Anwendung folgender",
      "embedding_index": 17,
      "page_number": 9
    },
    {
      "chunk_id": "d5aa74c4-0944-4a2b-b103-05e9c0caf068_p9_c1",
      "text": ".2. Energieeffiziente Kühltechnik Eine bewährte Umweltmanagementpraxis ist die Reduzierung des Kühlungsbedarfs und die Verbesserung der Energieeffizienz der Kühlsysteme, die für die Produktionsverfahren und in den Produktionshallen eingesetzt werden. Dies kann durch die Anwendung folgender Maßnahmen erreicht werden: — Bewertung und Optimierung des erforderlichen Temperaturniveaus für jeden einzelnen Prozessablauf und jeden Raum mit Kühlbedarf. — Verwendung von Kühlkaskaden durch Aufteilung des bestehenden Kühlkreislaufs in zwei oder mehrere Temperatur- stufen. — Implementierung freier Kühlungsverfahren. Andere entsprechende technische Optionen sind direkte Kühlung mittels Durchfluss kühlerer Außenluft, freie Trockenkühlung, bei der ein Wasserkreislauf über die Außenluft gekühlt wird, sowie Nasskühlung (Kühlturm). — Einsatz einer Wärmerückgewinnungs- und Belüftungsanlage zur Kühlung und Entfeuchtung der einströmenden Umgebungsluft. — Nutzung der Absorptionskältetechnik als Alternative für Kompressionskältemaschinen. Rückgewonnene Abwärme kann für die Thermo-Kompression des Kühlmittels genutzt werden. Anwendbarkeit Maßnahmen zur Verbesserung der Energieeffizienz der Kühlung können von allen Produktionsfirmen von Elektro- und Elektronikgeräten angewandt werden. Um eine freie Kühlung umsetzen zu können, muss das Temperaturniveau des Rückflusses aus dem Kühlsystem über dem der Außentemperatur liegen, außerdem muss im Außenbereich der Produktionsanlage genügend Raum zur Verfügung stehen.",
      "embedding_index": 18,
      "page_number": 9
    },
    {
      "chunk_id": "d5aa74c4-0944-4a2b-b103-05e9c0caf068_p10_c0",
      "text": "18.1.2019 DE Amtsblatt der Europäischen Union L 17/103 Absorptionskältetechnik kann dort angewandt werden, wo am Produktionsstandort oder in seiner Umgebung eine Abwärmequelle oder erneuerbare Wärme kontinuierlich zur Verfügung steht. Die wirtschaftliche Machbarkeit der vorgeschlagenen Maßnahmen hängt erheblich ab vom Bestehen einer ganzjährigen Kühllast. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i6) Leistungszahl (COP) für Einzelkühlanlagen (kW gelieferte Kühlleistung/ Nicht anwendbar kW genutzte Leistung) (i7) Anlagenleistungszahl (SCOP) einschließlich der erforderlichen Energie für zusätzliche Geräte des Kühlsystems wie z. B. Pumpen (kW gelieferte Kühlleistung/kW genutzte Leistung) (i8) Nutzung von Kühlkaskaden (J/N) (i9) Nutzung von freier Kühlung (J/N) (i10) Nutzung einer Lüftungsanlage mit Wärmerückgewinnung (J/N) (i11) Nutzung von Kompressionskältemaschinen (J/N) (i12) Energieverbrauch des Kühlsystems pro Umsatzeinheit (kWh/EUR) 3.1.3. Energieeffizientes Löten Die bewährte Umweltmanagementpraxis dient der Verbesserung der Energieeffizienz bei Reflow-Lötverfahren. Bei bestehenden Lötanlagen ist folgende bewährte Umweltmanagementpraxis anzuwenden: — Maximierung des Durchlaufs der bestehenden Lötanlage zur Reduzierung des spezifischen Strombedarfs pro Quadratmeter produzierter Leiterkarten. Dies wird erreicht durch die Optimierung der Geschwindigkeit der Lötanlagen unter Beibehaltung eines akzeptablen Prozessfensters. — Installation einer nachträglichen Dämmung der Lötanlage. Bei neuen Lötanlagen ist fol",
      "embedding_index": 19,
      "page_number": 10
    },
    {
      "chunk_id": "d5aa74c4-0944-4a2b-b103-05e9c0caf068_p10_c1",
      "text": " des spezifischen Strombedarfs pro Quadratmeter produzierter Leiterkarten. Dies wird erreicht durch die Optimierung der Geschwindigkeit der Lötanlagen unter Beibehaltung eines akzeptablen Prozessfensters. — Installation einer nachträglichen Dämmung der Lötanlage. Bei neuen Lötanlagen ist folgende bewährte Umweltmanagementpraxis anzuwenden: — Auswahl einer Anlage mit i) einem verbesserten Leistungsüberwachungssystem (z. B. verfügbarem Standby- oder Ruhestatus), ii) einem flexiblen Kühlsystem, welches den Wechsel von einer internen zu einer externen Anlage sowie die Wärmerückgewinnung ermöglicht, und iii. ein verbessertes Verbrauchsüberwachungs- und Steuerungssystem für Flüssigstickstoff. — Einsatz von Lüftern mit Gleichstrom- (DC) statt mit Wechselstrommotoren (AC), um die Drehzahl der verschiedenen Motoren unabhängig voneinander regulieren zu können. Sowohl für bestehende als auch für neue Systeme und neue Lötanlagen kann die folgende bewährte Umwelt- managementpraxis umgesetzt werden: — Vermeidung der Verwendung von Flüssigstickstoff für weniger sensible Anwendungen wie etwa für Baugruppen geringerer Komplexität. Anwendbarkeit Diese bewährte Umweltmanagementpraxis ist anwendbar für Hersteller von Elektro- und Elektronikgeräten mit Reflow- Lötverfahren und besonders relevant bei der Produktion von Leiterkarten. Die Maßnahmen für neue Lötanlagen sind anwendbar, wenn die Entscheidung getroffen wird, eine neue Reflow-Lötlinie zu installieren. Die Kapitalrendite hängt wesentlich stärker ab von steigendem Ertrag, Leistung und Wartungsanforderungen als von den Energieeinsparungen.",
      "embedding_index": 20,
      "page_number": 10
    },
    {
      "chunk_id": "d5aa74c4-0944-4a2b-b103-05e9c0caf068_p11_c0",
      "text": "L 17/104 DE Amtsblatt der Europäischen Union 18.1.2019 Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i13) Gesamtenergiebedarf pro Flächeneinheit der bearbeiteten Leiterkarten Nicht anwendbar (kWh Strom/m2 Leiterkarten) (i14) Stickstoffverbrauch pro Flächeneinheit der bearbeiteten Leiterkarten (kg Stickstoff/m2 Leiterkarten) 3.1.4. Vor-Ort-Kupferrecycling in Prozesschemikalien Die bewährte Umweltmanagementpraxis besteht darin, Kupfer mittels Elektrolyse aus den Ätzmitteln zurückzugewinnen, die bei der Herstellung von Leiterkarten eingesetzt werden. Dies ermöglicht die Rückgewinnung hochwertigen Kupfers, die Reduzierung der verwendeten Ätzmittelmenge sowie die Wiederverwendung von Wasser. Anwendbarkeit Diese bewährte Umweltmanagementpraxis ist anwendbar in Produktionsanlagen für Leiterkarten. Die wirtschaftliche Machbarkeit hängt jedoch maßgeblich von den Produktionsmengen ab und somit von der Menge hochwertigen Kupfers, die zurückgewonnen werden kann (z. B. 60 t Kupfer pro Jahr). Eine weitere Einschränkung ist der Platz, der für ein Recyclingsystem vor Ort erforderlich ist, nämlich zwischen 50 m2 und 80 m2, je nach Aufbau der Anlage und Volumen der Pufferbecken. Es ist jedoch nicht unbedingt erforderlich, dass sich das System in unmittelbarer Nähe zum Ätzverfahren befindet. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i15) Vor-Ort-Kupferrecycling eingeführt (J/N) Nicht anwendbar (i16) Menge des recycelten Kupfers aus Ätzmitteln (t/Jahr) 3.1.5. Mehrfachspülkaskadensysteme Ziel der",
      "embedding_index": 21,
      "page_number": 11
    },
    {
      "chunk_id": "d5aa74c4-0944-4a2b-b103-05e9c0caf068_p11_c1",
      "text": "ungsindikatoren Leistungsrichtwerte (i15) Vor-Ort-Kupferrecycling eingeführt (J/N) Nicht anwendbar (i16) Menge des recycelten Kupfers aus Ätzmitteln (t/Jahr) 3.1.5. Mehrfachspülkaskadensysteme Ziel der bewährten Umweltmanagementpraxis ist die Reduzierung des Wasserverbrauchs bei der Herstellung von Leiterkarten durch die Installation von vier- oder mehrstufigen Mehrfachspülkaskadensystemen. Zusätzlich optimiert diese bewährte Umweltmanagementpraxis den Wasserverbrauch, etwa durch die Einstellung der Wasseraufnahme in den Spülbecken entsprechend den jeweiligen verfahrensspezifischen Qualitätsanforderungen sowie die Wiederverwendung des Wassers aus den Spülbädern für verschiedene andere Verfahrensschritte. Anwendbarkeit Diese bewährte Umweltmanagementpraxis ist allgemein auf Produktionsfirmen von Leiterkarten anwendbar. Die Optimierungsmaßnahmen sowie die Installation von Mehrfachspülkaskadensystemen mit mindestens vier Stufen sind beide sowohl in bestehenden als auch in neuen Anlagen anwendbar. Im Zusammenhang mit Mehrfachspülkaskadens- ystemen mit mindestens vier Stufen kann der verfügbare Raum gewisse Einschränkungen darstellen. Fünfstufige Kaskadenspülsysteme sind am ehesten bei Systemen mit einem hohen Maschinendurchsatz oder hoch konzentrierten Elektrolyten anwendbar, außerdem müssen die folgenden einschränkenden Faktoren berücksichtigt werden: — hochkonzentriertes Spülwasser führt zu einem verstärkten Einsatz von Chemikalien, dadurch ist mehr Zeit erforderlich für die Sedimentation bei der Deionisierung für die Abwasser-Aufbereitung;",
      "embedding_index": 22,
      "page_number": 11
    },
    {
      "chunk_id": "d5aa74c4-0944-4a2b-b103-05e9c0caf068_p12_c0",
      "text": "18.1.2019 DE Amtsblatt der Europäischen Union L 17/105 — die Erwärmung des Spülwassers durch eine erhöhte Anzahl von Pumpen erhöht den Druck durch die Keimbelastung; — zur Abschwächung der Keimbelastung ist die Implementierung geeigneter Wasserdesinfektionstechniken erforderlich. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i17) Gesamtwasserverbrauch in der Fabrikationsanlage (l/ m2 produzierte Leiterkarten) (i18) Anteil vier- oder fünfstufiger Kaskadenspülsysteme an der Gesamtanzahl der Spülanlagen (%) (b1) Mindestens 50 % der Spülanlagen sind mit Kaskadens- pülsystemen mit mindestens vier Stufen ausgestattet (i19) Wasserverbrauch in vier- bis fünfstufigen Kaskadens- pülsystemen im Vergleich zum Wasserbrauch in drei- stufigen Kaskadenspülsystemen (%) (i20) Fünfstufiges Kaskadenspülsystem vorhanden (J/N) 3.1.6. Minimierung von PFC-Emissionen Ziel der bewährten Umweltmanagementpraxis ist die Minimierung von PFC-Emissionen (Perfluorkohlenwasserstoffe) in Produktionsanlagen für Halbleiter durch folgende Maßnahmen: — Ersetzen von PFC-Gasen mit einem hohen spezifischen Treibhauspotenzial durch andere Gase mit einem geringeren Erderwärmungspotenzial, z. B. Ersatz von C F durch C F bei der Kammerreinigung mittels chemischer 2 6 3 8 Gasphasenabscheidung (CVD). — Optimierung des CVD-Kammerreinigungsverfahrens zur Steigerung des Umwandlungsfaktors der verwendeten PFC- Gase, um zu vermeiden, dass ungenutzte PFC-Gase nach dem Kammerreinigungsprozess ausgest",
      "embedding_index": 23,
      "page_number": 12
    },
    {
      "chunk_id": "d5aa74c4-0944-4a2b-b103-05e9c0caf068_p12_c1",
      "text": " 6 3 8 Gasphasenabscheidung (CVD). — Optimierung des CVD-Kammerreinigungsverfahrens zur Steigerung des Umwandlungsfaktors der verwendeten PFC- Gase, um zu vermeiden, dass ungenutzte PFC-Gase nach dem Kammerreinigungsprozess ausgestoßen werden. Dies erfordert die Überwachung der Emissionen und die Anpassung der Betriebsparameter wie Kammerdruck und -temperatur, Plasmareinigungsleistung, Gasdurchflussraten und Gasverhältnis, falls PFC-Gasgemische verwendet werden. — Einsatz der Remote-Plasmareinigungstechnologie als Ersatz für die Nutzung von PFC-Gasen vor Ort (z. B. C F und CF ) 2 6 4 mit NF -Remote-Plasmareinigung. Bei diesem Verfahren wird NF vom Plasma dissoziiert, bevor es in die 3 3 Prozesskammer gelangt, dadurch wird es effizienter genutzt und nur geringe Mengen NF werden nach der Reinigung 3 von der Prozesskammer ausgestoßen. — Installation von Entsorgungsanlagen am Verwendungsort wie z. B. Brenner-Wäscher-Systeme, die hinter der Vakuumpumpe angebracht werden, oder kleine Plasmaquellen, die vor der Vakuumpumpe angebracht werden, um die PFC-Emissionen aus dem Plasma-unterstützten Ätzverfahren zu vermindern. Anwendbarkeit Diese bewährte Umweltmanagementpraxis ist allgemein anwendbar für Produktionsanlagen für Halbleiter, in denen PFC- Gase eingesetzt werden. Die spezifischen Maßnahmen, die in einer Anlage umgesetzt werden können, sind jedoch jeweils von Fall zu Fall zu prüfen. Verfahrensoptimierung ist eine allgemein anwendbare Maßnahme und kann sowohl bei bestehenden als auch bei neugebauten CVD-Kammern wirksam eingesetzt werden. Es ist die einzige Maßnahme, die auch Kosteneinsparungen ermöglicht, da sie einen geringeren Gasverbrauch und einen bess",
      "embedding_index": 24,
      "page_number": 12
    },
    {
      "chunk_id": "d5aa74c4-0944-4a2b-b103-05e9c0caf068_p13_c0",
      "text": "L 17/106 DE Amtsblatt der Europäischen Union 18.1.2019 Die Remote-Plasmareinigungstechnologie mit Verwendung von NF ist auf Produktionsanlagen allgemein anwendbar. Ihre 3 Implementierung kann jedoch den Austausch bestehender Prozessanlagen erfordern. Sie ist daher eher umsetzbar, wenn eine neue Produktionsanlage gebaut wird oder eine veraltete Produktionsanlage erneuert werden muss. Bezüglich der Entsorgungstechniken am Verwendungsort sind Brenner-Wäscher-Systeme allgemein leichter umzusetzen als eine Plasma-Entsorgung am Verwendungsort. Einschränkungen in der Anwendbarkeit von Wäscher-Systemen sind verfügbarer Platz, bestehende Infrastrukturen und Kosten. Bei Plasma-Entsorgungsvorrichtungen ist eine der größten Einschränkungen ihre geringe Durchflussleistung. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i21) Normalisierte Emissionsrate für PFC-Emissionen (kg CO eq/cm2) 2 (i22) Minimierung der PFC-Emissionen durch Anwendung einer der folgenden Techniken (J/N): — Substitution von PFC-Gasen mit hohem spezifi- schem Erderwärmungspotenzial durch andere Gase (b2) Die normalisierte Emissionsrate für PFC-Emissionen in mit geringerem Erderwärmungspotenzial neu errichteten Produktionsanlagen für Halbleiter oder in Anlagen, die umfassend renoviert wurden, liegt unter — Anwendung von Verfahrensoptimierung mit 0,22 kg CO eq/cm2 Schwerpunkt auf CVD-Kammerreinigungsverfah- 2 ren — Installation von Remote-Plasmareinigungstechno- logie — Nutzung von Entsorgungstechniken am Verwen- dungsort 3.1.7. Rationelle und effiziente Nutzung von Druckluft Bewährte Umweltmanagementpraxis für Hersteller von Elektro- und Elektronikgeräten ist",
      "embedding_index": 25,
      "page_number": 13
    },
    {
      "chunk_id": "d5aa74c4-0944-4a2b-b103-05e9c0caf068_p13_c1",
      "text": " 2 ren — Installation von Remote-Plasmareinigungstechno- logie — Nutzung von Entsorgungstechniken am Verwen- dungsort 3.1.7. Rationelle und effiziente Nutzung von Druckluft Bewährte Umweltmanagementpraxis für Hersteller von Elektro- und Elektronikgeräten ist eine Senkung des Energiever- brauchs im Zusammenhang mit der Verwendung von Druckluft in den Produktionsverfahren durch folgende Maßnahmen: — Bestandsaufnahme und Bewertung der Nutzung von Druckluft. Wenn ein Teil der Druckluft für ineffiziente Anwendungen oder in ungeeigneter Weise eingesetzt wird, sind vielleicht andere technische Lösungen besser für die Zwecke geeignet oder effizienter. Falls für bestimmte Anwendungen ein Wechsel von Druckluftwerkzeugen zu strombetriebenen Werkzeugen in Betracht gezogen wird, ist eine sachgerechte Beurteilung durchzuführen, die nicht nur den Stromverbrauch, sondern alle Umweltaspekte sowie die spezifischen Anforderungen der jeweiligen Anwendung berücksichtigt. — Optimierung des Druckluftsystems durch: — Identifizierung und Beseitigung von Leckagen unter Einsatz geeigneter Steuerungstechnologie, wie etwa Ultraschallmessgeräte für Luftlecke, die versteckt liegen oder schwer zugänglich sind; — bessere Anpassung von Angebot und Nachfrage von Druckluft innerhalb der Produktionsanlage, d. h. Anpassung von Druckluft, Volumen und Qualität an den Bedarf der verschiedenen Endnutzungsgeräte sowie gegebenenfalls Produktion von Druckluft an einem den Verbrauchszentren jeweils nahegelegenen Ort durch die Wahl dezentralisierter Einheiten statt einer großen zentralisierten Kompressorversorgung für alle Anwendungen; — Produktion von Druckluft mit geringerem Druck durch Senkung der Druckverluste im Verteilungsnetz und gegebenenfalls durch Hinzufügung von Druckverstärkern nur bei solchen Geräten, die höheren",
      "embedding_index": 26,
      "page_number": 13
    },
    {
      "chunk_id": "d5aa74c4-0944-4a2b-b103-05e9c0caf068_p13_c2",
      "text": " großen zentralisierten Kompressorversorgung für alle Anwendungen; — Produktion von Druckluft mit geringerem Druck durch Senkung der Druckverluste im Verteilungsnetz und gegebenenfalls durch Hinzufügung von Druckverstärkern nur bei solchen Geräten, die höheren Druck erfordern als die meisten Anwendungen; — Planung der Druckluftanlage auf der Grundlage der Jahresdauerlinie, um die Versorgung bei Grund-, Spitzen- und Mittellast mit minimalem Energieverbrauch gewährleisten zu können;",
      "embedding_index": 27,
      "page_number": 13
    },
    {
      "chunk_id": "d5aa74c4-0944-4a2b-b103-05e9c0caf068_p14_c0",
      "text": "18.1.2019 DE Amtsblatt der Europäischen Union L 17/107 — Auswahl hochleistungsfähiger Komponenten für die Druckluftanlage wie etwa hocheffiziente Kompressoren, frequenzgeregelte Antriebe und Luftentfeuchter mit integrierter Kühllagerung; — Nach erfolgter Optimierung der vorgenannten Punkte: Rückgewinnung der Abwärme der Kompressoren durch Installation eines Plattenwärmetauschers innerhalb des Ölkreislaufs des Kompressors. Die rückgewonnene Wärme kann für eine Vielzahl verschiedener Anwendungen genutzt werden, z. B. für das Trocknen von Produkten, die Regeneration des Absorptionstrockners, die Raumheizung, die Kühlung über den Betrieb einer Kompressions- kältemaschine oder zur Umwandlung in mechanische Energie im organischen Rankine-Kreisprozess. Anwendbarkeit Die Maßnahmen dieser bewährten Umweltmanagementpraxis sind allgemein anwendbar auf Produktionsfirmen von Elektro- und Elektronikgeräten, die Druckluft verwenden. Hinsichtlich der Wärmerückgewinnung ist eine ständige Nachfrage an Prozesswärme erforderlich, um die entsprechenden Energie- und Kosteneinsparpotenziale zu verwirklichen. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (b3) Der Stromverbrauch des Druckluftsystems liegt unter 0,11 kWh/m3 gelieferter Druckluft, bei großen An- lagen, die mit einem Überdruck von 6,5 bar arbeiten (i23) Stromverbrauch des Druckluftsystems pro Volumen- und bei einem normierten Volumenstrom von 1 013 einheit an der Verwendungsstelle (kWh/m3) mbar und 20 oC sowie Druckschwankungen, die 0,2 bar nicht überschreiten. (i24) Luftleckindex (1) (Anz.) (b4) Nachdem alle Luftverbraucher ausgeschaltet",
      "embedding_index": 28,
      "page_number": 14
    },
    {
      "chunk_id": "d5aa74c4-0944-4a2b-b103-05e9c0caf068_p14_c1",
      "text": "ierten Volumenstrom von 1 013 einheit an der Verwendungsstelle (kWh/m3) mbar und 20 oC sowie Druckschwankungen, die 0,2 bar nicht überschreiten. (i24) Luftleckindex (1) (Anz.) (b4) Nachdem alle Luftverbraucher ausgeschaltet sind, bleibt der Netzdruck stabil und die Kompressoren (im Stand- by-Betrieb) wechseln nicht in den Lastzustand. (1) Der Luftleckindex wird berechnet, wenn alle Luftverbraucher abgeschaltet sind. Er errechnet sich für jeden einzelnen Kompressor als die Summe seiner Betriebszeit multipliziert mit der Kapazität des jeweiligen Kompressors, dividiert durch die Gesamt-Standby-Zeit und die Gesamtleistung des Kompressors in der Anlage 3.1.8. Schutz und Steigerung der Biodiversität Ziel der bewährten Umweltmanagementpraxis ist die Entwicklung, Umsetzung und regelmäßige Überprüfung eines Aktionsplans für den Schutz und die Steigerung der Biodiversität an den Produktionsstandorten und in ihrer näheren Umgebung. Unter anderem können folgende Maßnahmen in den Aktionsplan aufgenommen werden: — Anpflanzung von Bäumen oder Wiedereinführung heimischer Arten in einen zerstörten Naturbereich; — Beobachtung der Flora und Fauna mit dem Ziel der Dokumentation und Überwachung des Zustands der Artenvielfalt an einem bestimmten Standort; — Freilandflächen innerhalb der Anlagen zulassen, um sie wieder der Natur zu überlassen; — Entwicklung von Biotopen, um neue Lebensräume zu schaffen; — Einbeziehung der Mitarbeitenden, ihrer Angehörigen und der örtlichen Gemeinschaften in Biodiversitätsprojekte. Anwendbarkeit Diese bewährte Umweltmanagementpraxis ist allgemein anwendbar für Hersteller von Elektro- und Elektronikgeräten.",
      "embedding_index": 29,
      "page_number": 14
    },
    {
      "chunk_id": "d5aa74c4-0944-4a2b-b103-05e9c0caf068_p15_c0",
      "text": "L 17/108 DE Amtsblatt der Europäischen Union 18.1.2019 Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i25) Flächennutzung — Landfläche innerhalb einer Pro- duktionsanlage und ihr ermittelter Landschaftswert (z. B. Industriebrachen, an Schutzgebiete angrenzende Flächen, Flächen mit hohem Biodiversitätswert) (m2) (b5) In allen Produktionsanlagen wurde ein Aktionsplan zur (i26) Flächen geschützter oder renaturierter Lebensräume Biodiversität eingeführt, um den Zustand der Arten- innerhalb der Produktionsanlage oder außerhalb der vielfalt (Flora und Fauna) am jeweiligen Standort zu Anlage, die jedoch vom Hersteller verwaltet und schützen und zu verbessern geschützt werden (m2) (i27) Umsetzung eines Aktionsplans zur Biodiversität am Standort in allen Produktionsanlagen (J/N) 3.1.9. Nutzung erneuerbarer Energien Bewährte Umweltmanagementpraxis für Produktionsfirmen von Elektro- und Elektronikgeräten ist die Nutzung erneuerbarer Energien für ihre Produktionsverfahren durch: — Strom aus zusätzlichen zuverlässigen Quellen erneuerbarer Energieträger aufzukaufen oder eigene Erzeugung von Strom aus erneuerbaren Energiequellen; — eigene Wärmeproduktion aus erneuerbaren Energiequellen. Anwendbarkeit Diese bewährte Umweltmanagementpraxis kann von allen Unternehmen der Branche angewendet werden. Die Nutzung von Elektrizität aus erneuerbaren Energieträgern (selbst erzeugt oder eingekauft) ist in allen Fällen möglich. Die Integration von Wärme aus erneuerbaren Energiequellen hingegen ist in der Produktion von Elektro- und Elektronikgeräten schwieriger aufgrund der Komplexität, des Bedarfs an hohen Temperature",
      "embedding_index": 30,
      "page_number": 15
    },
    {
      "chunk_id": "d5aa74c4-0944-4a2b-b103-05e9c0caf068_p15_c1",
      "text": "ieträgern (selbst erzeugt oder eingekauft) ist in allen Fällen möglich. Die Integration von Wärme aus erneuerbaren Energiequellen hingegen ist in der Produktion von Elektro- und Elektronikgeräten schwieriger aufgrund der Komplexität, des Bedarfs an hohen Temperaturen und in einigen Fällen aufgrund der Unvereinbarkeit von Wärmebedarf und der Saisonabhängigkeit des Angebots erneuerbarer Wärme. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i28) Anteil des Stroms aus erneuerbaren Energieträgern (Eigenerzeugung Nicht anwendbar oder Einkauf mit geprüfter Zusätzlichkeit) am gesamten Strom- verbrauch (%) (i29) Anteil der Wärme aus erneuerbaren Quellen am gesamten Wärme- verbrauch (%) 3.1.10. Optimierte Abfallwirtschaft in Produktionsanlagen Bewährte Umweltmanagementpraxis für Hersteller von Elektro- und Elektronikgeräten ist die Entwicklung und Umsetzung einer Abfallmanagementstrategie, die anderen Behandlungsoptionen als einer Entsorgung aller Abfälle aus den Produktionsanlagen Priorität einräumt und die Abfallhierarchie (8) einhält. Diese Strategie muss sowohl Anteile nicht gefährlicher als auch gefährlicher Abfälle umfassen, ehrgeizige Zielvorgaben für Verbesserungen festlegen und überwachen und nach Möglichkeiten suchen, den Ansatz einer industriellen Symbiose umzusetzen. (8) Richtlinie 2008/98/EG des Europäischen Parlaments und des Rates vom 19. November 2008 über Abfälle und zur Aufhebung bestimmter Richtlinien (ABl. L 312 vom 22.11.2008, S. 3), bekannt als Abfallrahmenrichtlinie, führt eine Rangfolge von Maßnahmen zur Verringerung und Bewirtschaftung von Abfällen ein.",
      "embedding_index": 31,
      "page_number": 15
    },
    {
      "chunk_id": "d5aa74c4-0944-4a2b-b103-05e9c0caf068_p15_c2",
      "text": "19. November 2008 über Abfälle und zur Aufhebung bestimmter Richtlinien (ABl. L 312 vom 22.11.2008, S. 3), bekannt als Abfallrahmenrichtlinie, führt eine Rangfolge von Maßnahmen zur Verringerung und Bewirtschaftung von Abfällen ein. Dies wird als Abfallhierarchie bezeichnet. Höchste Priorität hat die Abfallvermeidung, gefolgt von der Abfallverwertung, dem Recycling und der (energetischen) Verwertung von Abfallfraktionen, die nicht vermieden, wiederverwendet oder recycelt werden können. Schließlich ist die Abfallentsorgung nur dann in Betracht zu ziehen, wenn keine der vorgenannten Routen möglich ist.",
      "embedding_index": 32,
      "page_number": 15
    },
    {
      "chunk_id": "d5aa74c4-0944-4a2b-b103-05e9c0caf068_p16_c0",
      "text": "18.1.2019 DE Amtsblatt der Europäischen Union L 17/109 Anwendbarkeit Diese bewährte Umweltmanagementpraxis ist allgemein auf Produktionsfirmen von Elektro- und Elektronikgeräten anwendbar. Einer der einschränkenden Faktoren für die effektive Umsetzung einer industriellen Symbiose ist der Kommunikations- und Koordinationsbedarf zwischen den verschiedenen Unternehmen, d. h. es besteht ein Mangel an Kenntnis und Verständnis hinsichtlich der Aktivitäten anderer Unternehmen und folglich hinsichtlich potenzieller Wege für die Nutzung von Neben- oder Abfallprodukten. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i30) Entwicklung und Umsetzung einer wirksamen Abfall- (b6) Das Unternehmen hat an allen Standorten eine Abfall- managementstrategie (J/N) managementstrategie umgesetzt (i31) Anteil der Standorte mit einer Abfallmanagements- (b7) Das Unternehmen erreicht eine Abfalltrennungsrate trategie (%) von durchschnittlich 93 % in allen Produktionsanlagen zusammen (i32) Rate der Verwertung des in Produktionsanlagen anfallenden Abfalls (%) (i33) Rate der Reduzierung der Deponieentsorgung des in Produktionsanlagen anfallenden Abfalls (%) (i34) Abfallerzeugung für ein spezifisches Produkt oder einen spezifischen Produktbereich pro Tonne Produkt oder andere geeignete Funktionseinheit (kg/t) 3.2. Bewährte Praktiken im Umweltmanagement für das Lieferkettenmanagement Dieser Abschnitt ist relevant für Hersteller von Elektro- und Elektronikgeräten und beschäftigt sich mit Praktiken in Bezug auf ihre Lieferkette. 3.2.1. Bewertungswerkzeuge für die kosteneffiziente und umweltschonende Substitution gefährlicher Stoffe Die bewährte Umweltmanagementpraxis besteht darin, Referenzinstrumente zu nutzen, um Gefahrstoffe in eingekauften Werkstoff",
      "embedding_index": 33,
      "page_number": 16
    },
    {
      "chunk_id": "d5aa74c4-0944-4a2b-b103-05e9c0caf068_p16_c1",
      "text": "aktiken in Bezug auf ihre Lieferkette. 3.2.1. Bewertungswerkzeuge für die kosteneffiziente und umweltschonende Substitution gefährlicher Stoffe Die bewährte Umweltmanagementpraxis besteht darin, Referenzinstrumente zu nutzen, um Gefahrstoffe in eingekauften Werkstoffen zu bewerten, mit dem Ziel, sie zu substituieren. Hersteller nutzen Eingabedaten der Zulieferer, die im Idealfall als vollständige Materialdeklaration oder Konformitätserklärungen vorliegen, um Substanzen rückverfolgen zu können. Die Bewertung konzentriert sich anschließend auf drei Schwerpunkte: — Klärung, ob die zur Diskussion stehende Substanz ein sehr bedenklicher Stoff ist (auf der Grundlage der REACH- Kandidatenliste) oder ein Stoff (9) mit eingeschränkter Verwendung gemäß RoHS, in welchem Falle seine Substitution hohe Priorität hat; — Klassifizierung der zur Diskussion stehenden Substanz entnommen aus dem Sicherheitsdatenblatt und Bestätigung durch Vergleich mit einer Datenbank der gefährlichen Stoffen; — Verwendung eines zusätzlichen Bewertungswerkzeugs für spezifische Stoffe, wie zum Beispiel bestimmte Phthalate und halogenierte Flammschutzmittel, um die beste Alternative zu ermitteln. Anwendbarkeit Diese bewährte Umweltmanagementpraxis kann im Prinzip von allen Unternehmen der Branche angewendet werden. KMU sind jedoch nicht unbedingt in ausreichend starker Position, um von vielen Zulieferern vollständige Materialdeklarationen zu fordern, in diesem Fall können sie die Konformitätserklärungen der Zulieferer anfordern, ergänzt durch Labortests. (9) Einige Stoffe können weiterhin im Sinne einer RoHS-Ausnahme verwendet werden.",
      "embedding_index": 34,
      "page_number": 16
    },
    {
      "chunk_id": "d5aa74c4-0944-4a2b-b103-05e9c0caf068_p17_c0",
      "text": "L 17/110 DE Amtsblatt der Europäischen Union 18.1.2019 Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i35) Anteil der Zulieferer, die vollständige Materialdeklara- (b8) Obligatorische Anforderungen für alle großen Zuliefe- tionen bereitstellen (% der Lieferkettenausgaben) rer (in Bezug auf den Anteil in % an den Lieferketten- ausgaben) zur Vorlage einer vollständigen (i36) Anteil der Zulieferer, die Konformitätserklärungen für Materialdeklaration wurden eingeführt eine unternehmensspezifische Liste von Einschränkun- gen bereitstellen, ergänzt durch eine entsprechende Zertifizierung (vorzugsweise durch Dritte) auf der Grundlage von Labortests (% der Lieferkettenausgaben) (i37) Offenlegung (z. B. über die Website und in jährlichen Nachhaltigkeitsberichten) der zwei vorgenannten In- dikatoren (J/N) 3.2.2. Offenlegung und Festsetzung von Zielvorgaben für Treibhausgasemissionen der Wertschöpfungskette Die bewährte Umweltmanagementpraxis besteht in einer Bewertung nach anerkannten Standards sowie der regelmäßigen Offenlegung aller direkten und indirekten Treibhausgasemissionen (aller Scope-1- und Scope-2- sowie der wichtigsten Scope-3-Emissionen (10)). Basierend auf dieser Bewertung ist die bewährte Umweltmanagementpraxis die Festlegung von Zielvorgaben zur Reduzierung dieser direkten und indirekten Treibhausgase sowie regelmäßiger Nachweis und die Veröffentlichung tatsächlicher absoluter und/oder relativer Verringerungen der Treibhausgasemissionen. Anwendbarkeit Diese bewährte Umweltmanagementpraxis kann von allen Unternehmen der Branche angewendet werden. Es bestehen jedoch aufgrund der Komplexität der Wertschöpfungskette von Elektro- und",
      "embedding_index": 35,
      "page_number": 17
    },
    {
      "chunk_id": "d5aa74c4-0944-4a2b-b103-05e9c0caf068_p17_c1",
      "text": " die Veröffentlichung tatsächlicher absoluter und/oder relativer Verringerungen der Treibhausgasemissionen. Anwendbarkeit Diese bewährte Umweltmanagementpraxis kann von allen Unternehmen der Branche angewendet werden. Es bestehen jedoch aufgrund der Komplexität der Wertschöpfungskette von Elektro- und Elektronikgeräten gewisse Einschränkungen hinsichtlich der Berechnung der Scope-3-Emissionen. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i38) Periodische (z. B. jährliche) Veröffentlichung der (b9) Treibhausgasemissionen (einschließlich Scope-1- und Treibhausgasemissionen errechnet nach anerkannten Scope-2- und die wichtigsten Scope-3-Emissionen) Standardverfahren (J/N) werden nach einem anerkannten Standardverfahren berechnet und regelmäßig veröffentlicht (i39) In die Bewertung einbezogene Kategorien von Scope- 3-Emissionen (b10) Absolute und/oder relative Senkungsziele für Treib- hausgasemissionen werden öffentlich bekannt gege- (i40) Periodische (z. B. jährliche) Offenlegung nachgewiese- ben ner tatsächlicher absoluter und/oder relativer Verrin- gerungen der Treibhausgasemissionen (J/N) (b11) Absolute und/oder relative tatsächliche Senkungen der Treibhausgasemissionen werden nachgewiesen und regelmäßig veröffentlicht (10) Gemäß dem Treibhaus-Protokoll sind Scope-1-Emissionen alle direkten Treibhausgasemissionen eines Unternehmens, d. h. Treibhausgasemissionen, die durch Anlagen oder Fahrzeuge freigesetzt werden, die dem Unternehmen gehören oder von diesem kontrolliert werden. Scope-2-Emissionen sind indirekte Treibhausgasemissionen durch den Verbrauch eingekaufter Energie, Wärme, Kälte oder Dampf, d. h. Emissionen, die andernorts",
      "embedding_index": 36,
      "page_number": 17
    },
    {
      "chunk_id": "d5aa74c4-0944-4a2b-b103-05e9c0caf068_p17_c2",
      "text": ", die durch Anlagen oder Fahrzeuge freigesetzt werden, die dem Unternehmen gehören oder von diesem kontrolliert werden. Scope-2-Emissionen sind indirekte Treibhausgasemissionen durch den Verbrauch eingekaufter Energie, Wärme, Kälte oder Dampf, d. h. Emissionen, die andernorts freigesetzt werden, um die Energie zu produzieren, die innerhalb der Unternehmensgrenzen verbraucht wird. Scope-3 bezeichnet alle anderen indirekten Emissionen aus Produkt- oder Materialströmen (Waren oder Dienstleistungen), die in die Unternehmensgrenzen gelangen oder diese verlassen.",
      "embedding_index": 37,
      "page_number": 17
    },
    {
      "chunk_id": "d5aa74c4-0944-4a2b-b103-05e9c0caf068_p18_c0",
      "text": "18.1.2019 DE Amtsblatt der Europäischen Union L 17/111 3.2.3. Anwendung von Lebenszyklusanalysen Die bewährte Umweltmanagementpraxis besteht in der Nutzung von Lebenszyklusanalysen (LCA) als Entscheidungsträ- gerunterstützung im Zusammenhang mit: strategischer Planung (Makroebene), Design und Planung von Produkten, Anlagen und Verfahren (Mikroebene) und Überwachung der Umweltleistung des Unternehmens (Rechnungswesen). Die Durchführung von Lebenszyklusanalysen von Produktbereichen zur Unterstützung ökologischer Verbesserungen ist der wichtigste Anwendungsbereich in der Industrie und ermöglicht die Festlegung von LCA-basierten Verbesserungszielen für Produktbereiche. Anwendbarkeit Diese bewährte Umweltmanagementpraxis ist allgemein anwendbar für Hersteller von Elektro- und Elektronikgeräten, insbesondere in großen Unternehmen. Interne Ressourcen und die Komplexität von Lebenszyklusanalysen sind potenziell einschränkende Faktoren für die Durchführung einer LCA in kleinen und mittleren Unternehmen. Vereinfachte LCA-Instrumente und vorgefertigte Datenbanken können jedoch helfen, diese Schwierigkeiten zu bewältigen. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i41) Aufnahme von LCA entsprechend ISO-Norm 14040 (b12) Die LCA wird entsprechend den internationalen und 14044 in die Umweltstrategie des Unternehmens Normen ISO 14040 und ISO 14044 durchgeführt sowie Einsatz von LCA, sobald wichtige Entscheidun- (b13) Das Unternehmen führt LCA-Analysen für neue und gen für die Entwicklung neuer Produkte oder eine überarbeitete Produkte aus, die Ergebnisse werden Produktüberarbeitung anstehen (J/N) systematisch als Grundlage für Entscheidungen bei der (i42) Prozentsatz der Produktbereiche, für welche LCA- Entwicklung neuer Produkte herangezogen bas",
      "embedding_index": 38,
      "page_number": 18
    },
    {
      "chunk_id": "d5aa74c4-0944-4a2b-b103-05e9c0caf068_p18_c1",
      "text": " Unternehmen führt LCA-Analysen für neue und gen für die Entwicklung neuer Produkte oder eine überarbeitete Produkte aus, die Ergebnisse werden Produktüberarbeitung anstehen (J/N) systematisch als Grundlage für Entscheidungen bei der (i42) Prozentsatz der Produktbereiche, für welche LCA- Entwicklung neuer Produkte herangezogen basierte Verbesserungsziele erreicht wurden (gewichtet nach Anzahl der Produktmodelle oder nach Umsatz) 3.2.4. Schutz und Steigerung der Biodiversität im Zusammenhang mit der Lieferkette von Elektro- und Elektronikgeräten Die bewährte Umweltmanagementpraxis besteht in der Entwicklung und Umsetzung eines Programms für die Bewältigung der Auswirkungen der Produkte und Aktivitäten der Lieferkette auf die Artenvielfalt. Basierend auf der Zuordnung von Produkten und Werkstoffen aus der Lieferkette und ihrer jeweiligen Auswirkung auf die Biodiversität können Leitlinien und Anforderungen für die Beschaffung sowie Zielsetzungsänderungen im Zusammenhang mit Produkten und Komponenten mit einem größeren Einfluss auf die Artenvielfalt formuliert werden. Anwendbarkeit Diese bewährte Umweltmanagementpraxis ist allgemein anwendbar für Hersteller von Elektro- und Elektronikgeräten.",
      "embedding_index": 39,
      "page_number": 18
    },
    {
      "chunk_id": "d5aa74c4-0944-4a2b-b103-05e9c0caf068_p19_c0",
      "text": "L 17/112 DE Amtsblatt der Europäischen Union 18.1.2019 Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i43) Implementierung einer regelmäßigen Bewertung der (b14) Das Unternehmen implementiert ein Programm für Auswirkungen der Produkte und Werkstoffe aus der die regelmäßige Bewertung der Auswirkungen der Lieferkette auf die Artenvielfalt (J/N) Produkte und Werkstoffe aus der Lieferkette auf die Artenvielfalt und nutzt die Ergebnisse der Bewertung (i44) Formulierung von Leitlinien und Anforderungen für zur Formulierung der Leitlinien für die Beschaffung die Beschaffung der wichtigsten Produkte und Werks- der wichtigsten Produkte und Werkstoffe. toffe, die in der Biodiversitätsbewertung identifiziert wurden (J/N) (i45) Für jede Produktgruppe (z. B. Holz- und Papierpro- dukte), für welche das Unternehmen Beschaffungsan- forderungen erarbeitet hat: — Anteil der Produkte, die für die bevorzugte Beschaffung in Frage kommen (%) — Anteil der Produkte, die für die vertretbare Beschaffung in Frage kommen (%) — Anteil der Produkte, die bei der Beschaffung zu vermeiden sind (%) (i46) Anteil (nach Einkaufsvolumen) der Zulieferer, die einen anfänglichen Bericht bezüglich ihrer potenziellen Auswirkung auf die Artenvielfalt vorgelegt haben (%) (i47) Anteil (nach Einkaufsvolumen) der Zulieferer, die einen Managementplan zur Erhaltung der biologischen Vielfalt aufgestellt haben (%) (i48) Anteil (nach Einkaufsvolumen) der Zulieferer, die ihren Managementplan zur Erhaltung der biologischen Vielfalt anwenden (d. h. Fortschritte hinsichtlich der gesetzten Zielvorgaben erzielen) (%) 3.3. Bewährte Praktiken im Umweltmanagement zur stärkeren Förderung der Kreislauf",
      "embedding_index": 40,
      "page_number": 19
    },
    {
      "chunk_id": "d5aa74c4-0944-4a2b-b103-05e9c0caf068_p19_c1",
      "text": "en) der Zulieferer, die ihren Managementplan zur Erhaltung der biologischen Vielfalt anwenden (d. h. Fortschritte hinsichtlich der gesetzten Zielvorgaben erzielen) (%) 3.3. Bewährte Praktiken im Umweltmanagement zur stärkeren Förderung der Kreislaufwirtschaft Dieser Abschnitt ist relevant für Produktionsfirmen für Elektro- und Elektronikgeräte und beschäftigt sich mit Management und strategischen Praktiken, die eine stärkere Kreiswirtschaft begünstigen. 3.3.1. Strategische Anleitungen für die Entwicklung von Produkten für die Kreislaufwirtschaft Ziel der bewährten Umweltmanagementpraxis ist es, über einen Ansatz zu verfügen, der die Berücksichtigung aller unterschiedlichen Umweltaspekte gewährleistet, insbesondere einen Übergang zur Kreislaufwirtschaft, und der systematisch in den Entwicklungsprozess für Produkte integriert wird. Ein solcher Ansatz basiert auf: — Festlegung von Zielen für die Verbesserung der Umweltleistung der Produkte auf Unternehmensebene (allgemeine Ziele für alle Produkte) oder auf Ebene eines spezifischen Produkts; die Zielsetzungen müssen klar sein, genau definiert und auf Unternehmensebene kommuniziert werden, damit alle Beschäftigten aller Ebenen ein Bewusstsein dafür entwickeln; es können abhängig vom jeweiligen Produkt Ziele im Zusammenhang mit der Kreislaufwirtschaft festgelegt werden, hinsichtlich seiner Nachhaltigkeit, Reparatur-, Ausbau- und Recyclingfähigkeit, die alle zum großen Teil durch das Design bestimmt werden. — Integration von Eingaben und Rückmeldungen aus den verschiedenen am Prozess der Herstellung, Nutzung und Entsorgung beteiligten Einheiten sowie gegebenenfalls auch von externen Interessenträgern; — Schaffung des Gefühls einer kollektiven Anstrengung überall im Unternehmen für die Entwicklung der verschiedenen Designspezifikationen für die neuen Produkte.",
      "embedding_index": 41,
      "page_number": 19
    },
    {
      "chunk_id": "d5aa74c4-0944-4a2b-b103-05e9c0caf068_p20_c0",
      "text": "18.1.2019 DE Amtsblatt der Europäischen Union L 17/113 Dies kann durch einen oder beide der folgenden Ansätze umgesetzt werden: — Festlegung eines internen Umweltstandards für das Design neuer Produkte auf Unternehmensebene, mit festgelegten allgemeinen Zielsetzungen und mit obligatorischen Voraussetzungen, die kontinuierlich anhand der Rückmeldungen aus den verschiedenen Einheiten innerhalb des Unternehmens verbessert werden; zu Beginn der Entwicklung eines spezifischen Produkts werden diese in Designvorgaben für das spezifische Produkt umgewandelt; — Einrichtung eines interdisziplinären Designkomitees oder eines Lenkungsgremiums für jede Produktentwicklung, Einbeziehung von Vertreter/innen aller relevanten Einheiten, die direkt an den verschiedenen Phasen des tatsächlichen Produktentwicklungsprozesses beteiligt sind. Anwendbarkeit Diese bewährte Umweltmanagementpraxis ist allgemein anwendbar für Hersteller von Elektro- und Elektronikgeräten Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i49) Festlegung von kreislaufwirtschaftlichen Zielsetzungen (b15) Das Unternehmen hat für neue Produkte kreislaufwirt- für neue Produkte (J/N) schaftliche Ziele eingeführt sowie einen wirksamen Produktentwicklungsprozess, um zu gewährleisten, (i50) Anzahl der unterschiedlichen Einheiten innerhalb des dass diese Ziele erreicht werden Unternehmens, die sich an Designprozessen beteiligt haben (Anz.) (i51) Anteil der Produkte oder Komponenten (nach Anzahl oder Umsatz), für welche Designzyklen oder Neu- gestaltungszyklen eingeführt wurden, die sich explizit auf die verschiedenen Aspekte der Kreislaufwirtschaft beziehen (%) (i52) Umweltvorteile, die erreicht wurden durch Produkte (während ihrer gesamten Lebensdauer), die in dem Jahr, in dem sie nach kreislaufwirtschaftlichen Grund- sätzen entwickelt",
      "embedding_index": 42,
      "page_number": 20
    },
    {
      "chunk_id": "d5aa74c4-0944-4a2b-b103-05e9c0caf068_p20_c1",
      "text": "klen eingeführt wurden, die sich explizit auf die verschiedenen Aspekte der Kreislaufwirtschaft beziehen (%) (i52) Umweltvorteile, die erreicht wurden durch Produkte (während ihrer gesamten Lebensdauer), die in dem Jahr, in dem sie nach kreislaufwirtschaftlichen Grund- sätzen entwickelt oder neugestaltet wurden, verkauft wurden, (kg CO für CO -Emissionen, kg Materialein- 2e 2 sparung aufgrund von Ressourceneffizienz usw.) 3.3.2. Integrierte Produkt-Dienstleistungsangebote Die bewährte Umweltmanagementpraxis für Hersteller von Elektro- und Elektronikgeräten ist das Angebot integrierter Produktdienstleistungen sowohl im Firmenkunden- als auch im Endverbrauchergeschäft, eine Verlagerung von Entwicklung und Verkauf physischer Produkte zu einem Produkt-Dienstleistungssystem, das zu einer Verbesserung der funktionellen und ökologischen Leistung führt. So schaffen Produktdienstleistungsangebote Anreize für Hersteller, die Nachhaltigkeit ihrer Produkte zu gewährleisten oder die Möglichkeit der Rücknahme von Produkten anzubieten, um diese anderweitig zu nutzen oder um sie für eine weitere Verwendung zu überholen. Anwendbarkeit Das Modell eines integrierten Produktdienstleistungsangebots ist speziell für Hersteller von Elektro- und Elektronikgeräten mit hohen Kapitalkosten und langer Nutzungsdauer anwendbar. Die Anwendbarkeit im Bereich elektrischer Haushaltsgeräte mit begrenzten Anschaffungskosten, niedriger Materialrech- nung oder erheblicher Größe und Gewicht ist eingeschränkt (z. B. ist die Rücknahme nicht machbar, wenn der wirtschaftliche/technische Wert im Vergleich zu den Transportkosten zu gering ist).",
      "embedding_index": 43,
      "page_number": 20
    },
    {
      "chunk_id": "d5aa74c4-0944-4a2b-b103-05e9c0caf068_p21_c0",
      "text": "L 17/114 DE Amtsblatt der Europäischen Union 18.1.2019 Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i53) Implementierung eines integrierten Produktdienstlei- (b16) Das Unternehmen führt Produktdienstleistungsange- stungsangebots, das Umweltvorteile gewährleistet (J/N) bote in seinem Betrieb ein und gewährleistet, dass dies eine kontinuierliche Verbesserung der Umweltleistung (i54) Rücknahmequote von bei Kunden aufgestellten Pro- der angebotenen Produktdienstleistungen herbeiführt dukten im Rahmen des Produktdienstleistungsange- bots nach Produktkategorie (%) (b17) 100 % Rücknahmequote für Verbrauchergeräte aus Leasing-Verträgen und 30 % Sanierungsquote (i55) Anteil wiederverwendeter Geräte an der Gesamtanzahl der im Rahmen des Produktdienstleistungsangebots aufgestellten Geräte (%) 3.3.3. Aufbereitung oder hochwertige Sanierung gebrauchter Produkte Die bewährte Umweltmanagementpraxis besteht in der Vermeidung von Abfall durch Aufbereitung oder Sanierung gebrauchter Elektro- und Elektronikgeräte und deren Inverkehrbringen zur Wiederverwendung. Die aufbereiteten oder sanierten Produkte erreichen mindestens das Qualitätsniveau, das sie besaßen, als sie neu auf den Markt gebracht wurden und werden mit einer entsprechenden Garantie verkauft. Anwendbarkeit Diese Praxis ist besonders geeignet für mittel- oder hoch-kapitalintensive Ausrüstung. Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i56) LCA werden eingesetzt, um nachzuweisen, dass die (b18) Einsatz von LCA um nachzuweisen, dass die Aktivi- Aktivitäten für Aufbereitung oder Sanierung einen täten für Aufbereitung oder San",
      "embedding_index": 44,
      "page_number": 21
    },
    {
      "chunk_id": "d5aa74c4-0944-4a2b-b103-05e9c0caf068_p21_c1",
      "text": " Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i56) LCA werden eingesetzt, um nachzuweisen, dass die (b18) Einsatz von LCA um nachzuweisen, dass die Aktivi- Aktivitäten für Aufbereitung oder Sanierung einen täten für Aufbereitung oder Sanierung einen ökolo- ökologischen Nettovorteil haben, auch angesichts der gischen Nettovorteil haben, auch angesichts der Verbesserungen der Energieeffizienz neuer Produkt- Verbesserungen der Energieeffizienz neuer Produkt- modelle (J/N) modelle 3.3.4. Steigerung des Anteils recycelter Kunststoffe in Elektro- und Elektronikgeräten Die bewährte Umweltmanagementpraxis besteht darin, die Verwendung recycelter Kunststoffe für die Herstellung von Elektro- und Elektronikgeräten dort zu steigern, wo dies entsprechend den erforderlichen Materialeigenschaften anwendbar ist. Das kann erreicht werden durch einen geschlossenen Recycling-Kreis für Kunststoffabfälle aus der Produktion, geschlossene Recyclingsysteme für Verbraucher-Kunststoffe aus eigenen Produkten, sowie durch den Einkauf recycelter Kunststoffe aus Verbraucher-Kunststoffabfall (offener Recycling-Kreis). Anwendbarkeit Diese bewährte Umweltmanagementpraxis ist für zahlreiche Polymere anwendbar, die in der Herstellung von Elektro- und Elektronikgeräten verwendet werden. Recycelte Kunststoffe können fabrikneue Kunststoffe in den Fällen ersetzen, in denen die erforderlichen Materialspezifikationen erfüllt werden können.",
      "embedding_index": 45,
      "page_number": 21
    },
    {
      "chunk_id": "d5aa74c4-0944-4a2b-b103-05e9c0caf068_p22_c0",
      "text": "18.1.2019 DE Amtsblatt der Europäischen Union L 17/115 Umweltleistungsindikatoren und Leistungsrichtwerte Umweltleistungsindikatoren Leistungsrichtwerte (i57) Anteil recycelter Kunststoffe aus Produktionsabfällen bei der Herstel- Nicht anwendbar lung eines spezifischen Produkts oder einer spezifischen Produktgrup- pe am gesamten Kunststoffverbrauch für dieses Produkt oder diese Produktgruppe (%) (i58) Anteil recycelter Kunststoffe aus Verbraucherabfällen bei der Herstel- lung eines spezifischen Produkts oder einer spezifischen Produktgrup- pe am gesamten Kunststoffverbrauch für dieses Produkt oder diese Produktgruppe (%) (i59) Gesamtmenge der in der Produktion verwendeten recycelten Kunst- stoffe aus Produktionsabfällen (Tonnen) (i60) Gesamtmenge der in der Produktion verwendeten recycelten Kunst- stoffe aus Verbraucherabfällen (Tonnen) (i61) Anteil von Produkten, die mit recycelten Kunststoffen hergestellt wurden, am Gesamtabsatz (%)\n\ntrewthcirsgnutsieL\n------------------\n)1(\nrotakidninreK-SAME\neid\nenelhofpmE rüf gnuhcawrebÜ\nenebetsedniM\ngnubierhcsebzruK\neppurgleiztpuaH\nnetiehnießaM\nehcilbÜ\n\nrabdnewna\nthciN | rabdnewna\nthciN | rabdnewna\nthciN | rabdnewna\nthciN | rabdnewna\nthciN\n---------------------------------------------------------------------------------------\nzneiziffeeigrenE | zneiziffeeigrenE | zneiziffeeigrenE | zneiziffeeigrenE | zneiziffeeigrenE\negalnA | egalnA | egalnA | trodnatS | egalnA\n-kudorP\nred\ntiehnienehcälF\nred\nieb\nmuarnieR\norp netrakretieL\nmi",
      "embedding_index": 46,
      "page_number": 22
    },
    {
      "chunk_id": "d5aa74c4-0944-4a2b-b103-05e9c0caf068_p22_c1",
      "text": "iziffeeigrenE | zneiziffeeigrenE | zneiziffeeigrenE\negalnA | egalnA | egalnA | trodnatS | egalnA\n-kudorP\nred\ntiehnienehcälF\nred\nieb\nmuarnieR\norp netrakretieL\nmi netrakretieL\nhcuarbreveigrenE\nnetetiebraeb\nnov\nnoit | netetiebrarev\n-kudorP\nnegnutlahcS\nnetreirgetni\nred\nieb red\nmuarnieR tiehnienehcälF netreirgetni\nredo/dnu\nmi nretielblaH redo/dnu\nhcuarbreveigrenE\norp\nnegnutlahcS\nretielblaH\nnov\nnoit | -nieR\nsed\nblahrenni\nsleshcewtfuL\nsed\nzneuqerF\nsmuar | netäreG\nthcuarbrev .nemmonegfua\nned\ngnutsiellhüK nehcsirtkele\nnehcilztäsuz ni\ndriw\nmetsyslhüK\n,driw\nrerabztun red eßörgsintlähreV\ndnu nov thcuarbrev\nmetsyslhüK seseid eid\nnehcsiwz\n,gnutsieL\nrüf\n)nepmuP\nreseid\neid\nsintlähreV nie ,gnutsieL eiD\nrenneN\nhcrud .driw .B\n.z( | -ieL\nnetetiebraeb\nnov\ngnutiebraeB\nred\ntiehnienehcälF\nred\nieb\nhcuarbreveigrenE\norp\nnetrakretieL\nnetrakret\n-kelE -kinortkelE\nnov\nrelletsreH\ndnu\nnetäreg\n-ort | -kelE -kinortkelE\nnov\nrelletsreH\ndnu\nnetäreg\n-ort | -kelE -kinortkelE\nnov\nrelletsreH\ndnu\nnetäreg\n-ort | -kelE -kinortkelE\nnov\nrel",
      "embedding_index": 47,
      "page_number": 22
    },
    {
      "chunk_id": "d5aa74c4-0944-4a2b-b103-05e9c0caf068_p22_c2",
      "text": "\nrelletsreH\ndnu\nnetäreg\n-ort | -kelE -kinortkelE\nnov\nrelletsreH\ndnu\nnetäreg\n-ort | -kelE -kinortkelE\nnov\nrelletsreH\ndnu\nnetäreg\n-ort | -kelE -kinortkelE\nnov\nrelletsreH\ndnu\nnetäreg\n-ort | -kelE -kinortkelE\nnov\nrelletsreH\ndnu\nnetäreg\n-ort\n2m/hWk | 2mc/hWk | ednutS\n/lhaznA | -iellhüK\netztuneg\netrefeileg\nWk/gnuts\ngnutsieL\nWk | etetiebraeb\nnetrakretieL\n2m/hWk\n\n\ntrewthcirsgnutsieL | rabdnewna\nthciN | rabdnewna\nthciN | red tim snetsednim -tatsegsua\n-etsyslüpsnedaksaK\n% dnis\n05\nnegalnalüpS\nsnetsedniM nefutS\ntim\nnem reiv\ntet | -orP rüf -safmu -ruw 2mc/qe\nni\netreisilamron rüf ni\netarsnoissimE nenoissimE-CFP netethcirre negalnasnoitkud redo eid treivoner retnu OC 2\nretielblaH ,negalnA tgeil\ngk\neiD uen dnes ,ned 22,0\n)1(\nrotakidninreK-SAME | zneiziffelairetaM | zneiziffelairetaM | ressaW | nenoissimE\neid\nenelhofpmE rüf gnuhcawrebÜ\nenebetsedniM | egalnA | trodnatS | trodnatS | trodnatS\ngnubierhcsebzruK | nethcuarbrev red\nehcälftmaseG\nnerhafrevtöL\neid\nnetrakretieL\nhcrud\nsad\ntlieteg\nrüf\nnetlletseg",
      "embedding_index": 48,
      "page_number": 22
    },
    {
      "chunk_id": "d5aa74c4-0944-4a2b-b103-05e9c0caf068_p22_c3",
      "text": " | egalnA | trodnatS | trodnatS | trodnatS\ngnubierhcsebzruK | nethcuarbrev red\nehcälftmaseG\nnerhafrevtöL\neid\nnetrakretieL\nhcrud\nsad\ntlieteg\nrüf\nnetlletsegreh\nsed sffotskcitS\negneM | nenennoweg\n-roV\nhcrud\nserhaJ nlettimztÄ\nsenie\nsua\nblahrenni\ngnilcycerrefpuK-trO\nsed\nthciweG srefpuK | -nasnoitakirbaF -egreh\nred\nehcälftmaseG\nred\nni\nhcuarbrevressawtmaseG\neid\nnetrakretieL\nhcrud\ntlieteg\nnetllets\negal | -suahbierT hcrud\nnettalP\ntlieteg\nsethcasrurev\nnetreizudorp\nettätssnoitkudorP\nnenoissimE-CFP\nred\nehcälftmaseG\nrenie\nlaiznetop\nhcruD\neid\neppurgleiztpuaH | -kelE -kinortkelE\nnov\nrelletsreH\ndnu\nnetäreg\n-ort | -kelE -kinortkelE\nnov\nrelletsreH\ndnu\nnetäreg\n-ort | -kelE -kinortkelE\nnov\nrelletsreH\ndnu\nnetäreg\n-ort | -kelE -kinortkelE\nnov\nrelletsreH\ndnu\nnetäreg\n-ort\nnetiehnießaM\nehcilbÜ | netrak-retieL\n-eb\n2m/ffotskcitS\netetiebra\ngk | rhaJ/t | -ieL\netlletsegreh\nnetrak-ret\n2m/l | 2mc/qe\n2\nOC\ngk\n",
      "embedding_index": 49,
      "page_number": 22
    },
    {
      "chunk_id": "d5aa74c4-0944-4a2b-b103-05e9c0caf068_p24_c0",
      "text": "etrhäweB enelhofpmE -amtlewmU trewthcirsgnutsieL )1( rotakidninreK-SAME eid rüf enebetsedniM gnubierhcsebzruK eppurgleiztpuaH netiehnießaM ehcilbÜ rotakidnI -tnemegan )2( sixarp gnuhcawrebÜ 3.1.3 rabdnewna thciN zneiziffelairetaM egalnA nethcuarbrev nerhafrevtöL sad rüf sed egneM -kelE nov relletsreH -eb 2m/ffotskcitS gk -nehcälF orp hcuarbrevffotskcitS red ehcälftmaseG eid hcrud tlieteg sffotskcitS -kinortkelE dnu -ort netrak-retieL etetiebra -retieL netetiebraeb red tiehnie netrakretieL netlletsegreh netäreg netrak 4.1.3 rabdnewna thciN zneiziffelairetaM trodnatS -roV hcrud serhaJ senie blahrenni sed thciweG -kelE nov relletsreH rhaJ/t srefpuK netlecycer sed egneM nenennoweg nlettimztÄ sua gnilcycerrefpuK-trO -kinortkelE dnu -ort nlettimztÄ sua srefpuK netäreg 5.1.3 red % 05 snetsedniM ressaW trodnatS -nasnoitakirbaF red ni hcuarbrevressawtmaseG -kelE nov relletsreH -ieL etlletsegreh 2m/l red ni hcuarbrevressawtmaseG tim dnis negalnalüpS -egreh red ehcälftmaseG eid hcrud tlieteg egal -kinortkelE dnu -ort netrak-ret egalnasnoitakirbaF -etsyslüpsnedaksaK netrakretieL netllets netäreg snetsednim tim nem -tatsegsua nefutS reiv tet",
      "embedding_index": 50,
      "page_number": 24
    },
    {
      "chunk_id": "d5aa74c4-0944-4a2b-b103-05e9c0caf068_p24_c1",
      "text": "S -egreh red ehcälftmaseG eid hcrud tlieteg egal -kinortkelE dnu -ort netrak-ret egalnasnoitakirbaF -etsyslüpsnedaksaK netrakretieL netllets netäreg snetsednim tim nem -tatsegsua nefutS reiv tet 6.1.3 etreisilamron eiD nenoissimE trodnatS -suahbierT sethcasrurev nenoissimE-CFP hcruD -kelE nov relletsreH 2mc/qe OC gk rüf etarsnoissimE etreisilamroN 2 rüf etarsnoissimE hcrud tlieteg ettätssnoitkudorP renie laiznetop -kinortkelE dnu -ort nenoissimE-CFP ni nenoissimE-CFP nettalP netreizudorp red ehcälftmaseG eid netäreg -orP netethcirre uen rüf negalnasnoitkud ni redo retielblaH -safmu eid ,negalnA -ruw treivoner dnes retnu tgeil ,ned 2mc/qe OC gk 22,0 2 18.1.2019 DE Amtsblatt der Europäischen Union L 17/117",
      "embedding_index": 51,
      "page_number": 24
    },
    {
      "chunk_id": "d5aa74c4-0944-4a2b-b103-05e9c0caf068_p25_c0",
      "text": "etrhäweB enelhofpmE -amtlewmU trewthcirsgnutsieL )1( rotakidninreK-SAME eid rüf enebetsedniM gnubierhcsebzruK eppurgleiztpuaH netiehnießaM ehcilbÜ rotakidnI -tnemegan )2( sixarp gnuhcawrebÜ 7.1.3 hcuarbrevmortS reD zneiziffeeigrenE trodnatS -nie( smetsystfulkcurD sed hcuarbrevmortS -kelE nov relletsreH 3m/hWk -tfulkcurD sed hcuarbrevmortS smetsystfulkcurD sed ,nerosserpmoK red hcuarbrevmortS hcilßeilhcs -kinortkelE dnu -ort na tiehnienemuloV orp smetsys /hWk 11,0 retnu tgeil -ukmroN orp )ebeirtnarädnukeS dnu renkcorT netäreg elletssgnudnewreV red -kcurD retrefeileg 3m -eb menie tim tfulkcurD retrefeileg retemkib -nA neßorg ieb ,tful uaevinkcurD netmmits menie tim eid ,negal nov kcurdrebÜ dnu netiebra rab 5,6 netreimron menie ieb nov mortsnemuloV dnu rabm 310 1 -kcurD eiwos Co 02 eid ,negnuknawhcs -rebü thcin rab 2,0 netierhcs 7.1.3 -tfuL ella medhcaN zneiziffeeigrenE trodnatS ella nnew ,tenhcereb driw xednikceltfuL reD -kelE nov relletsreH lhaznA xednikceltfuL -egsua rehcuarbrev tenhcerre rE .dnis tetlahcsegba rehcuarbrevtfuL -kinortkelE dnu -ort tbielb ,dnis tetlahcs eid sla rosserpmoK nenlez",
      "embedding_index": 52,
      "page_number": 25
    },
    {
      "chunk_id": "d5aa74c4-0944-4a2b-b103-05e9c0caf068_p25_c1",
      "text": "D -kelE nov relletsreH lhaznA xednikceltfuL -egsua rehcuarbrev tenhcerre rE .dnis tetlahcsegba rehcuarbrevtfuL -kinortkelE dnu -ort tbielb ,dnis tetlahcs eid sla rosserpmoK nenleznie nedej rüf hcis netäreg libats kcurdzteN red red tim treizilpitlum tiezsbeirteB renies emmuS -osserpmoK eid dnu treidivid ,srosserpmoK negiliewej sed tätizapaK -eB-ybdnatS mi( ner -tmaseG eid dnu tieZ-ybdnatS-tmaseG eid hcrud thcin nleshcew )beirt driw dnu egalnA red ni srosserpmoK sed gnutsiel dnatsuztsaL ned ni :ni tkcürdegsua nie med ni ,)nim( muartieZ red tsi t :iebow )rc(i -tfuL ella dnerhäw ,tsi beirteB ni rosserpmoK sed ybdnatS( dnis tetlahcsegsua rehcuarbrev )nim/lN( tätizapaK eid tsi C ;)smetsystfulkcurD )rc(i t muartieZ med ni hcis red ,srosserpmoK sed )bs( -egsua rehcuarbrevtfuL ella dnerhäw ,tetlahcsnie ,)nim( reuadtmaseG eid tsi t ;dnis tetlahcs )bs(i metsystfulkcurD etreillatsni sad hcis red dnerhäw emmuS eid tsi C ;tednifeb sudoM-ybdnatS mi )tot( .metsystfulkcurD mi gnutsielnneN red L 17/118 DE Amtsblatt der Europäischen Union 18.1.2019\n\ntrewthcirsgnutsieL | hcuarbrevmortS smetsystfulkcurD /hWk -kcurD -nA menie dnu netreimron nov -kcurD eid -rebü 11,",
      "embedding_index": 53,
      "page_number": 25
    },
    {
      "chunk_id": "d5aa74c4-0944-4a2b-b103-05e9c0caf068_p25_c2",
      "text": "nneN red L 17/118 DE Amtsblatt der Europäischen Union 18.1.2019\n\ntrewthcirsgnutsieL | hcuarbrevmortS smetsystfulkcurD /hWk -kcurD -nA menie dnu netreimron nov -kcurD eid -rebü 11,0 neßorg nov netiebra mortsnemuloV dnu ,negnuknawhcs retrefeileg tim thcin rabm eiwos retnu eid kcurdrebÜ menie netierhcs ieb rab rab ,negal 310 Co reD sed tgeil 3m ,tful 5,6 ieb 02 2,0 1 | -tfuL -egsua tbielb libats -osserpmoK -eB-ybdnatS thcin dnatsuztsaL ella ,dnis kcurdzteN nleshcew rehcuarbrev medhcaN tetlahcs eid mi( ned )beirt red dnu ner ni )1( rotakidninreK-SAME | zneiziffeeigrenE | zneiziffeeigrenE eid enelhofpmE rüf gnuhcawrebÜ enebetsedniM | trodnatS | trodnatS gnubierhcsebzruK | ,nerosserpmoK -ukmroN -eb -nie( menie smetsystfulkcurD orp tim )ebeirtnarädnukeS red tfulkcurD hcuarbrevmortS uaevinkcurD sed retrefeileg hcuarbrevmortS dnu hcilßeilhcs renkcorT retemkib netmmits | tenhcerre red treidivid -tmaseG driw nie )nim/lN( )bs( -egsua metsystfulkcurD emmuS ella eid tim dnu med -tfuL sed t muartieZ ,)nim( nnew rE sla rosserpmoK treizilpitlum ,srosserpmoK eid dnu egalnA ni ella dnerhäw ybdnatS( tätizapaK rehcuarbrevtfuL reuad",
      "embedding_index": 54,
      "page_number": 25
    },
    {
      "chunk_id": "d5aa74c4-0944-4a2b-b103-05e9c0caf068_p25_c3",
      "text": "muS ella eid tim dnu med -tfuL sed t muartieZ ,)nim( nnew rE sla rosserpmoK treizilpitlum ,srosserpmoK eid dnu egalnA ni ella dnerhäw ybdnatS( tätizapaK rehcuarbrevtfuL reuadtmaseG eid tsi .metsystfulkcurD ,tenhcereb .dnis ,)nim( med )tot( tieZ-ybdnatS-tmaseG red dnis eid etreillatsni C tetlahcsegba ni muartieZ ni ;tednifeb driw nenleznie tiezsbeirteB negiliewej srosserpmoK ,tsi beirteB tetlahcsegsua tsi )rc(i hcis ella eid C red dnerhäw tsi sad mi xednikceltfuL red ;)smetsystfulkcurD ,srosserpmoK )bs(i hcis sudoM-ybdnatS gnutsielnneN rehcuarbrevtfuL nedej renies sed sed :ni tkcürdegsua tsi )rc(i ni rosserpmoK rehcuarbrev ,tetlahcsnie t ;dnis red rüf emmuS tätizapaK eid gnutsiel t tetlahcs dnerhäw hcrud :iebow reD hcis sed mi red eppurgleiztpuaH | -kelE -kinortkelE nov relletsreH dnu netäreg -ort | -kelE -kinortkelE nov relletsreH dnu netäreg -ort netiehnießaM ehcilbÜ | 3m/hWk | lhaznA",
      "embedding_index": 55,
      "page_number": 25
    },
    {
      "chunk_id": "d5aa74c4-0944-4a2b-b103-05e9c0caf068_p26_c0",
      "text": "etrhäweB enelhofpmE -amtlewmU trewthcirsgnutsieL )1( rotakidninreK-SAME eid rüf enebetsedniM gnubierhcsebzruK eppurgleiztpuaH netiehnießaM ehcilbÜ rotakidnI -tnemegan )2( sixarp gnuhcawrebÜ 8.1.3 -snoitkudorP nella nI tlafleiV ehcsigoloiB trodnatS nella ni bo ,egarF eid tffirteb rotakidnI reseiD -kelE nov relletsreH N/J snalpsnoitkA senie gnuztesmU nie edruw negalna -oiB ruz nalpsnoitkA nie negalnasnoitkudorP -kinortkelE dnu -ort ni trodnatS ma tätisrevidoiB ruz -oiB ruz nalpsnoitkA edruw trhüfegnie tätisrevid netäreg negalnasnoitkudorP nella ,trhüfegnie tätisrevid red dnatsuZ ned mu arolF( tlafleivnetrA -iewej ma )anuaF dnu uz trodnatS negil -rev uz dnu neztühcs nresseb 9.1.3 rabdnewna thciN zneiziffeeigrenE trodnatS sua nregärteigrenE nerabreuenre sua mortS -kelE nov relletsreH % -uenre sua smortS sed lietnA ned hcrud tlieteg fuakniE redo gnuguezrenegiE -kinortkelE dnu -ort -renegiE( nregärteigrenE nerabre .egalnA red blahrenni hcuarbrevmortstmaseG netäreg tim fuakniE redo gnuguez -eg ma )tiekhcilztäsuZ retfürpeg ni re driw mortsvitarenegeR retfuakegnie eiW hcuarbrevmortS netmas -hcan nrefos ,tenhcereb run rotakidnI meseid nie r",
      "embedding_index": 56,
      "page_number": 26
    },
    {
      "chunk_id": "d5aa74c4-0944-4a2b-b103-05e9c0caf068_p26_c1",
      "text": "revmortstmaseG netäreg tim fuakniE redo gnuguez -eg ma )tiekhcilztäsuZ retfürpeg ni re driw mortsvitarenegeR retfuakegnie eiW hcuarbrevmortS netmas -hcan nrefos ,tenhcereb run rotakidnI meseid nie rüf stiereb thcin .h .d( hcilztäsuz hcilsiew sed ximmortS mi redo nemhenretnU seredna .)tenhcerrev sezteN 9.1.3 rabdnewna thciN zneiziffeeigrenE trodnatS -raloS .B .z( nelleuQ nerabreuenre sua emräW -kelE nov relletsreH % -uenre sua emräW red lietnA ned hcrud tlieteg )essamoiB ,eimrehtoeG ,eimreht -kinortkelE dnu -ort netmaseg ma nelleuQ nerabre egalnA red blahrenni hcuarbrevemräwtmaseG netäreg hcuarbrevemräW 01.1.3 -re nemhenretnU saD llafbA trodnatS rüf gnutierebroV renie red ,sllafbA sed thciweG -kelE nov relletsreH % -opeD red gnureizudeR red etaR -llafbA enie thcier -kcüreigrenE redo gnilcyceR ,gnudnewrevredeiW -kinortkelE dnu -ort -itkudorP ni red gnugrostneein nov etarsgnunnert ned hcrud treidivid ,driw trhüfeguz gnunniweg netäreg elläfbA nednellafna negalnasno % 39 hcilttinhcshcrud netreireneg ettätssnoitkudorP red ni netmaseg -snoitkudorP nella ni .llafbA nemmasuz negalna nedrew tenhcereb tarapes nnak rotakidnI reseiD -bA nehcilrhäfeg thcin dnu nehcilrhäfeg hcan",
      "embedding_index": 57,
      "page_number": 26
    },
    {
      "chunk_id": "d5aa74c4-0944-4a2b-b103-05e9c0caf068_p26_c2",
      "text": " netreireneg ettätssnoitkudorP red ni netmaseg -snoitkudorP nella ni .llafbA nemmasuz negalna nedrew tenhcereb tarapes nnak rotakidnI reseiD -bA nehcilrhäfeg thcin dnu nehcilrhäfeg hcan neilairetaM netsgithciw ned hcan redo/dnu nelläf .eremyloP ,elläfballateM .B .z ,mortsllafbA mi 18.1.2019 DE Amtsblatt der Europäischen Union L 17/119\n\ntrewthcirsgnutsieL | -snoitkudorP -oiB ,trhüfegnie red -iewej -rev nie arolF( ruz dnatsuZ uz uz edruw ma trodnatS dnu nalpsnoitkA tlafleivnetrA )anuaF tätisrevid neztühcs nella negalna ned nresseb negil mu dnu nI | rabdnewna thciN | rabdnewna thciN | -re % -snoitkudorP 39 nemmasuz nemhenretnU -llafbA nov hcilttinhcshcrud etarsgnunnert enie nella negalna thcier saD ni )1( rotakidninreK-SAME | tlafleiV ehcsigoloiB | zneiziffeeigrenE | zneiziffeeigrenE | llafbA eid enelhofpmE rüf gnuhcawrebÜ enebetsedniM | trodnatS | trodnatS | trodnatS | trodnatS gnubierhcsebzruK | nella -oiB ni ruz bo nalpsnoitkA ,egarF eid edruw tffirteb nie negalnasnoitkudorP trhüfegnie rotakidnI tätisrevid reseiD | ned .egalnA ni -hcan nie sed sua hcrud re rüf ximmortS driw nregärteigrenE nrefos red stiereb tlieteg mortsvitarenegeR blahrenni ,",
      "embedding_index": 58,
      "page_number": 26
    },
    {
      "chunk_id": "d5aa74c4-0944-4a2b-b103-05e9c0caf068_p26_c3",
      "text": "nasnoitkudorP trhüfegnie rotakidnI tätisrevid reseiD | ned .egalnA ni -hcan nie sed sua hcrud re rüf ximmortS driw nregärteigrenE nrefos red stiereb tlieteg mortsvitarenegeR blahrenni ,tenhcereb thcin mi fuakniE redo nerabreuenre .h hcuarbrevmortstmaseG redo run .d( nemhenretnU hcilztäsuz .)tenhcerrev retfuakegnie rotakidnI gnuguezrenegiE sua mortS meseid hcilsiew seredna sezteN eiW | ned -raloS egalnA hcrud .B tlieteg red .z( nelleuQ blahrenni )essamoiB nerabreuenre hcuarbrevemräwtmaseG ,eimrehtoeG sua emräW ,eimreht | rüf -kcüreigrenE ned nedrew neilairetaM netreireneg -bA .eremyloP gnutierebroV hcrud tenhcereb nehcilrhäfeg redo treidivid ettätssnoitkudorP netsgithciw ,elläfballateM renie gnilcyceR tarapes ,driw thcin red ned ,sllafbA ,gnudnewrevredeiW trhüfeguz nnak dnu hcan .B nehcilrhäfeg .z red rotakidnI redo/dnu ,mortsllafbA sed ni gnunniweg netmaseg thciweG .llafbA reseiD hcan nelläf mi eppurgleiztpuaH | -kelE -kinortkelE nov relletsreH dnu netäreg -ort | -kelE -kinortkelE nov relletsreH dnu netäreg -ort | -kelE -kinortkelE nov relletsreH dnu netäreg -ort | -kelE -kinortkelE nov relletsreH dnu netäreg -ort netiehnießaM ehcilbÜ | N/J | % | % | %\n\ntrewthcirsg",
      "embedding_index": 59,
      "page_number": 26
    },
    {
      "chunk_id": "d5aa74c4-0944-4a2b-b103-05e9c0caf068_p26_c4",
      "text": "E nov relletsreH dnu netäreg -ort | -kelE -kinortkelE nov relletsreH dnu netäreg -ort | -kelE -kinortkelE nov relletsreH dnu netäreg -ort netiehnießaM ehcilbÜ | N/J | % | % | %\n\ntrewthcirsgnutsieL | tah\nnetrodnatS -eganamllafbA -egmu\nnemhenretnU\neigetartstnem\nnella\nsaD enie tztes\nna\n)1(\nrotakidninreK-SAME | llafbA\neid\nenelhofpmE rüf gnuhcawrebÜ\nenebetsedniM | trodnatS\ngnubierhcsebzruK | lhaznA rüf\n-eganamllafbA -eB -elE red -nie rotakidnI-nien/aj\neid nenie\nred netrhüfegfua lhaznatmaseG\nsla\ntkcürdegsua ni rebü .nedrew\nned\nrenednahrov\n.snemhenretnU run\nfua netrhäweb sla\ndnereisab sixarptnemeganamtlewmU eid nemhenretnU seid tkcürdegsua\ndriw hcrud nnak\ntim reseid\nrotakidnI\ntlieteg ,trodnatS\netrodnatS ,eigetartstnem sed trodnatS\ngnubierhcs nie\netrodnatS\n,netnem tgüfreV\nreseiD\nnegiz\nred ned\neppurgleiztpuaH | -kelE -kinortkelE\nnov\nrelletsreH\ndnu\nnetäreg\n-ort\nnetiehnießaM\nehcilbÜ | %\n\n-rofnA ni( lietnA -edlairetaM\n-refeiL ruz -llov\nella rerefeiluZ nedruw\n)nebagsuanettek\nehcsirotagilbO ned\nrüf ned renie\nnegnured fua negidnäts noitaralk trhüfegnie\nneßorg na egal",
      "embedding_index": 60,
      "page_number": 26
    },
    {
      "chunk_id": "d5aa74c4-0944-4a2b-b103-05e9c0caf068_p26_c5",
      "text": "( lietnA -edlairetaM\n-refeiL ruz -llov\nella rerefeiluZ nedruw\n)nebagsuanettek\nehcsirotagilbO ned\nrüf ned renie\nnegnured fua negidnäts noitaralk trhüfegnie\nneßorg na egalroV\nguzeB\n%\nni | -oissimesagsuahbierT hcilßeilhcsnie( -epocS -githciw -simE-3-epocS hcan netnnakrena nerhafrevdradnatS -leger thciltnefförev\nnedrew\ndnu dnu\neid\ntenhcereb\n-1-epocS\ndnu )nenois menie gißäm\nnen nets\n-2 | -bierT neseiweghcan\nredo/dnu ehcilhcästat nenoissimesagsuah -rev\nred gißämleger\nnegnukneS thciltneffö\netulosbA\nevitaler nedrew\ndnu\ntlafleiV\nzneiziffe-lairetaM\nehcsigoloiB | nenoissimE | nenoissimE\ntrodnatS | nemhenretnU | nemhenretnU\negidnätsllov\n-tekrefeiL-tmaseG\nred\nztastnezorP\nenie\nnelletstiereb\neid\nned\nned ,rerefeiluZ\nna\ntssim\nnebagsuanettekrefeiL\nnoitaralkedlairetaM\nrotakidnI rüf\nnebagsuanet\nreseiD | -bierT\ndnu\nmenie\n-nie( eid\neid tenhcereb\nbo snemhenretnU dnu hcan\n,egarF -2-epocS\n)nenoissimE-3-epocS nedrew\nnerhafrevdradnatS\neid\ndnu thciltnefförev\ntffirteb\nsed\n-1-epocS\nnenoissimesagsuah\nrotakidnI\nnetnnakrena\nhcilßeilhcs netsg",
      "embedding_index": 61,
      "page_number": 26
    },
    {
      "chunk_id": "d5aa74c4-0944-4a2b-b103-05e9c0caf068_p26_c6",
      "text": "ocS\n)nenoissimE-3-epocS nedrew\nnerhafrevdradnatS\neid\ndnu thciltnefförev\ntffirteb\nsed\n-1-epocS\nnenoissimesagsuah\nrotakidnI\nnetnnakrena\nhcilßeilhcs netsgithciw gißämleger\nreseiD | egißämleger\nsnemhenretnU\nnegnuregnirreV\neid\nfua sed\nnehcilhcästat\nhcis nenoissimesagsuahbierT\ntheizeb\nrotakidnI red\ngnugelneffO\nreseiD\nred\n-kelE -kinortkelE\nnov\nrelletsreH\ndnu\nnetäreg\n-ort | -kelE -kinortkelE\nnov\nrelletsreH\ndnu\nnetäreg\n-ort | -kelE -kinortkelE\nnov\nrelletsreH\ndnu\nnetäreg\n-ort\n% | N/J | N/J\n\n\ntrewthcirsgnutsieL | -tne -retni nemroN OSI dnu trhüfeghcrud nemhenretnU nesylanA-ACL -rarebü ,sua etkudorP nedrew sla eid red ieb reuen -ozegnareh\ndriw ned dnu essinbegrE hcsitametsys rüf gnudiehcstnE gnulkciwtnE\ndnehcerps nelanoitan 04041 egaldnurG\nACL euen etkudorP\n44041 etetieb\ntrhüf\neiD OSI saD rüf eid neg | -er gnutreweB essinbegrE -eB -hciw dnu\nnemhenretnU nie eid negnukriwsuA dnu red eid dnu ruz red eid etkudorP\ntreitnemelpmi rüf etkudorP sua fua tlafleivnetrA gnutreweB gnureilumroF rüf red\nmmargorP egißämleg effotskreW ettekrefeiL eid",
      "embedding_index": 62,
      "page_number": 26
    },
    {
      "chunk_id": "d5aa74c4-0944-4a2b-b103-05e9c0caf068_p26_c7",
      "text": "ukriwsuA dnu red eid dnu ruz red eid etkudorP\ntreitnemelpmi rüf etkudorP sua fua tlafleivnetrA gnutreweB gnureilumroF rüf red\nmmargorP egißämleg effotskreW ettekrefeiL eid neiniltieL gnuffahcs effotskreW\nnetsgit\ntztun\nsaD red red red\n)1(\nrotakidninreK-SAME | tlafleiV\nzneiziffe-eigrenE zneiziffe-lairetaM\nehcsigoloiB nenoissimE\nressaW\nllafbA | tlafleiV\nehcsigoloiB\neid\nenelhofpmE rüf gnuhcawrebÜ\nenebetsedniM | nemhenretnU | nemhenretnU\ngnubierhcsebzruK | rüf\n-snebeL -nU ruz negnudiehcstnE -orP\nsed eis rüf\nbo eigetartstlewmU bo redo\n,egarF dnu\netkudorP\nnedruw\neid negithciw neneid\ntffirteb\neid treirgetni reuen negnutiebrarebütkud\nni ieb\nrotakidnI gnulkciwtnE\nnesylanasulkyz gnuztütsretnU\nsnemhenret\nreseiD\neid | eid\nneiniltieL\nred ,nedruw eid red\nfua etkudorP\ngnuffahcseB\nbo negnukriwsuA\ntlletsegfua\n,egarF\nnetsgithciw nedruw\neid eid\neffotskreW\ntffirteb rüf\nred treizifitnedi\nnegnuredrofnA eid\ngnulietrueB\nrotakidnI sla\ndnu\ntätisrevidoiB\nettekrefeiL\netkudorP\nreseiD red\ndnu\nni\neppurgleiztpuaH | -kelE -kinortkelE\nnov\nrellets",
      "embedding_index": 63,
      "page_number": 26
    },
    {
      "chunk_id": "d5aa74c4-0944-4a2b-b103-05e9c0caf068_p26_c8",
      "text": "nedi\nnegnuredrofnA eid\ngnulietrueB\nrotakidnI sla\ndnu\ntätisrevidoiB\nettekrefeiL\netkudorP\nreseiD red\ndnu\nni\neppurgleiztpuaH | -kelE -kinortkelE\nnov\nrelletsreH\ndnu\nnetäreg\n-ort | -kelE -kinortkelE\nnov\nrelletsreH\ndnu\nnetäreg\n-ort\nnetiehnießaM\nehcilbÜ | N/J | N/J\n",
      "embedding_index": 64,
      "page_number": 26
    },
    {
      "chunk_id": "d5aa74c4-0944-4a2b-b103-05e9c0caf068_p28_c0",
      "text": "etrhäweB enelhofpmE -amtlewmU trewthcirsgnutsieL )1( rotakidninreK-SAME eid rüf enebetsedniM gnubierhcsebzruK eppurgleiztpuaH netiehnießaM ehcilbÜ rotakidnI -tnemegan )2( sixarp gnuhcawrebÜ 3.2.3 -tne driw ACL eiD zneiziffe-eigrenE nemhenretnU -snebeL bo ,egarF eid tffirteb rotakidnI reseiD -kelE nov relletsreH N/J -erpstne ACL nov emhanfuA -retni ned dnehcerps -nU sed eigetartstlewmU eid ni nesylanasulkyz -kinortkelE dnu -ort dnu 04041 mroN-OSI dnehc nemroN nelanoitan zneiziffe-lairetaM ruz eis bo dnu nedruw treirgetni snemhenret netäreg eigetartstlewmU eid ni 44041 OSI dnu 04041 OSI rüf negnudiehcstnE negithciw ieb gnuztütsretnU ztasniE eiwos snemhenretnU sed ressaW trhüfeghcrud 44041 -orP rüf redo etkudorP reuen gnulkciwtnE eid -tnE egithciw dlabos ,ACL nov llafbA neneid negnutiebrarebütkud gnulkciwtnE eid rüf negnudiehcs nemhenretnU saD -orP enie redo etkudorP reuen nesylanA-ACL trhüf tlafleiV ehcsigoloiB nehetsna gnutiebrarebütkud -rarebü dnu euen rüf ,sua etkudorP etetieb nenoissimE nedrew essinbegrE eid sla hcsitametsys eid rüf egaldnurG red ieb gnudiehcstnE reuen gnulkciwtnE -ozegn",
      "embedding_index": 65,
      "page_number": 28
    },
    {
      "chunk_id": "d5aa74c4-0944-4a2b-b103-05e9c0caf068_p28_c1",
      "text": "arebütkud -rarebü dnu euen rüf ,sua etkudorP etetieb nenoissimE nedrew essinbegrE eid sla hcsitametsys eid rüf egaldnurG red ieb gnudiehcstnE reuen gnulkciwtnE -ozegnareh etkudorP neg 4.2.3 nemhenretnU saD tlafleiV ehcsigoloiB nemhenretnU neiniltieL bo ,egarF eid tffirteb rotakidnI reseiD -kelE nov relletsreH N/J dnu neiniltieL nov gnureilumroF nie treitnemelpmi red gnuffahcseB eid rüf negnuredrofnA dnu -kinortkelE dnu -ort -fahcseB eid rüf negnuredrofnA -er eid rüf mmargorP eid ,nedruw tlletsegfua effotskreW dnu etkudorP netäreg etkudorP netsgithciw red gnuf gnutreweB egißämleg eid fua negnukriwsuA red gnulietrueB red ni -oiB red ni eid ,effotskreW dnu negnukriwsuA red red etkudorP netsgithciw eid sla tätisrevidoiB treizifitnedi gnutrewebstätisrevid dnu etkudorP red nedruw treizifitnedi ettekrefeiL nedruw red sua effotskreW eid fua ettekrefeiL dnu tlafleivnetrA essinbegrE eid tztun ruz gnutreweB red red gnureilumroF -eB eid rüf neiniltieL -hciw red gnuffahcs dnu etkudorP netsgit effotskreW 18.1.2019 DE Amtsblatt der Europäischen Union L 17/121",
      "embedding_index": 66,
      "page_number": 28
    },
    {
      "chunk_id": "d5aa74c4-0944-4a2b-b103-05e9c0caf068_p29_c0",
      "text": "etrhäweB enelhofpmE -amtlewmU trewthcirsgnutsieL )1( rotakidninreK-SAME eid rüf enebetsedniM gnubierhcsebzruK eppurgleiztpuaH netiehnießaM ehcilbÜ rotakidnI -tnemegan )2( sixarp gnuhcawrebÜ tfahcstriwfualsierK red gnuredröF nerekräts ruz tnemeganamtlewmU mi nekitkarP etrhäweB 1.3.3 tah nemhenretnU saD zneiziffelairetaM nemhenretnU -tesleiZ bo ,egarF eid tffirteb rotakidnI reseiD -kelE nov relletsreH N/J -triwfualsierk nov gnugeltseF etkudorP euen rüf euen rüf tfahcstriwfualsierK eid rüf negnuz -kinortkelE dnu -ort rüf negnuztesleiZ nehciltfahcs -iltfahcstriwfualsierk nehetseb neppurgtkudorP redo etkudorP netäreg etkudorP euen trhüfegnie eleiZ ehc -askriw nenie eiwos -kciwtnetkudorP nem uz mu ,ssezorpsgnul ssad ,netsielrhäweg nedrew thcierre eseid 1.3.3 rabdnewna thciN zneiziffelairetaM nemhenretnU eid rüf ,netnenopmoK redo etkudorP red lhaznA -kelE nov relletsreH % -moK redo etkudorP red lietnA -egnie nelkyzsgnutlatsegueN redo nelkyzngiseD -kinortkelE dnu -ort redo lhaznA hcan( netnenop -eihcsrev eid fua tizilpxe hcis eid ,nedruw trhüf netäreg -kyzngiseD ehclew rüf ,)ztasmU ,neheizeb tfahcstri",
      "embedding_index": 67,
      "page_number": 29
    },
    {
      "chunk_id": "d5aa74c4-0944-4a2b-b103-05e9c0caf068_p29_c1",
      "text": " redo nelkyzngiseD -kinortkelE dnu -ort redo lhaznA hcan( netnenop -eihcsrev eid fua tizilpxe hcis eid ,nedruw trhüf netäreg -kyzngiseD ehclew rüf ,)ztasmU ,neheizeb tfahcstriwfualsierK red etkepsA nened nelkyzsgnutlatsegueN redo nel -retnU mov red lhaztmaseG eid hcrud tlieteg -xe hcis eid ,nedruw trhüfegnie -opmoK redo etkudorP netreizudorp nemhen -sA nenedeihcsrev eid fua tizilp netnen tfahcstriwfualsierK red etkep neheizeb 2.3.3 nemhenretnU saD zneiziffelairetaM nemhenretnU nie bo ,gnufürprebÜ red tneid rotakidnI reseiD -kelE nov relletsreH N/J -reirgetni senie gnureitnemelpmI -tsneidtkudorP trhüf sad ,tobegnasgnutsieltsneidtkudorP setreirgetni -kinortkelE dnu -ort -egnasgnutsieltsneidtkudorP net ni etobegnasgnutsiel nov gnutsieltlewmU red gnuressebreV enie fua netäreg elietrovtlewmU sad ,stob nie beirteB menies edruw trhüfegnie ,tleizba netkudorP tetsielrhäweg ,tetsielrhäweg dnu -nok enie seid ssad -essebreV ehcilreiunit red gnur red gnutsieltlewmU -orP nenetobegna negnutsieltsneidtkud trhüfiebreh L 17/122 DE Amtsblatt der Europäischen Union 18.1.2019\n\ntrewthcirsgnutsieL ------------------ )1( rotakidninreK-SAME eid enelhofpmE rüf gnuhcawrebÜ enebetsedniM gn",
      "embedding_index": 68,
      "page_number": 29
    },
    {
      "chunk_id": "d5aa74c4-0944-4a2b-b103-05e9c0caf068_p29_c2",
      "text": "nutsieltsneidtkud trhüfiebreh L 17/122 DE Amtsblatt der Europäischen Union 18.1.2019\n\ntrewthcirsgnutsieL ------------------ )1( rotakidninreK-SAME eid enelhofpmE rüf gnuhcawrebÜ enebetsedniM gnubierhcsebzruK eppurgleiztpuaH netiehnießaM ehcilbÜ\n\ntah nemhenretnU etkudorP -iltfahcstriwfualsierk trhüfegnie -askriw -kciwtnetkudorP uz mu ssad nedrew ,ssezorpsgnul ,netsielrhäweg thcierre nenie euen eleiZ saD rüf ehc eiwos nem eseid | rabdnewna thciN | nemhenretnU -tsneidtkudorP ni etobegnasgnutsiel nie ,tetsielrhäweg -nok -essebreV red -orP negnutsieltsneidtkud beirteB gnutsieltlewmU enie nenetobegna ehcilreiunit trhüfiebreh seid red menies saD trhüf dnu ssad gnur zneiziffelairetaM | zneiziffelairetaM | zneiziffelairetaM nemhenretnU | nemhenretnU | nemhenretnU -tesleiZ euen nehetseb bo rüf ,egarF tfahcstriwfualsierK neppurgtkudorP eid tffirteb rotakidnI eid redo rüf etkudorP negnuz reseiD | eid -egnie -eihcsrev ,neheizeb rüf -retnU -opmoK ,netnenopmoK nelkyzsgnutlatsegueN eid tfahcstriwfualsierK mov redo fua red etkudorP tizilpxe lhaztmaseG redo hcis netreizudorp etkudorP redo red eid eid nelkyzngiseD ,nedruw etkepsA hcrud red nemhen lhaznA nened t",
      "embedding_index": 69,
      "page_number": 29
    },
    {
      "chunk_id": "d5aa74c4-0944-4a2b-b103-05e9c0caf068_p29_c3",
      "text": "kyzsgnutlatsegueN eid tfahcstriwfualsierK mov redo fua red etkudorP tizilpxe lhaztmaseG redo hcis netreizudorp etkudorP redo red eid eid nelkyzngiseD ,nedruw etkepsA hcrud red nemhen lhaznA nened tlieteg netnen trhüf | nie sad nov bo ,tobegnasgnutsieltsneidtkudorP gnutsieltlewmU ,gnufürprebÜ edruw trhüfegnie red red tneid gnuressebreV ,tleizba rotakidnI setreirgetni netkudorP enie reseiD fua -kelE -kinortkelE nov relletsreH dnu netäreg -ort | -kelE -kinortkelE nov relletsreH dnu netäreg -ort | -kelE -kinortkelE nov relletsreH dnu netäreg -ort N/J | % | N/J",
      "embedding_index": 70,
      "page_number": 29
    },
    {
      "chunk_id": "d5aa74c4-0944-4a2b-b103-05e9c0caf068_p30_c0",
      "text": "etrhäweB enelhofpmE -amtlewmU trewthcirsgnutsieL )1( rotakidninreK-SAME eid rüf enebetsedniM gnubierhcsebzruK eppurgleiztpuaH netiehnießaM ehcilbÜ rotakidnI -tnemegan )2( sixarp gnuhcawrebÜ 2.3.3 -emhankcüR % 001 zneiziffelairetaM nemhenretnU -orP red sla tkcürdegsua driw rotakidnI reseiD -kelE nov relletsreH % nednuK ieb nov etaremhankcüR -uarbreV rüf etouq -tsneidtkudorP sed nemhaR mi red ztastnez -kinortkelE dnu -ort -haR mi netkudorP netlletsegfua sua etäregrehc netlletsegfua nednuK ieb stobegnasgnutsiel netäreg -sgnutsieltsneidtkudorP sed nem negärtreV-gnisaeL nemmonegkcüruz relletsreH mov eid ,etkudorP eirogetaktkudorP hcan stobegna -einaS % 03 dnu gnuztuN negitiewredna renie eis mu ,nedruw etouqsgnur uz gnudnewreV eretiew enie rüf redo nerhüfuzuz nelohrebü .2.3.3 rabdnewna thciN zneiziffelairetaM nemhenretnU lhaznA eid sla tkcürdegsua driw rotakidnI reseiD -kelE nov relletsreH % etäreG retednewrevredeiw lietnA hcrud treidivid etäreG netednewrevredeiw red -kinortkelE dnu -ort mi red lhaznatmaseG red na -orP senie nemhaR mi red lhaznatmaseG eid netäreg -ieltsneidtkudorP sed nemhaR nemhenretnU mov slledomsgnutsieltsneidtkud -eG",
      "embedding_index": 71,
      "page_number": 30
    },
    {
      "chunk_id": "d5aa74c4-0944-4a2b-b103-05e9c0caf068_p30_c1",
      "text": "G netednewrevredeiw red -kinortkelE dnu -ort mi red lhaznatmaseG red na -orP senie nemhaR mi red lhaznatmaseG eid netäreg -ieltsneidtkudorP sed nemhaR nemhenretnU mov slledomsgnutsieltsneidtkud -eG netlletsegfua stobegnasgnuts etäreG netreillatsni etär 3.3.3 -egnie nedrew ACL zneiziffelairetaM nemhenretnU gnuztuN eid fua hcis theizeb rotakidnI reseiD -kelE nov relletsreH N/J -uzhcan mu ACL nov ztasniE -iewuzhcan mu ,tztes nehcilhcästat sed siewhcaN ned rüf ACL nov -kinortkelE dnu -ort rüf netätivitkA eid ssad ,nesiew eid ssad ,nes rüf netätivitkA red slietrovotteN nehcsigolokö netäreg -ie gnureinaS redo gnutierebfuA -fuA rüf netätivitkA gnureinaS redo gnutierebfuA lietrovotteN nehcsigolokö nen -einaS redo gnutiereb -reV red sthcisegna hcua ,nebah nenie gnur zneiziffeeigrenE red negnuresseb -otteN nehcsigolokö elledomtkudorP reuen hcua ,nebah lietrov -reV red sthcisegna -nE red negnuresseb reuen zneiziffeeigre elledomtkudorP 4.3.3 rabdnewna thciN zneiziffelairetaM -hen-retnU/trodnatS dnu -ortkelE nov gnulletsreH eid rüf red thciweG -kelE nov relletsreH nennoT -reH red ieb red egnemtmaseG nem -tsnuK netlecycer netednewrev netäregkinortkelE -kinortkelE dnu -ort netlecycer netednewrev gnullets",
      "embedding_index": 72,
      "page_number": 30
    },
    {
      "chunk_id": "d5aa74c4-0944-4a2b-b103-05e9c0caf068_p30_c2",
      "text": "ortkelE nov gnulletsreH eid rüf red thciweG -kelE nov relletsreH nennoT -reH red ieb red egnemtmaseG nem -tsnuK netlecycer netednewrev netäregkinortkelE -kinortkelE dnu -ort netlecycer netednewrev gnullets nelläfbasnoitkudorP sua effots netäreg -basnoitkudorP sua effotstsnuK nelläf 4.3.3 rabdnewna thciN zneiziffelairetaM -henretnU/trodnatS dnu -ortkelE nov gnulletsreH eid rüf red thciweG -kelE nov relletsreH nennoT -reH red ieb red egnemtmaseG nem -tsnuK netlecycer netednewrev netäregkinortkelE -kinortkelE dnu -ort netlecycer netednewrev gnullets nelläfbarehcuarbreV sua effots netäreg -barehcuarbreV sua effotstsnuK nelläf .trhüfegfua )2 remmuN C ttinhcsbA( 9002/1221 .rN )GE( gnundroreV red VI gnahnA ni dnis nerotakidninreK-SAME eiD )1( .tnemukoD meseid ni letipaK eid fua hcis neheizeb nelhaZ eiD )2( 18.1.2019 DE Amtsblatt der Europäischen Union L 17/123\n\ntrewthcirsgnutsieL | -emhankcüR -uarbreV negärtreV-gnisaeL -einaS sua etouqsgnur rüf etäregrehc % 03 % etouq 001 dnu | rabdnewna thciN | -iewuzhcan -einaS -egnie -fuA -otteN hcua -reV -nE reuen red elledomtkudorP nedrew eid rüf redo nehcsigolokö ,nebah red negnuresseb zneiziffeeigre mu ssad netätivitkA gnutiere",
      "embedding_index": 73,
      "page_number": 30
    },
    {
      "chunk_id": "d5aa74c4-0944-4a2b-b103-05e9c0caf068_p30_c3",
      "text": "ciN | -iewuzhcan -einaS -egnie -fuA -otteN hcua -reV -nE reuen red elledomtkudorP nedrew eid rüf redo nehcsigolokö ,nebah red negnuresseb zneiziffeeigre mu ssad netätivitkA gnutiereb nenie sthcisegna lietrov ACL ,tztes ,nes gnur | rabdnewna thciN | rabdnewna thciN )1( rotakidninreK-SAME | zneiziffelairetaM | zneiziffelairetaM | zneiziffelairetaM | zneiziffelairetaM | zneiziffelairetaM eid enelhofpmE rüf gnuhcawrebÜ enebetsedniM | nemhenretnU | nemhenretnU | nemhenretnU | -hen-retnU/trodnatS nem | -henretnU/trodnatS nem gnubierhcsebzruK | uz nemmonegkcüruz -orP gnuztuN gnudnewreV -tsneidtkudorP netlletsegfua red sla negitiewredna tkcürdegsua eretiew nednuK sed relletsreH nemhaR enie driw ieb renie rüf mov stobegnasgnutsiel rotakidnI mi eis redo eid red mu nerhüfuzuz ,etkudorP nelohrebü ztastnez ,nedruw reseiD | lhaznA hcrud nemhenretnU -orP eid treidivid senie sla tkcürdegsua nemhaR mov etäreG slledomsgnutsieltsneidtkud mi netednewrevredeiw driw red etäreG lhaznatmaseG rotakidnI netreillatsni reseiD red eid | gnuztuN nehcilhcästat rüf netätivitkA eid fua sed red hcis gnureinaS siewhcaN slietrovotteN theizeb redo ned rotakidnI rüf nehcsigolokö gnutierebfuA ACL resei",
      "embedding_index": 74,
      "page_number": 30
    },
    {
      "chunk_id": "d5aa74c4-0944-4a2b-b103-05e9c0caf068_p30_c4",
      "text": " netreillatsni reseiD red eid | gnuztuN nehcilhcästat rüf netätivitkA eid fua sed red hcis gnureinaS siewhcaN slietrovotteN theizeb redo ned rotakidnI rüf nehcsigolokö gnutierebfuA ACL reseiD nov | dnu -tsnuK -ortkelE netlecycer nov gnulletsreH netednewrev nelläfbasnoitkudorP eid netäregkinortkelE rüf red sua thciweG effots | dnu -tsnuK -ortkelE netlecycer nov gnulletsreH netednewrev nelläfbarehcuarbreV eid netäregkinortkelE rüf red sua thciweG effots eppurgleiztpuaH | -kelE -kinortkelE nov relletsreH dnu netäreg -ort | -kelE -kinortkelE nov relletsreH dnu netäreg -ort | -kelE -kinortkelE nov relletsreH dnu netäreg -ort | -kelE -kinortkelE nov relletsreH dnu netäreg -ort | -kelE -kinortkelE nov relletsreH dnu netäreg -ort netiehnießaM ehcilbÜ | % | % | N/J | nennoT | nennoT",
      "embedding_index": 75,
      "page_number": 30
    }
  ],
  "metadata": {
    "source": "new_data_folder",
    "filename": "EU_2019_63_EMASHerstellungelektronischerGeräte.pdf",
    "file_type": ".pdf",
    "onace_codes": "0",
    "is_vsme": false
  }
}