{
  "document_id": "d7673c12-d49b-44bd-bde0-de718969c6e4",
  "chunks": [
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p1_c0",
      "text": "2000L0060 — DE — 20.11.2014 — 007.001 — 1 Dieses Dokument ist lediglich eine Dokumentationshilfe, für deren Richtigkeit die Organe der Union keine Gewähr übernehmen ►B RICHTLINIE 2000/60/EG DES EUROPÄISCHEN PARLAMENTS UND DES RATES vom 23. Oktober 2000 zur Schaffung eines Ordnungsrahmens für Maßnahmen der Gemeinschaft im Bereich der Wasserpolitik (ABl. L 327 vom 22.12.2000, S. 1) Geändert durch: Amtsblatt Nr. Seite Datum ►M1 Entscheidung Nr. 2455/2001/EG des Europäischen Parlaments und des L 331 1 15.12.2001 Rates vom 20. November 2001 ►M2 Richtlinie 2008/32/EG des Europäischen Parlaments und des Rates vom L 81 60 20.3.2008 11. März 2008 ►M3 Richtlinie 2008/105/EG des Europäischen Parlaments und des Rates L 348 84 24.12.2008 vom 16. Dezember 2008 ►M4 Richtlinie 2009/31/EG des Europäischen Parlaments und des Rates vom L 140 114 5.6.2009 23. April 2009 ►M5 Richtlinie 2013/39/EU des Europäischen Parlaments und des Rates vom L 226 1 24.8.2013 12. August 2013 ►M6 Richtlinie 2013/64/EU des Rates vom 17. Dezember 2013 L 353 8 28.12.2013 ►M7 Richtlinie 2014/101/EU der Kommission vom 30. Oktober 2014 L 311 32 31.10.2014",
      "embedding_index": 0,
      "page_number": 1
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p2_c0",
      "text": "2000L0060 — DE — 20.11.2014 — 007.001 — 2 ▼B RICHTLINIE 2000/60/EG DES EUROPÄISCHEN PARLAMENTS UND DES RATES vom 23. Oktober 2000 zur Schaffung eines Ordnungsrahmens für Maßnahmen der Gemeinschaft im Bereich der Wasserpolitik DAS EUROPÄISCHE PARLAMENT UND DER RAT DER EUROPÄISCHEN UNION — gestützt auf den Vertrag zur Gründung der Europäischen Gemeinschaft, insbesondere auf Artikel 175 Absatz 1, auf Vorschlag der Kommission (1 ), nach Stellungnahme des Wirtschafts- und Sozialausschusses (2 ), nach Stellungnahme des Ausschusses der Regionen (3 ), gemäß dem Verfahren des Artikels 251 des Vertrags (4 ), aufgrund des vom Vermittlungsausschuss am 18. Juli 2000 gebilligten gemeinsamen Entwurfs, in Erwägung nachstehender Gründe: (1) Wasser ist keine übliche Handelsware, sondern ein ererbtes Gut, das geschützt, verteidigt und entsprechend behandelt werden muss. (2) In den Schlussfolgerungen des 1988 durchgeführten Frankfurter Ministerseminars über die Wasserpolitik der Gemeinschaft wur­ den gemeinschaftliche Rechtsvorschriften für die ökologische Wasserqualität gefordert. Der Rat ersuchte die Kommission in seiner Entschließung vom 28. Juni 1988 (5 ) um die Vorlage von Vorschlägen zur Verbesserung der ökologischen Wasserqua­ lität von Oberflächengewässern in der Gemeinschaft. (3) In der Erklärung des Haager Ministerseminars über Grundwasser von 1991 wurde auf den Handlungsbedarf zur Vermeidung einer langfristigen Verschlechterung von Güte und Menge des Süßwas­ sers verwiesen und ein Maßnahmenprogramm gefordert, das bis zum Jahr 2000 durchgeführt sein soll. Ziele sind die nachhaltige Bewirtschaftung und der Schutz der Süßwasserressourcen.",
      "embedding_index": 1,
      "page_number": 2
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p2_c1",
      "text": "bedarf zur Vermeidung einer langfristigen Verschlechterung von Güte und Menge des Süßwas­ sers verwiesen und ein Maßnahmenprogramm gefordert, das bis zum Jahr 2000 durchgeführt sein soll. Ziele sind die nachhaltige Bewirtschaftung und der Schutz der Süßwasserressourcen. Der Rat forderte in seinen Entschließungen vom 25. Februar 1992 (6 ) und vom 20. Februar 1995 (7 ) ein Aktionsprogramm für Grund­ wasser und eine Revision der Richtlinie 80/68/EWG des Rates vom 17. Dezember 1979 über den Schutz des Grundwassers gegen Verschmutzung durch bestimmte gefährliche Stoffe (8 ) im Rahmen allgemeiner politischer Maßnahmen für den Süßwasser­ schutz. (1 ) ABl. C 184 vom 17.6.1997, S. 20, ABl. C 16 vom 20.1.1998, S. 14 und ABl. C 108 vom 7.4.1998, S. 94. (2 ) ABl. C 355 vom 21.11.1997, S. 83. (3 ) ABl. C 180 vom 11.6.1998, S. 38. (4 ) Stellungnahme des Europäischen Parlaments vom 11. Februar 1999 (ABl. C 150 vom 28.5.1999, S. 419), bestätigt am 16. September 1999. Gemeinsamer Standpunkt des Rates vom 22. Oktober 1999 (ABl. C 343 vom 30.11.1999, S. 1) und Beschluss des Europäischen Parlaments vom 16. Februar 2000 (noch nicht im Amtsblatt veröffentlicht). Beschluss des Europäischen Par­ laments vom 7. September 2000 und Beschluss des Rates vom 14. September 2000. (5 ) ABl. C 209 vom 9.8.1988, S. 3. (6 ) ABl. C 59 vom 6.3.1992, S. 2. (7 ) ABl. C 49",
      "embedding_index": 2,
      "page_number": 2
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p2_c2",
      "text": "­ laments vom 7. September 2000 und Beschluss des Rates vom 14. September 2000. (5 ) ABl. C 209 vom 9.8.1988, S. 3. (6 ) ABl. C 59 vom 6.3.1992, S. 2. (7 ) ABl. C 49 vom 28.2.1995, S. 1. (8 ) ABl. L 20 vom 26.1.1980, S. 43. Richtlinie geändert durch die Richtlinie 91/692/EWG (ABl. L 377 vom 31.12.1991, S. 48).",
      "embedding_index": 3,
      "page_number": 2
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p3_c0",
      "text": "2000L0060 — DE — 20.11.2014 — 007.001 — 3 ▼B (4) Die Nachfrage nach Wasser in ausreichender Menge und an­ gemessener Güte steigt permanent in allen Anwendungsberei­ chen; dies bringt die Gewässer der Gemeinschaft unter wachsen­ dem Druck. Die Europäische Umweltagentur hat am 10. Novem­ ber 1995 einen aktualisierten Bericht über die Lage der Umwelt in der Europäischen Union für 1995 vorgelegt und auf die Not­ wendigkeit hingewiesen, die Gewässer der Gemeinschaft sowohl in qualitativer als auch quantitativer Hinsicht zu schützen. (5) Der Rat nahm am 18. Dezember 1995 Schlussfolgerungen an, in denen unter anderem die Ausarbeitung einer neuen Rahmenricht­ linie zur Festlegung der wesentlichen Grundsätze einer nachhal­ tigen Wasserschutzpolitik gefordert und die Kommission ersucht wurde, einen entsprechenden Vorschlag zu unterbreiten. (6) Am 21. Februar 1996 verabschiedete die Kommission eine Mit­ teilung an das Europäische Parlament und den Rat über die „Wasserpolitik der Europäischen Union“, in der die Grundlagen für eine gemeinschaftliche Wasserpolitik festgelegt wurden. (7) Am 9. September 1996 legte die Kommission einen Vorschlag für einen Beschluss des Europäischen Parlaments und des Rates über ein Aktionsprogramm zur Eingliederung von Grundwasser­ schutz und Grundwasserbewirtschaftung (1 ) vor. In diesem Vor­ schlag wies die Kommission auf die Notwendigkeit von Verfah­ ren zur Regelung der Süßwasserentnahme und der Überwachung von Güte und Menge des Süßwassers hin. (8) Die Kommission hat am 29. Mai 1995 eine Mitteilung an das Europäische Parlament und an den Rat betreffend die sinnvolle Nutzung und Erhaltung von Feuchtgebieten angenommen, in der die große Bedeutung der Feuchtgebiete für den Schutz der Was­ serressourcen aner",
      "embedding_index": 4,
      "page_number": 3
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p3_c1",
      "text": "ers hin. (8) Die Kommission hat am 29. Mai 1995 eine Mitteilung an das Europäische Parlament und an den Rat betreffend die sinnvolle Nutzung und Erhaltung von Feuchtgebieten angenommen, in der die große Bedeutung der Feuchtgebiete für den Schutz der Was­ serressourcen anerkannt wurde. (9) Es ist erforderlich, eine integrierte Wasserpolitik der Gemein­ schaft zu entwickeln. (10) Der Rat (25. Juni 1996), der Ausschuss der Regionen (19. Sep­ tember 1996), der Wirtschafts- und Sozialausschuss (26. Septem­ ber 1996) und das Europäische Parlament (23. Oktober 1996) ersuchten die Kommission um die Vorlage eines Vorschlags für eine Richtlinie des Rates zur Schaffung eines Ordnungsrahmens für die Europäische Wasserpolitik. (11) Gemäß Artikel 174 des Vertrags soll die gemeinschaftliche Um­ weltpolitik zur Verfolgung der Ziele der Erhaltung und des Schut­ zes der Umwelt sowie der Verbesserung ihrer Qualität und der umsichtigen und rationellen Verwendung der natürlichen Res­ sourcen beitragen; diese Politik hat auf den Grundsätzen der Vor­ sorge und Vorbeugung, auf dem Grundsatz, Umweltbeeinträchti­ gungen mit Vorrang an ihrem Ursprung zu bekämpfen, sowie auf dem Verursacherprinzip zu beruhen. (12) Gemäß Artikel 174 des Vertrags berücksichtigt die Gemeinschaft bei der Erarbeitung ihrer Umweltpolitik die verfügbaren wissen­ schaftlichen und technischen Daten, die Umweltbedingungen in den verschiedenen Regionen der Gemeinschaft sowie die wirt­ schaftliche und soziale Entwicklung der Gemeinschaft insgesamt, die ausgewogene Entwicklung ihrer Regionen sowie die Vorteile und die Belastung aufgrund des Tätigwerdens bzw. eines Nicht­ tätigwerdens. (1 ) ABl. C 355 vom 25.11.1996, S. 1.",
      "embedding_index": 5,
      "page_number": 3
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p4_c0",
      "text": "2000L0060 — DE — 20.11.2014 — 007.001 — 4 ▼B (13) Aufgrund der unterschiedlichen Gegebenheiten und des unter­ schiedlichen Bedarfs innerhalb der Gemeinschaft werden spezi­ fische Lösungen benötigt. Bei der Planung und Durchführung von Maßnahmen zum Schutz und nachhaltigen Gebrauch von Wasser im Rahmen eines Einzugsgebiets muss diese Diversität berücksichtigt werden. Entscheidungen sollten auf einer Ebene getroffen werden, die einen möglichst direkten Kontakt zu der Örtlichkeit ermöglicht, in der Wasser genutzt oder durch be­ stimmte Tätigkeiten in Mitleidenschaft gezogen wird. Deshalb sollten von den Mitgliedstaaten erstellte Maßnahmenprogramme, die sich an den regionalen und lokalen Bedingungen orientieren, Vorrang genießen. (14) Der Erfolg der vorliegenden Richtlinie hängt von einer engen Zusammenarbeit und kohärenten Maßnahmen auf gemeinschaftli­ cher, einzelstaatlicher und lokaler Ebene ab. Genauso wichtig sind jedoch Information, Konsultation und Einbeziehung der Öf­ fentlichkeit, einschließlich der Nutzer. (15) Die Wasserversorgung ist eine Leistung der Daseinsvorsorge im Sinne der Mitteilung der Kommission „Leistungen der Daseins­ vorsorge in Europa“ (1 ). (16) Der Schutz und die nachhaltige Bewirtschaftung von Gewässern müssen stärker in andere politische Maßnahmen der Gemein­ schaft integriert werden, so z. B. in die Energiepolitik, die Ver­ kehrspolitik, die Landwirtschaftspolitik, die Fischereipolitik, die Regionalpolitik und die Fremdenverkehrspolitik. Diese Richtlinie soll die Grundlage für einen kontinuierlichen Dialog und für die Entwicklung von Strategien für eine stärkere politische Integra­ tion legen. Sie kann somit auch einen bedeutenden Beitrag in anderen Bereichen der Zusammenarbeit zwischen den Mitglied­ staaten, unter anderem im Zusammenhang mit dem Europäischen Raumentwicklungskonzept (ESDP",
      "embedding_index": 6,
      "page_number": 4
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p4_c1",
      "text": "linie soll die Grundlage für einen kontinuierlichen Dialog und für die Entwicklung von Strategien für eine stärkere politische Integra­ tion legen. Sie kann somit auch einen bedeutenden Beitrag in anderen Bereichen der Zusammenarbeit zwischen den Mitglied­ staaten, unter anderem im Zusammenhang mit dem Europäischen Raumentwicklungskonzept (ESDP), leisten. (17) Eine wirksame und kohärente Wasserpolitik muss der Empfind­ lichkeit von aquatischen Ökosystemen Rechnung tragen, die sich in der Nähe von Küsten oder Ästuarien oder in großen Meeres­ buchten oder relativ abgeschlossenen Meeren befinden, da deren Gleichgewicht durch die Qualität der in sie fließenden Binnenge­ wässer stark beeinflusst wird. Der Schutz des Wasserzustands innerhalb von Einzugsgebieten wird zu wirtschaftlichen Vorteilen führen, da er zum Schutz von Fischbeständen, insbesondere von küstennahen Fischbeständen, beiträgt. (18) Eine gemeinschaftliche Wasserpolitik erfordert einen transparen­ ten, effizienten und kohärenten rechtlichen Rahmen. Die Gemein­ schaft sollte in diesem Zusammenhang allgemeine Grundsätze und einen Handlungsrahmen vorgeben. Mit dieser Richtlinie soll ein solcher Rahmen geschaffen, und es sollen die grund­ legenden Prinzipien und Strukturen für den Schutz und den nach­ haltigen Gebrauch von Wasser in der Gemeinschaft in Überein­ stimmung mit dem Subsidiaritätsprinzip koordiniert, integriert und langfristig weiterentwickelt werden. (19) Ziele der vorliegenden Richtlinie sind die Erhaltung und die Ver­ besserung der aquatischen Umwelt in der Gemeinschaft, wobei der Schwerpunkt auf der Güte der betreffenden Gewässer liegt. Die mengenmäßige Überwachung spielt bei dem Versuch, eine angemessene Wassergüte zu gewährleisten, eine zusätzliche Rol­ le, so dass im Hinblick auf das Ziel einer angemessenen Güte auch Maßnahmen in",
      "embedding_index": 7,
      "page_number": 4
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p5_c0",
      "text": "2000L0060 — DE — 20.11.2014 — 007.001 — 5 ▼B (20) Der mengenmäßige Zustand eines Grundwasserkörpers kann sich auf die ökologische Qualität der mit diesem Grundwasserkörper verbundenen Oberflächengewässer und Landökosysteme auswir­ ken. (21) Die Gemeinschaft und ihre Mitgliedstaaten sind Vertragsparteien verschiedener internationaler Übereinkommen, die bedeutende Verpflichtungen zum Schutz der Meeresgewässer gegen Ver­ schmutzung beinhalten; hierzu gehören insbesondere das Über­ einkommen über den Schutz der Meeresumwelt des Ostsee­ gebiets, das am 9. April 1992 in Helsinki unterzeichnet und mit dem Beschluss 94/157/EG des Rates (1 ) gebilligt wurde, das Übereinkommen zum Schutz der Meeresumwelt des Nordost­ atlantiks, das am 22. September 1992 in Paris unterzeichnet und mit dem Beschluss 98/249/EG des Rates (2 ) gebilligt wurde, das Übereinkommen zum Schutz des Mittelmeeres gegen Ver­ schmutzung, das am 16. Februar 1976 in Barcelona unterzeichnet und mit dem Beschluss 77/585/EWG des Rates (3 ) gebilligt wur­ de, sowie das dazugehörige Protokoll über den Schutz des Mittel­ meers gegen Verschmutzung vom Lande aus, das am 17. Mai 1980 in Athen unterzeichnet und mit dem Beschluss 83/101/EWG des Rates (4 ) gebilligt wurde. Diese Richtlinie soll einen Beitrag dazu leisten, dass die Gemeinschaft und ihre Mit­ gliedstaaten diesen Verpflichtungen nachkommen können. (22) Diese Richtlinie soll dazu beitragen, dass die Einleitung gefähr­ licher Stoffe in Wasser schrittweise verringert wird. (23) Es werden allgemeine Grundsätze benötigt, um Maßnahmen der Mitgliedstaaten zur Verbesserung des Gewässerschutzes in der Gemeinschaft hinsichtlich der Wassermenge und -güte zu koor­ dinieren, einen",
      "embedding_index": 8,
      "page_number": 5
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p5_c1",
      "text": " gefähr­ licher Stoffe in Wasser schrittweise verringert wird. (23) Es werden allgemeine Grundsätze benötigt, um Maßnahmen der Mitgliedstaaten zur Verbesserung des Gewässerschutzes in der Gemeinschaft hinsichtlich der Wassermenge und -güte zu koor­ dinieren, einen nachhaltigen Wassergebrauch zu fördern, einen Beitrag zur Lösung der grenzüberschreitenden Wasserprobleme zu leisten, aquatische Ökosysteme und die direkt von ihnen ab­ hängenden Landökosysteme und Feuchtgebiete zu schützen und das Nutzungspotential der Gewässer der Gemeinschaft zu erhalten und zu entwickeln. (24) Eine gute Wasserqualität sichert die Versorgung der Bevölkerung mit Trinkwasser. (25) Es sollten gemeinsame Begriffsbestimmungen zur Beschreibung des Zustandes von Gewässern sowohl im Hinblick auf die Güte als auch — soweit für den Umweltschutz von Belang — auf die Menge festgelegt werden. Umweltziele sollen sicherstellen, dass sich die Oberflächengewässer und das Grundwasser in der ge­ samten Gemeinschaft in einem guten Zustand befinden und eine Verschlechterung des Zustands der Gewässer auf Gemein­ schaftsebene verhindert wird. (26) Die Mitgliedstaaten sollten bestrebt sein, einen zumindest guten Zustand ihrer Gewässer zu erreichen, indem sie unter Berück­ sichtigung vorhandener Anforderungen auf Gemeinschaftsebene die erforderlichen Maßnahmen im Rahmen integrierter Maßnah­ menprogramme festlegen und in die Praxis umsetzen. Wenn sich ein Gewässer bereits in einem guten Zustand befindet, sollte dieser bewahrt bleiben. In Bezug auf Grundwasser sollten nicht nur die Anforderungen für einen guten Zustand erfüllt, sondern auch alle signifikanten und anhaltenden Trends einer Steigerung der Konzentration von Schadstoffen ermittelt und umgekehrt wer­ den. (1 ) ABl. L 73 vom 16.3.1994, S. 19. (2 )",
      "embedding_index": 9,
      "page_number": 5
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p5_c2",
      "text": "asser sollten nicht nur die Anforderungen für einen guten Zustand erfüllt, sondern auch alle signifikanten und anhaltenden Trends einer Steigerung der Konzentration von Schadstoffen ermittelt und umgekehrt wer­ den. (1 ) ABl. L 73 vom 16.3.1994, S. 19. (2 ) ABl. L 104 vom 3.4.1998, S. 1. (3 ) ABl. L 240 vom 19.9.1977, S. 1. (4 ) ABl. L 67 vom 12.3.1983, S. 1.",
      "embedding_index": 10,
      "page_number": 5
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p6_c0",
      "text": "2000L0060 — DE — 20.11.2014 — 007.001 — 6 ▼B (27) Das Endziel dieser Richtlinie besteht darin, die Eliminierung prio­ ritärer gefährlicher Stoffe zu erreichen und dazu beizutragen, dass in der Meeresumwelt für natürlich vorkommende Stoffe Konzen­ trationen in der Nähe der Hintergrundwerte erreicht werden. (28) Oberflächengewässer und Grundwasserkörper sind prinzipiell er­ neuerbare natürliche Ressourcen. Aufgrund der natürlichen zeit­ lichen Verzögerung bei der Bildung und der Erneuerung von Grundwasserressourcen sind frühzeitige Maßnahmen und eine beständige langfristige Planung von Schutzmaßnahmen nötig, um einen guten Zustand des Grundwassers zu gewährleisten. Bei der Erstellung eines Zeitplans für Maßnahmen zur Erreichung eines guten Zustands des Grundwassers sowie zur Umkehrung aller signifikanten und anhaltenden Trends einer Steigerung der Konzentration von Schadstoffen im Grundwasser sollte dieser natürliche Verzögerungseffekt berücksichtigt werden. (29) Bei ihren Anstrengungen zur Umsetzung der Ziele dieser Richt­ linie und bei der Aufstellung des entsprechenden Maßnahmen­ programms können die Mitgliedstaaten eine stufenweise Durch­ führung des Maßnahmenprogramms vorsehen, um so die Durch­ führungskosten auf einen größeren Zeitraum zu verteilen. (30) Im Hinblick auf eine vollständige und korrekte Umsetzung dieser Richtlinie sollten etwaige Verlängerungen der Fristen anhand ge­ eigneter, eindeutiger und transparenter Kriterien erfolgen und von den Mitgliedstaaten in den Bewirtschaftungsplänen für das Ein­ zugsgebiet begründet werden. (31) In Fällen, in denen sich menschliche Tätigkeiten oder die natür­ lichen Gegebenheiten auf einen Wasserkörper in einer Weise aus­ wirken, die es unmöglich oder äußerst kostspielig erscheinen",
      "embedding_index": 11,
      "page_number": 6
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p6_c1",
      "text": "aten in den Bewirtschaftungsplänen für das Ein­ zugsgebiet begründet werden. (31) In Fällen, in denen sich menschliche Tätigkeiten oder die natür­ lichen Gegebenheiten auf einen Wasserkörper in einer Weise aus­ wirken, die es unmöglich oder äußerst kostspielig erscheinen lässt, einen guten Zustand zu erreichen, sind gegebenenfalls we­ niger strenge Umweltziele anhand geeigneter, eindeutiger und transparenter Kriterien festzulegen, wobei alle praktikablen Vor­ kehrungen getroffen werden müssen, um einer weiteren Ver­ schlechterung des Gewässerzustands vorzubeugen. (32) Es kann Gründe für eine Befreiung von der Auflage geben, einer weiteren Verschlechterung des Gewässerzustands vorzubeugen oder einen guten Zustand unter bestimmten Bedingungen zu er­ reichen, wenn die Nichterfüllung der Auflage auf unvorhergese­ hene oder außergewöhnliche Umstände, insbesondere Über­ schwemmungen und Dürren, oder auf neu eingetretene Änderun­ gen der physischen Eigenschaften eines Oberflächenwasserkör­ pers oder Änderungen des Pegels von Grundwasserkörpern, die aus Gründen des überwiegenden öffentlichen Interesses erfolgt sind, zurückzuführen ist, unter der Voraussetzung, dass alle prak­ tikablen Vorkehrungen getroffen werden, um die negativen Aus­ wirkungen auf den Zustand des Wasserkörpers zu vermindern. (33) Das Ziel eines guten Gewässerzustands sollte für jedes Einzugs­ gebiet verfolgt werden, so dass eine Koordinierung der Maßnah­ men für Grundwässer und Oberflächengewässer ein und dessel­ ben ökologischen, hydrologischen und hydrogeologischen Sys­ tems erreicht wird. (34) Zum Zwecke des Umweltschutzes müssen die qualitativen und quantitativen Aspekte sowohl bei Oberflächengewässern als auch bei Grundw",
      "embedding_index": 12,
      "page_number": 6
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p7_c0",
      "text": "2000L0060 — DE — 20.11.2014 — 007.001 — 7 ▼B (35) Innerhalb von Einzugsgebieten, in denen der Wassergebrauch grenzüberschreitende Auswirkungen haben kann, sind die Anfor­ derungen zur Erreichung der Umweltziele gemäß dieser Richtlinie und insbesondere alle Maßnahmenprogramme für die gesamte Flussgebietseinheit zu koordinieren. Bei Einzugsgebieten, die über das Gebiet der Gemeinschaft hinausgehen, sollten die Mit­ gliedstaaten für eine geeignete Koordinierung mit den entspre­ chenden Nichtmitgliedstaaten Sorge tragen. Diese Richtlinie soll einen Beitrag zur Erfüllung der Verpflichtungen der Gemein­ schaft aufgrund internationaler Übereinkommen über den Schutz und die Bewirtschaftung von Gewässern leisten, insbesondere des durch den Beschluss 95/308/EG des Rates (1 ) genehmigten Über­ einkommens der Vereinten Nationen zum Schutz und zur Nut­ zung grenzüberschreitender Wasserläufe und internationaler Seen und nachfolgender Übereinkünfte über die Anwendung dieses Übereinkommens. (36) Es ist erforderlich, eine Analyse der Merkmale eines Einzugs­ gebiets und der Auswirkungen menschlicher Tätigkeiten sowie eine wirtschaftliche Analyse des Wassergebrauchs zu erstellen. Die Entwicklung des Gewässerzustands in der gesamten Gemein­ schaft sollte von den Mitgliedstaaten auf systematische und ver­ gleichbare Weise überwacht werden. Die Mitgliedstaaten brau­ chen diese Informationen, um auf einer soliden Grundlage Maß­ nahmenprogramme zur Verwirklichung der Ziele dieser Richtlinie entwickeln zu können. (37) Die Mitgliedstaaten sollten die zur Trinkwasserentnahme genutz­ ten Gewässer ausweisen und die Einhaltung der Bestimmungen der Richtlinie 80/778/EWG des Rates vom 15. Juli 1980 über die Qualität von Wasser für den menschlichen Gebrauch (2 ) sicher­ stellen. (",
      "embedding_index": 13,
      "page_number": 7
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p7_c1",
      "text": " können. (37) Die Mitgliedstaaten sollten die zur Trinkwasserentnahme genutz­ ten Gewässer ausweisen und die Einhaltung der Bestimmungen der Richtlinie 80/778/EWG des Rates vom 15. Juli 1980 über die Qualität von Wasser für den menschlichen Gebrauch (2 ) sicher­ stellen. (38) In den Maßnahmenprogrammen sollten die Mitgliedstaaten auch den Einsatz wirtschaftlicher Instrumente vorsehen. Der Grundsatz der Deckung der Kosten der Wassernutzung einschließlich um­ welt- und ressourcenbezogener Kosten im Zusammenhang mit Beeinträchtigungen oder Schädigungen der aquatischen Umwelt sollte insbesondere entsprechend dem Verursacherprinzip berück­ sichtigt werden. Hierzu bedarf es einer wirtschaftlichen Analyse der Wassernutzung auf der Grundlage langfristiger Voraussagen für das Angebot und die Nachfrage von Wasser in der Fluss­ gebietseinheit. (39) Die Auswirkungen von Verschmutzungsunfällen müssen vermie­ den oder verringert werden. Das Maßnahmenprogramm sollte ent­ sprechende Vorkehrungen umfassen. (40) Zur Vermeidung und Verminderung der Verschmutzung sollte die gemeinschaftliche Wasserpolitik auf einem kombinierten Konzept beruhen, d. h. sowohl Begrenzung der Verschmutzung an der Quelle durch die Vorgabe von Emissionsgrenzwerten als auch Festlegung von Umweltqualitätsnormen. (41) Ferner sollten im Hinblick auf die Wassermenge allgemeine Prin­ zipien für die Wasserentnahme und die Aufstauung festgelegt werden, um die ökologische Nachhaltigkeit für die betroffenen Wassersysteme zu sichern. (1 ) ABl. L 186 vom 5.8.1995, S. 42. (2 ) ABl. L 229 vom 30.8.1980, S. 11. Richtlinie zuletzt geändert durch die Richtlinie 98/83/EG (ABl. L 330 vom 5.12.1998, S. 32).",
      "embedding_index": 14,
      "page_number": 7
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p8_c0",
      "text": "2000L0060 — DE — 20.11.2014 — 007.001 — 8 ▼B (42) Im Gemeinschaftsrecht sollten für bestimmte Schadstoffgruppen oder -familien gemeinsame Umweltqualitätsnormen und Emis­ sionsgrenzwerte als Mindestanforderungen festgelegt werden. Für die Verabschiedung solcher Normen auf Gemeinschaftsebene sind entsprechende Bestimmungen zu erlassen. (43) Die Wasserverschmutzung durch Einleitungen, Emissionen oder Verluste prioritärer gefährlicher Stoffe muss beendet oder schritt­ weise eingestellt werden. Das Europäische Parlament und der Rat sollten auf Vorschlag der Kommission festlegen, für welche Stoffe prioritär Maßnahmen zu ergreifen sind und welche spezi­ fischen Maßnahmen gegen die Wasserverschmutzung durch sol­ che Stoffe getroffen werden müssen, wobei alle bedeutenden Ver­ schmutzungsquellen zu berücksichtigen und das Niveau und die Kombination von Begrenzungen unter dem Gesichtspunkt der Kostenwirksamkeit und der Verhältnismäßigkeit zu ermitteln sind. (44) Die Bestimmung prioritärer gefährlicher Stoffe sollte dem Grund­ satz der Vorsorge Rechnung tragen und sich insbesondere auf die Bestimmung von potentiell negativen Auswirkungen des Erzeug­ nisses und auf eine wissenschaftliche Bewertung des Risikos stützen. (45) Die Mitgliedstaaten sollten Maßnahmen ergreifen, um die Ver­ schmutzung von Oberflächenwasser durch prioritäre Stoffe zu beseitigen und die Verschmutzung durch andere Stoffe, die sonst das Erreichen der für die Oberflächenwasserkörper festgelegten Ziele durch die Mitgliedstaaten verhindern würden, schrittweise zu verringern. (46) Um eine Beteiligung der breiten Öffentlichkeit, einschließlich der Wassernutzer, an der Erstellung und Aktualisierung der Bewirt­ schaftungspläne für die Einzugsgebiete sicherzustellen, ist es nö­",
      "embedding_index": 15,
      "page_number": 8
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p8_c1",
      "text": " Mitgliedstaaten verhindern würden, schrittweise zu verringern. (46) Um eine Beteiligung der breiten Öffentlichkeit, einschließlich der Wassernutzer, an der Erstellung und Aktualisierung der Bewirt­ schaftungspläne für die Einzugsgebiete sicherzustellen, ist es nö­ tig, über geplante Maßnahmen in geeigneter Weise zu informie­ ren und über deren Fortschreiten zu berichten, damit die Öffent­ lichkeit einbezogen werden kann, ehe endgültige Entscheidungen über die nötigen Maßnahmen getroffen werden. (47) Durch diese Richtlinie sollen Mechanismen geschaffen werden, die es ermöglichen, Hindernisse anzugehen, die einer Verbes­ serung des Zustands der Gewässer im Wege stehen und nicht in den Geltungsbereich gemeinschaftlicher Wasserschutzvor­ schriften fallen. Ziel ist die Entwicklung angemessener Gemein­ schaftsstrategien zur Überwindung dieser Hindernisse. (48) Die Kommission sollte jährlich einen aktualisierten Plan für Ini­ tiativen vorlegen, die sie im Bereich der Wasserpolitik vor­ zuschlagen gedenkt. (49) Diese Richtlinie sollte technische Spezifikationen enthalten, die ein kohärentes Vorgehen innerhalb der Gemeinschaft gewährleis­ ten. Kriterien für die Beurteilung des Gewässerzustands stellen einen wichtigen Schritt nach vorn dar. Die Anpassung bestimmter technischer Aspekte an den technischen Fortschritt und die Nor­ mung der Überwachung sowie der Probenahme- und Analyse­ methoden sollten im Ausschussverfahren erfolgen. Um das Ver­ ständnis und eine kohärente Anwendung der Kriterien für die Beschreibung der Flussgebietseinheiten und für die Beurteilung des Gewässerzustands zu fördern, kann die Kommission Leit­ linien für die Anwendung dieser Kriterien festlegen. (50) Die zur Durchführung dieser Richtlinie erforderlichen Maßnah­ men sollten gemäß dem Beschluss 1999/468",
      "embedding_index": 16,
      "page_number": 8
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p8_c2",
      "text": " Beschreibung der Flussgebietseinheiten und für die Beurteilung des Gewässerzustands zu fördern, kann die Kommission Leit­ linien für die Anwendung dieser Kriterien festlegen. (50) Die zur Durchführung dieser Richtlinie erforderlichen Maßnah­ men sollten gemäß dem Beschluss 1999/468/EG des Rates vom 28. Juni 1999 zur Festlegung der Modalitäten für die Ausübung der der Kommission übertragenen Durchführungsbefugnisse (1 ) erlassen werden. (1 ) ABl. L 184 vom 17.7.1999, S. 23.",
      "embedding_index": 17,
      "page_number": 8
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p9_c0",
      "text": "2000L0060 — DE — 20.11.2014 — 007.001 — 9 ▼B (51) Mit der Umsetzung dieser Richtlinie soll ein Wasser-Schutz­ niveau erreicht werden, das demjenigen bestimmter früherer Rechtsakte zumindest gleichwertig ist. Diese sollten deshalb auf­ gehoben werden, sobald die einschlägigen Bestimmungen der vorliegenden Richtlinie voll umgesetzt sind. (52) In den Bestimmungen dieser Richtlinie wird der in der Richtlinie 76/464/EWG des Rates (1 ) geschaffene Handlungsrahmen für die Überwachung der Verschmutzung durch bestimmte gefährliche Stoffe übernommen. Die Richtlinie 76/464/EWG sollte deshalb aufgehoben werden, sobald die einschlägigen Bestimmungen der vorliegenden Richtlinie voll umgesetzt sind. (53) Bestehende Gewässerschutzvorschriften sollten vollständig umge­ setzt und durchgesetzt werden. Eine ordnungsgemäße Anwen­ dung der Vorschriften zur Umsetzung dieser Richtlinie muss in der gesamten Gemeinschaft durch entsprechende Sanktionen in den Rechtsvorschriften der Mitgliedstaaten gewährleistet sein. Solche Sanktionen müssen wirksam, angemessen und abschre­ ckend sein — HABEN FOLGENDE RICHTLINIE ERLASSEN: Artikel 1 Ziel Ziel dieser Richtlinie ist die Schaffung eines Ordnungsrahmens für den Schutz der Binnenoberflächengewässer, der Übergangsgewässer, der Küstengewässer und des Grundwassers zwecks a) Vermeidung einer weiteren Verschlechterung sowie Schutz und Ver­ besserung des Zustands der aquatischen Ökosysteme und der direkt von ihnen abhängenden Landökosysteme und Feuchtgebiete im Hin­ blick auf deren Wasserhaushalt, b) Förderung einer nachhaltigen Wassernutzung auf der Grundlage ei­ nes langfristigen Schutzes der vorhandenen Ressourcen, c) Anstrebens eines",
      "embedding_index": 18,
      "page_number": 9
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p9_c1",
      "text": "atischen Ökosysteme und der direkt von ihnen abhängenden Landökosysteme und Feuchtgebiete im Hin­ blick auf deren Wasserhaushalt, b) Förderung einer nachhaltigen Wassernutzung auf der Grundlage ei­ nes langfristigen Schutzes der vorhandenen Ressourcen, c) Anstrebens eines stärkeren Schutzes und einer Verbesserung der aquatischen Umwelt, unter anderem durch spezifische Maßnahmen zur schrittweisen Reduzierung von Einleitungen, Emissionen und Verlusten von prioritären Stoffen und durch die Beendigung oder schrittweise Einstellung von Einleitungen, Emissionen und Verlusten von prioritären gefährlichen Stoffen; d) Sicherstellung einer schrittweisen Reduzierung der Verschmutzung des Grundwassers und Verhinderung seiner weiteren Verschmut­ zung; und e) Beitrag zur Minderung der Auswirkungen von Überschwemmungen und Dürren, womit beigetragen werden soll — zu einer ausreichenden Versorgung mit Oberflächen- und Grund­ wasser guter Qualität, wie es für eine nachhaltige, ausgewogene und gerechte Wassernutzung erforderlich ist; — zu einer wesentlichen Reduzierung der Grundwasserverschmutzung; — zum Schutz der Hoheitsgewässer und der Meeresgewässer; (1 ) ABl. L 129 vom 18.5.1976, S. 23. Richtlinie geändert durch die Richtlinie 91/692/EWG (ABl. L 377 vom 31. 12.1991, S. 48).",
      "embedding_index": 19,
      "page_number": 9
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p10_c0",
      "text": "2000L0060 — DE — 20.11.2014 — 007.001 — 10 ▼B — zur Verwirklichung der Ziele der einschlägigen internationalen Übereinkommen einschließlich derjenigen, die auf die Vermeidung und Beseitigung der Verschmutzung der Meeresumwelt abzielen, durch Gemeinschaftsmaßnahmen gemäß Artikel 16 Absatz 3 zur Beendigung oder schrittweisen Einstellung von Einleitungen, Emis­ sionen oder Verlusten von prioritären gefährlichen Stoffen, und zwar mit dem Endziel, in der Meeresumwelt für natürlich anfallende Stoffe Konzentrationen in der Nähe der Hintergrundwerte und für anthropogene synthetische Stoffe Konzentrationen nahe Null zu er­ reichen. Artikel 2 Begriffsbestimmungen Im Sinne dieser Richtlinie gelten folgende Begriffsbestimmungen: 1. „Oberflächengewässer“: die Binnengewässer mit Ausnahme des Grundwassers sowie die Übergangsgewässer und Küstengewässer, wobei im Hinblick auf den chemischen Zustand ausnahmsweise auch die Hoheitsgewässer eingeschlossen sind; 2. „Grundwasser“: alles unterirdische Wasser in der Sättigungszone, das in unmittelbarer Berührung mit dem Boden oder dem Unter­ grund steht; 3. „Binnengewässer“: alle an der Erdoberfläche stehenden oder fließen­ den Gewässer sowie alles Grundwasser auf der landwärtigen Seite der Basislinie, von der aus die Breite der Hoheitsgewässer gemessen wird; 4. „Fluss“: ein Binnengewässer, das größtenteils an der Erdoberfläche fließt, teilweise aber auch unterirdisch fließen kann; 5. „See“: ein stehendes Binnenoberflächengewässer; 6. „Übergangsgewässer“: die Oberflächenwasserkörper in der Nähe von",
      "embedding_index": 20,
      "page_number": 10
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p10_c1",
      "text": " das größtenteils an der Erdoberfläche fließt, teilweise aber auch unterirdisch fließen kann; 5. „See“: ein stehendes Binnenoberflächengewässer; 6. „Übergangsgewässer“: die Oberflächenwasserkörper in der Nähe von Flussmündungen, die aufgrund ihrer Nähe zu den Küstengewäs­ sern einen gewissen Salzgehalt aufweisen, aber im wesentlichen von Süßwasserströmungen beeinflusst werden; 7. „Küstengewässer“: die Oberflächengewässer auf der landwärtigen Seite einer Linie, auf der sich jeder Punkt eine Seemeile seewärts vom nächsten Punkt der Basislinie befindet, von der aus die Breite der Hoheitsgewässer gemessen wird, gegebenenfalls bis zur äußeren Grenze eines Übergangsgewässers; 8. „künstlicher Wasserkörper“: ein von Menschenhand geschaffener Oberflächenwasserkörper; 9. „erheblich veränderter Wasserkörper“: ein Oberflächenwasserkörper, der durch physikalische Veränderungen durch den Menschen in sei­ nem Wesen erheblich verändert wurde, entsprechend der Auswei­ sung durch den Mitgliedstaat gemäß Anhang II; 10. „Oberflächenwasserkörper“: ein einheitlicher und bedeutender Ab­ schnitt eines Oberflächengewässers, z. B. ein See, ein Speicher­ becken, ein Strom, Fluss oder Kanal, ein Teil eines Stroms, Flusses oder Kanals, ein Übergangsgewässer oder ein Küstengewässerstrei­ fen; 11. „Grundwasserleiter“: eine unter der Oberfläche liegende Schicht oder Schichten von Felsen oder anderen geologischen Formationen mit hinreichender Porosität und Permeabilität, so dass entweder ein nennenswerter Grundwasserstrom oder die Entnahme erheblicher Grundwassermengen möglich ist;",
      "embedding_index": 21,
      "page_number": 10
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p11_c0",
      "text": "2000L0060 — DE — 20.11.2014 — 007.001 — 11 ▼B 12. „Grundwasserkörper“: ein abgegrenztes Grundwasservolumen inner­ halb eines oder mehrerer Grundwasserleiter; 13. „Einzugsgebiet“: ein Gebiet, aus welchem über Ströme, Flüsse und möglicherweise Seen der gesamte Oberflächenabfluss an einer ein­ zigen Flussmündung, einem Ästuar oder Delta ins Meer gelangt; 14. „Teileinzugsgebiet“: ein Gebiet, aus welchem über Ströme, Flüsse und möglicherweise Seen der gesamte Oberflächenabfluss an einem bestimmten Punkt in einen Wasserlauf (normalerweise einen See oder einen Zusammenfluss von Flüssen) gelangt; 15. „Flussgebietseinheit“: ein gemäß Artikel 3 Absatz 1 als Haupteinheit für die Bewirtschaftung von Einzugsgebieten festgelegtes Land- oder Meeresgebiet, das aus einem oder mehreren benachbarten Einzugs­ gebieten und den ihnen zugeordneten Grundwässern und Küstenge­ wässern besteht; 16. „zuständige Behörde“: eine gemäß Artikel 3 Absatz 2 oder 3 be­ stimmte Behörde oder mehrere solcher Behörden; 17. „Zustand des Oberflächengewässers“: die allgemeine Bezeichnung für den Zustand eines Oberflächenwasserkörpers auf der Grundlage des jeweils schlechteren Wertes für den ökologischen und den che­ mischen Zustand; 18. „guter Zustand des Oberflächengewässers“: der Zustand eines Ober­ flächenwasserkörpers, der sich in einem zumindest „guten“ ökologi­ schen und chemischen Zustand befindet; 19. „Zustand des Grundwassers“: die allgemeine Bezeichnung für den Zustand eines Grundwasserkörpers auf der Grundlage des jeweils schlechteren Wertes für den meng",
      "embedding_index": 22,
      "page_number": 11
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p11_c1",
      "text": "chenwasserkörpers, der sich in einem zumindest „guten“ ökologi­ schen und chemischen Zustand befindet; 19. „Zustand des Grundwassers“: die allgemeine Bezeichnung für den Zustand eines Grundwasserkörpers auf der Grundlage des jeweils schlechteren Wertes für den mengenmäßigen und den chemischen Zustand; 20. „guter Zustand des Grundwassers“: der Zustand eines Grundwasser­ körpers, der sich in einem zumindest „guten“ mengenmäßigen und chemischen Zustand befindet; 21. „ökologischer Zustand“: die Qualität von Struktur und Funktions­ fähigkeit aquatischer, in Verbindung mit Oberflächengewässern ste­ hender Ökosysteme gemäß der Einstufung nach Anhang V; 22. „guter ökologischer Zustand“: der Zustand eines entsprechenden Oberflächenwasserkörpers gemäß der Einstufung nach Anhang V; 23. „gutes ökologisches Potential“: der Zustand eines erheblich ver­ änderten oder künstlichen Wasserkörpers, der nach den einschlägi­ gen Bestimmungen des Anhangs V entsprechend eingestuft wurde; 24. „guter chemischer Zustand eines Oberflächengewässers“: der che­ mische Zustand, der zur Erreichung der Umweltziele für Oberflä­ chengewässer gemäß Artikel 4 Absatz 1 Buchstabe a) erforderlich ist, das heißt der chemische Zustand, den ein Oberflächenwasser­ körper erreicht hat, in dem kein Schadstoff in einer höheren Kon­ zentration als den Umweltqualitätsnormen vorkommt, die in Anhang IX und gemäß Artikel 16 Absatz 7 oder in anderen einschlägigen Rechtsvorschriften der Gemeinschaft über Umweltqualitätsnormen auf Gemeinschaftsebene festgelegt sind; 25. „guter chemischer Zustand des Grundwassers“: der chemische Zu­ stand eines Grundwasserkörpers",
      "embedding_index": 23,
      "page_number": 11
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p12_c0",
      "text": "2000L0060 — DE — 20.11.2014 — 007.001 — 12 ▼B 26. „mengenmäßiger Zustand“: eine Bezeichnung des Ausmaßes, in dem ein Grundwasserkörper durch direkte und indirekte Entnahme beeinträchtigt wird; 27. „verfügbare Grundwasserressource“: die langfristige mittlere jähr­ liche Neubildung des Grundwasserkörpers abzüglich des langfristi­ gen jährlichen Abflusses, der erforderlich ist, damit die in Artikel 4 genannten ökologischen Qualitätsziele für die mit ihm in Verbin­ dung stehenden Oberflächengewässer erreicht werden und damit jede signifikante Verschlechterung des ökologischen Zustands dieser Gewässer und jede signifikante Schädigung der mit ihnen in Ver­ bindung stehenden Landökosysteme vermieden wird; 28. „guter mengenmäßiger Zustand“: der Zustand gemäß Tabelle 2.1.2 des Anhangs V; 29. „gefährliche Stoffe“: Stoffe oder Gruppen von Stoffen, die toxisch, persistent und bioakkumulierbar sind, und sonstige Stoffe oder Gruppen von Stoffen, die in ähnlichem Maße Anlass zu Besorgnis geben; 30. „prioritäre Stoffe“: Stoffe, die nach Artikel 16 Absatz 2 bestimmt werden und in Anhang X aufgeführt sind. Zu diesen Stoffen gehören auch die prioritären gefährlichen Stoffe, das heißt die Stoffe, die nach Artikel 16 Absätze 3 und 6 bestimmt werden und für die Maßnahmen nach Artikel 16 Absätze 1 und 8 ergriffen werden müssen; 31. „Schadstoff“: jeder Stoff, der zu einer Verschmutzung führen kann, insbesondere Stoffe des Anhangs VIII; 32. „unmittelbare Einleitung in das Grundwasser“: Einleitung von Schadstoffen in das Grundwasser ohne Versickern durch den Boden oder den",
      "embedding_index": 24,
      "page_number": 12
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p12_c1",
      "text": "griffen werden müssen; 31. „Schadstoff“: jeder Stoff, der zu einer Verschmutzung führen kann, insbesondere Stoffe des Anhangs VIII; 32. „unmittelbare Einleitung in das Grundwasser“: Einleitung von Schadstoffen in das Grundwasser ohne Versickern durch den Boden oder den Untergrund; 33. „Verschmutzung“: die durch menschliche Tätigkeiten direkt oder indirekt bewirkte Freisetzung von Stoffen oder Wärme in Luft, Was­ ser oder Boden, die der menschlichen Gesundheit oder der Qualität der aquatischen Ökosysteme oder der direkt von ihnen abhängenden Landökosysteme schaden können, zu einer Schädigung von Sach­ werten führen oder eine Beeinträchtigung oder Störung des Erho­ lungswertes und anderer legitimer Nutzungen der Umwelt mit sich bringen; 34. „Umweltziele“: die in Artikel 4 festgelegten Ziele; 35. „Umweltqualitätsnorm“: die Konzentration eines bestimmten Schad­ stoffs oder einer bestimmten Schadstoffgruppe, die in Wasser, Sedi­ menten oder Biota aus Gründen des Gesundheits- und Umweltschut­ zes nicht überschritten werden darf; 36. „kombinierter Ansatz“: die Begrenzung von Einleitungen und Emis­ sionen in Oberflächengewässer nach dem in Artikel 10 beschriebe­ nen Ansatz; 37. „Wasser für den menschlichen Gebrauch“: Wasser entsprechend der Definition der Richtlinie 80/778/EWG in der durch die Richtlinie 98/83/EG geänderten Fassung; 38. „Wasserdienstleistungen“: alle Dienstleistungen, die für Haushalte, öffentliche Einrichtungen oder wirtschaftliche Tätigkeiten jeder Art folgendes zur Verfügung stellen: a) Entnahme, Aufstauung, Speicherung, Behandlung und Verteilung von Oberflächen- oder Grundwasser;",
      "embedding_index": 25,
      "page_number": 12
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p13_c0",
      "text": "2000L0060 — DE — 20.11.2014 — 007.001 — 13 ▼B b) Anlagen für die Sammlung und Behandlung von Abwasser, die anschließend in Oberflächengewässer einleiten; 39. „Wassernutzung“: die Wasserdienstleistungen sowie jede andere Handlung entsprechend Artikel 5 und Anhang II mit signifikanten Auswirkungen auf den Wasserzustand. Diese Definition gilt für die Zwecke des Artikels 1 und der wirt­ schaftlichen Analyse gemäß Artikel 5 und Anhang III Buchstabe b); 40. „Emmissionsgrenzwert“: die im Verhältnis zu bestimmten spezi­ fischen Parametern ausgedrückte Masse, die Konzentration und/oder das Niveau einer Emission, die in einem oder mehreren Zeiträumen nicht überschritten werden dürfen. Die Emissionsgrenzwerte können auch für bestimmte Gruppen, Familien oder Kategorien von Stoffen, insbesondere für die in Artikel 16 genannten, festgelegt werden. Die Emissionsgrenzwerte für Stoffe gelten normalerweise an dem Punkt, an dem die Emissionen die Anlage verlassen, wobei eine etwaige Verdünnung bei der Festsetzung der Grenzwerte nicht be­ rücksichtigt wird. Bei der indirekten Einleitung in das Wasser kann die Wirkung einer Kläranlage bei der Festsetzung der Emissions­ grenzwerte der Anlage berücksichtigt werden, sofern ein insgesamt gleichwertiges Umweltschutzniveau sichergestellt wird und es nicht zu einer höheren Belastung der Umwelt kommt; 41. „Emmissionsbegrenzung“: Begrenzungen, die auf eine spezifische Beschränkung von Emissionen, beispielsweise die Einhaltung von Emissionsgrenzwerten, oder auf sonstige Beschränkungen oder Auf­ lagen hinsichtlich der Wirkung, der Natur oder sonstiger Merkmale von Emissionen oder emissionsbeeinflussenden Betriebsbedingungen abzielen. Der Gebrauch des Begriffs „",
      "embedding_index": 26,
      "page_number": 13
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p13_c1",
      "text": "missionen, beispielsweise die Einhaltung von Emissionsgrenzwerten, oder auf sonstige Beschränkungen oder Auf­ lagen hinsichtlich der Wirkung, der Natur oder sonstiger Merkmale von Emissionen oder emissionsbeeinflussenden Betriebsbedingungen abzielen. Der Gebrauch des Begriffs „Emissionsbegrenzung“ in die­ ser Richtlinie beinhaltet in Bezug auf Bestimmungen anderer Richt­ linien in keiner Weise eine Neuauslegung der betreffenden Bestim­ mungen. Artikel 3 Koordinierung von Verwaltungsvereinbarungen innerhalb einer Flussgebietseinheit (1) Die Mitgliedstaaten bestimmen die einzelnen Einzugsgebiete in­ nerhalb ihres jeweiligen Hoheitsgebiets und ordnen sie für die Zwecke dieser Richtlinie jeweils einer Flussgebietseinheit zu. Kleine Einzugs­ gebiete können gegebenenfalls mit größeren Einzugsgebieten zusam­ mengelegt werden oder mit benachbarten kleinen Einzugsgebieten eine Flussgebietseinheit bilden. Grundwässer, die nicht in vollem Umfang in einem einzigen Einzugsgebiet liegen, werden genau bestimmt und der am nächsten gelegenen oder am besten geeigneten Flussgebietseinheit zugeordnet. Auch die Küstengewässer werden bestimmt und der bzw. den am nächsten gelegenen oder am besten geeigneten Flussgebietsein­ heit(en) zugeordnet. (2) Die Mitgliedstaaten sorgen für geeignete Verwaltungsverein­ barungen, einschließlich der Bestimmung der geeigneten zuständigen Behörde, damit diese Richtlinie innerhalb jeder Flussgebietseinheit ihres Hoheitsgebiets angewandt wird. (3) Die Mitgliedstaaten sorgen dafür, dass ein Einzugsgebiet, das auf dem Hoheitsgebiet von mehr als einem Mitgliedstaat liegt, einer interna­ tionalen Flussgebietseinheit zugeordnet wird. Auf Antrag der betroffe­ nen Mitgliedstaaten wird die Kommission tätig, um die Zuordnung zu",
      "embedding_index": 27,
      "page_number": 13
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p14_c0",
      "text": "2000L0060 — DE — 20.11.2014 — 007.001 — 14 ▼B Jeder Mitgliedstaat sorgt für die geeigneten Verwaltungsvereinbarungen, einschließlich der Bestimmung der geeigneten zuständigen Behörde, damit diese Richtlinie innerhalb des in sein Hoheitsgebiet fallenden Teils einer internationalen Flussgebietseinheit angewandt wird. (4) Die Mitgliedstaaten sorgen dafür, dass die Anforderungen dieser Richtlinie zur Erreichung der Umweltziele nach Artikel 4 und insbeson­ dere alle Maßnahmenprogramme für die gesamte Flussgebietseinheit koordiniert werden. Im Falle internationaler Flussgebietseinheiten sor­ gen die betroffenen Mitgliedstaaten gemeinsam für diese Koordinierung und können zu diesem Zweck bestehende Strukturen nutzen, die auf internationale Übereinkommen zurückgehen. Auf Antrag der betroffenen Mitgliedstaaten wird die Kommission tätig, um die Festlegung der Maß­ nahmenprogramme zu erleichtern. (5) Wenn eine Flussgebietseinheit über das Gebiet der Gemeinschaft hinausgeht, so bemühen sich der oder die betroffenen Mitgliedstaaten um eine geeignete Koordinierung mit den entsprechenden Nichtmit­ gliedstaaten, um die Ziele dieser Richtlinie in der gesamten Fluss­ gebietseinheit zu erreichen. Die Mitgliedstaaten sorgen für die Anwen­ dung der Vorschriften dieser Richtlinie in ihrem Hoheitsgebiet. (6) Die Mitgliedstaaten können eine bestehende nationale oder inter­ nationale Stelle als zuständige Behörde im Sinne dieser Richtlinie be­ stimmen. (7) Die Mitgliedstaaten bestimmen die zuständigen Behörden bis zu dem in Artikel 24 genannten Zeitpunkt. (8) Die Mitgliedstaaten übermitteln der Kommission spätestens sechs Monate nach dem in Artikel 24 genannten Zeitpunkt eine Liste ihrer zuständigen Behörden sowie der zuständigen Behörden aller internatio­ nalen Einrichtungen, an denen",
      "embedding_index": 28,
      "page_number": 14
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p14_c1",
      "text": " Behörden bis zu dem in Artikel 24 genannten Zeitpunkt. (8) Die Mitgliedstaaten übermitteln der Kommission spätestens sechs Monate nach dem in Artikel 24 genannten Zeitpunkt eine Liste ihrer zuständigen Behörden sowie der zuständigen Behörden aller internatio­ nalen Einrichtungen, an denen sie beteiligt sind. Sie legen für jede zuständige Behörde die in Anhang I aufgeführten Informationen vor. (9) Die Mitgliedstaaten unterrichten die Kommission über jegliche Veränderungen der gemäß Absatz 8 gemachten Angaben innerhalb von drei Monaten nach Wirksamwerden der Veränderung. Artikel 4 Umweltziele (1) In Bezug auf die Umsetzung der in den Bewirtschaftungsplänen für die Einzugsgebiete festgelegten Maßnahmenprogramme gilt folgen­ des: a) b e i O b e r f l ä c h e n g e w ä s s e r n : i) die Mitgliedstaaten führen, vorbehaltlich der Anwendung der Absätze 6 und 7 und unbeschadet des Absatzes 8, die notwen­ digen Maßnahmen durch, um eine Verschlechterung des Zu­ stands aller Oberflächenwasserkörper zu verhindern; ii) die Mitgliedstaaten schützen, verbessern und sanieren alle Ober­ flächenwasserkörper, vorbehaltlich der Anwendung der Ziffer iii betreffend künstliche und erheblich veränderte Wasserkörper, mit dem Ziel, spätestens 15 Jahre nach Inkrafttreten dieser Richtlinie gemäß den Bestimmungen des Anhangs V, vorbehaltlich etwai­ ger Verlängerungen gemäß Absatz 4 sowie der Anwendung der Absätze 5, 6 und 7 und unbeschadet des Absatzes 8 einen guten Zustand der Oberflächengewässer zu erreichen;",
      "embedding_index": 29,
      "page_number": 14
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p15_c0",
      "text": "2000L0060 — DE — 20.11.2014 — 007.001 — 15 ▼B iii) die Mitgliedstaaten schützen und verbessern alle künstlichen und erheblich veränderten Wasserkörper mit dem Ziel, spätestens 15 Jahre nach Inkrafttreten dieser Richtlinie gemäß den Bestimmun­ gen des Anhang V, vorbehaltlich etwaiger Verlängerungen ge­ mäß Absatz 4 sowie der Anwendung der Absätze 5, 6 und 7 und unbeschadet des Absatzes 8 ein gutes ökologisches Potential und einen guten chemischen Zustand der Oberflächengewässer zu erreichen; iv) die Mitgliedstaaten führen gemäß Artikel 16 Absätze 1 und 8 die notwendigen Maßnahmen durch mit dem Ziel, die Verschmut­ zung durch prioritäre Stoffe schrittweise zu reduzieren und die Einleitungen, Emissionen und Verluste prioritärer gefährlicher Stoffe zu beenden oder schrittweise einzustellen; unbeschadet der in Artikel 1 genannten einschlägigen internationalen Übereinkommen im Hinblick auf die betroffenen Vertragsparteien; b) b e i G r u n d w a s s e r : i) die Mitgliedstaaten führen, vorbehaltlich der Anwendung der Absätze 6 und 7, unbeschadet des Absatzes 8 und vorbehaltlich der Anwendung des Artikels 11 Absatz 3 Buchstabe j), die er­ forderlichen Maßnahmen durch, um die Einleitung von Schad­ stoffen in das Grundwasser zu verhindern oder zu begrenzen und eine Verschlechterung des Zustands aller Grundwasserkörper zu verhindern; ii) die Mitgliedstaaten schützen, verbessern und sanieren alle Grundwasserkörper und gewährleisten ein Gleichgewicht zwi­ schen Grundwasserentnahme und -neubildung mit dem Ziel, spä­ testens 15 Jahre nach Inkrafttreten dieser Richtlinie gemäß den Bestimmungen des Anhangs V, vorbehaltlich etwaiger Verl",
      "embedding_index": 30,
      "page_number": 15
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p15_c1",
      "text": "zen, verbessern und sanieren alle Grundwasserkörper und gewährleisten ein Gleichgewicht zwi­ schen Grundwasserentnahme und -neubildung mit dem Ziel, spä­ testens 15 Jahre nach Inkrafttreten dieser Richtlinie gemäß den Bestimmungen des Anhangs V, vorbehaltlich etwaiger Verlänge­ rungen gemäß Absatz 4 sowie der Anwendung der Absätze 5, 6 und 7, unbeschadet des Absatzes 8 und vorbehaltlich des Arti­ kels 11 Absatz 3 Buchstabe j) einen guten Zustand des Grund­ wassers zu erreichen; iii) die Mitgliedstaaten führen die erforderlichen Maßnahmen durch, um alle signifikanten und anhaltenden Trends einer Steigerung der Konzentration von Schadstoffen aufgrund der Auswirkungen menschlicher Tätigkeiten umzukehren und so die Verschmutzung des Grundwassers schrittweise zu reduzieren. Die Maßnahmen zum Erreichen einer Trendumkehr werden ge­ mäß Artikel 17 Absätze 2, 4 und 5 unter Berücksichtigung der in den einschlägigen gemeinschaftlichen Rechtsvorschriften fest­ gelegten Normen vorbehaltlich der Anwendung der Absätze 6 und 7 und unbeschadet des Absatzes 8 durchgeführt; c) b e i S c h u t z g e b i e t e n : Die Mitgliedstaaten erfüllen spätestens 15 Jahre nach Inkrafttreten dieser Richtlinie alle Normen und Ziele, sofern die gemeinschaftli­ chen Rechtsvorschriften, auf deren Grundlage die einzelnen Schutz­ gebiete ausgewiesen wurden, keine anderweitigen Bestimmungen enthalten.",
      "embedding_index": 31,
      "page_number": 15
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p16_c0",
      "text": "2000L0060 — DE — 20.11.2014 — 007.001 — 16 ▼M6 In Bezug auf Mayotte als Gebiet in äußerster Randlage im Sinne des Artikels 349 des Vertrags über die Arbeitsweise der Europäischen Union (im Folgenden „Mayotte“) enden die Fristen nach Buchstabe a Ziffern ii und iii, Buchstabe b Ziffer ii und Buchstabe c am 22. Dezem­ ber 2021. ▼B (2) Ist ein bestimmter Wasserkörper von mehr als einem der in Ab­ satz 1 genannten Ziele betroffen, so gilt das weiterreichende Ziel. (3) Die Mitgliedstaaten können einen Oberflächenwasserkörper als künstlich oder erheblich verändert einstufen, wenn a) die zum Erreichen eines guten ökologischen Zustands erforderlichen Änderungen der hydromorphologischen Merkmale dieses Körpers signifikante negative Auswirkungen hätten auf: i) die Umwelt im weiteren Sinne, ii) die Schiffahrt, einschließlich Hafenanlagen, oder die Freizeitnut­ zung, iii) die Tätigkeiten, zu deren Zweck das Wasser gespeichert wird, wie Trinkwasserversorgung, Stromerzeugung oder Bewässerung, iv) die Wasserregulierung, den Schutz vor Überflutungen, die Land­ entwässerung, oder v) andere ebenso wichtige nachhaltige Entwicklungstätigkeiten des Menschen, b) die nutzbringenden Ziele, denen die künstlichen oder veränderten Merkmale des Wasserkörpers dienen, aus Gründen der technischen Durchführbarkeit oder aufgrund unverhältnismäßiger Kosten nicht in sinnvoller Weise durch andere Mittel erreicht werden können, die eine wesentlich bessere Umweltoption darstellen. Diese Einstufung und deren Gründe sind in dem gemäß Artikel 13 erforderlichen Bewirtschaftungsplan für das Einzugsgebiet im einzel­ nen darzulegen und alle sechs Jahre zu überprüfen. (4) ►M6 Die in Absatz 1 vorgesehenen Ze",
      "embedding_index": 32,
      "page_number": 16
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p16_c1",
      "text": " die eine wesentlich bessere Umweltoption darstellen. Diese Einstufung und deren Gründe sind in dem gemäß Artikel 13 erforderlichen Bewirtschaftungsplan für das Einzugsgebiet im einzel­ nen darzulegen und alle sechs Jahre zu überprüfen. (4) ►M6 Die in Absatz 1 vorgesehenen Zeitspannen können zum Zweck der stufenweisen Umsetzung der Ziele für Wasserkörper verlän­ gert werden, sofern sich der Zustand des beeinträchtigten Wasserkörpers nicht weiter verschlechtert und die folgenden Bedingungen alle erfüllt sind: ◄ a) Der betreffende Mitgliedstaat gelangt zu dem Schluss, dass sich ver­ nünftiger Einschätzung nach nicht alle erforderlichen Verbesserun­ gen des Zustands der Wasserkörper innerhalb der in Absatz 1 ge­ nannten Fristen erreichen lassen, und zwar aus wenigstens einem der folgenden Gründe: i) der Umfang der erforderlichen Verbesserungen kann aus Grün­ den der technischen Durchführbarkeit nur in Schritten erreicht werden, die den vorgegebenen Zeitrahmen überschreiten; ii) die Verwirklichung der Verbesserungen innerhalb des vorgege­ benen Zeitrahmens würde unverhältnismäßig hohe Kosten ver­ ursachen;",
      "embedding_index": 33,
      "page_number": 16
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p17_c0",
      "text": "2000L0060 — DE — 20.11.2014 — 007.001 — 17 ▼B iii) die natürlichen Gegebenheiten lassen keine rechtzeitige Verbes­ serung des Zustands des Wasserkörpers zu. b) Die Verlängerung der Frist und die entsprechenden Gründe werden in dem in Artikel 13 genannten Bewirtschaftungsplan für das Ein­ zugsgebiet im einzelnen dargelegt und erläutert. c) Die Verlängerungen gehen nicht über den Zeitraum zweier weiterer Aktualisierungen des Bewirtschaftungsplans für das Einzugsgebiet hinaus, es sei denn, die Ziele lassen sich aufgrund der natürlichen Gegebenheiten nicht innerhalb dieses Zeitraums erreichen. d) Der Bewirtschaftungsplan für das Einzugsgebiet enthält eine Zusam­ menfassung derjenigen Maßnahmen nach Artikel 11, die als erfor­ derlich angesehen werden, um die Wasserkörper bis zum Ablauf der verlängerten Frist schrittweise in den geforderten Zustand zu über­ führen, die Gründe für jede signifikante Verzögerung bei der Um­ setzung dieser Maßnahmen und den voraussichtlichen Zeitplan für die Durchführung dieser Maßnahmen. Die aktualisierten Fassungen des Bewirtschaftungsplans für das Einzugsgebiet enthalten eine Überprüfung der Durchführung dieser Maßnahmen und eine Zusam­ menfassung aller etwaigen zusätzlichen Maßnahmen. (5) Die Mitgliedstaaten können sich für bestimmte Wasserkörper die Verwirklichung weniger strenger Umweltziele als in Absatz 1 gefordert vornehmen, wenn sie durch menschliche Tätigkeiten, wie gemäß Arti­ kel 5 Absatz 1 festgelegt, so beeinträchtigt sind oder ihre natürlichen Gegebenheiten so beschaffen sind, dass das Erreichen dieser Ziele in der Praxis nicht möglich oder unverhältnismäßig teuer wäre, und die fol­ genden Bedingungen alle erfüllt sind: a) Die ökologischen und sozioökonomischen Erfordernisse, denen sol­ che menschlichen Tätig",
      "embedding_index": 34,
      "page_number": 17
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p17_c1",
      "text": " Gegebenheiten so beschaffen sind, dass das Erreichen dieser Ziele in der Praxis nicht möglich oder unverhältnismäßig teuer wäre, und die fol­ genden Bedingungen alle erfüllt sind: a) Die ökologischen und sozioökonomischen Erfordernisse, denen sol­ che menschlichen Tätigkeiten dienen, können nicht durch andere Mittel erreicht werden, die eine wesentlich bessere und nicht mit unverhältnismäßig hohen Kosten verbundene Umweltoption darstel­ len. b) Die Mitgliedstaaten tragen Sorge dafür, dass — im Hinblick auf Oberflächengewässer unter Berücksichtigung der Auswirkungen, die infolge der Art der menschlichen Tätigkeiten oder der Verschmutzung nach vernünftigem Ermessen nicht hät­ ten vermieden werden können, der bestmögliche ökologische und chemische Zustand erreicht wird; — im Hinblick auf das Grundwasser unter Berücksichtigung der Auswirkungen, die infolge der Art der menschlichen Tätigkeiten oder der Verschmutzung nach vernünftigem Ermessen nicht hät­ ten vermieden werden können, die geringstmöglichen Verände­ rungen des guten Grundwasserzustands erfolgen. c) Es erfolgt keine weitere Verschlechterung des Zustands des betref­ fenden Wasserkörpers. d) Die weniger strengen Umweltziele und die Gründe hierfür werden in dem in Artikel 13 genannten Bewirtschaftungsplan für das Einzugs­ gebiet im einzelnen dargelegt, und diese Ziele werden alle sechs Jahre überprüft.",
      "embedding_index": 35,
      "page_number": 17
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p18_c0",
      "text": "2000L0060 — DE — 20.11.2014 — 007.001 — 18 ▼B (6) Eine vorübergehende Verschlechterung des Zustands von Wasser­ körpern verstößt nicht gegen die Anforderungen dieser Richtlinie, wenn sie durch aus natürlichen Ursachen herrührende oder durch höhere Ge­ walt bedingte Umstände, die außergewöhnlich sind oder nach vernünf­ tiger Einschätzung nicht vorhersehbar waren, insbesondere starke Über­ schwemmungen oder lang anhaltende Dürren, oder durch Umstände bedingt sind, die durch nach vernünftiger Einschätzung nicht vorherseh­ bare Unfälle entstanden sind, und wenn sämtliche nachstehenden Be­ dingungen erfüllt sind: a) Es werden alle praktikablen Vorkehrungen getroffen, um eine wei­ tere Verschlechterung des Zustands zu verhindern und um die Ver­ wirklichung der Ziele dieser Richtlinie in anderen, nicht von diesen Umständen betroffenen Wasserkörpern nicht zu gefährden. b) In dem Bewirtschaftungsplan für das Einzugsgebiet wird festgehal­ ten, unter welchen Bedingungen solche Umstände, die außergewöhn­ lich sind oder nach vernünftiger Einschätzung nicht vorhersehbar waren, geltend gemacht werden können und welche Indikatoren hier­ bei zu verwenden sind. c) Die Maßnahmen, die unter solchen außergewöhnlichen Umständen zu ergreifen sind, sind in dem Maßnahmenprogramm aufgeführt und gefährden nicht die Wiederherstellung des Zustands des Wasserkör­ pers, wenn die außergewöhnlichen Umstände vorüber sind. d) Die Auswirkungen von Umständen, die außergewöhnlich sind oder nach vernünftiger Einschätzung nicht vorhersehbar waren, werden jährlich überprüft, und es werden vorbehaltlich der in Absatz 4 Buchstabe a) aufgeführten Gründe alle praktikablen Maßnahmen er­ griffen, um den Zustand, den",
      "embedding_index": 36,
      "page_number": 18
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p18_c1",
      "text": " die außergewöhnlich sind oder nach vernünftiger Einschätzung nicht vorhersehbar waren, werden jährlich überprüft, und es werden vorbehaltlich der in Absatz 4 Buchstabe a) aufgeführten Gründe alle praktikablen Maßnahmen er­ griffen, um den Zustand, den der Wasserkörper hatte, bevor er von solchen Umständen betroffen wurde, so bald wie nach vernünftiger Einschätzung möglich wiederherzustellen. e) In die nächste aktualisierte Fassung des Bewirtschaftungsplans für das Einzugsgebiet wird eine zusammenfassende Darlegung der Aus­ wirkungen der Umstände und der Maßnahmen, die entsprechend den Buchstaben a) und d) getroffen wurden bzw. noch zu treffen sind, aufgenommen. (7) Die Mitgliedstaaten verstoßen nicht gegen diese Richtlinie, wenn: — das Nichterreichen eines guten Grundwasserzustandes, eines guten ökologischen Zustands oder gegebenenfalls eines guten ökologi­ schen Potentials oder das Nichtverhindern einer Verschlechterung des Zustands eines Oberflächen oder Grundwasserkörpers die Folge von neuen Änderungen der physischen Eigenschaften eines Ober­ flächenwasserkörpers oder von Änderungen des Pegels von Grund­ wasserkörpern ist, oder",
      "embedding_index": 37,
      "page_number": 18
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p19_c0",
      "text": "2000L0060 — DE — 20.11.2014 — 007.001 — 19 ▼B — das Nichtverhindern einer Verschlechterung von einem sehr guten zu einem guten Zustand eines Oberflächenwasserkörpers die Folge einer neuen nachhaltigen Entwicklungstätigkeit des Menschen ist und die folgenden Bedingungen alle erfüllt sind: a) Es werden alle praktikablen Vorkehrungen getroffen, um die nega­ tiven Auswirkungen auf den Zustand des Wasserkörpers zu mindern; b) die Gründe für die Änderungen werden in dem in Artikel 13 ge­ nannten Bewirtschaftungsplan für das Einzugsgebiet im einzelnen dargelegt, und die Ziele werden alle sechs Jahre überprüft; c) die Gründe für die Änderungen sind von übergeordnetem öffent­ lichem Interesse und/oder der Nutzen, den die Verwirklichung der in Absatz 1 genannten Ziele für die Umwelt und die Gesellschaft hat, wird übertroffen durch den Nutzen der neuen Änderungen für die menschliche Gesundheit, die Erhaltung der Sicherheit der Men­ schen oder die nachhaltige Entwicklung; und d) die nutzbringenden Ziele, denen diese Änderungen des Wasserkör­ pers dienen sollen, können aus Gründen der technischen Durchführ­ barkeit oder aufgrund unverhältnismäßiger Kosten nicht durch andere Mittel, die eine wesentlich bessere Umweltoption darstellen, erreicht werden. (8) Ein Mitgliedstaat, der die Absätze 3, 4, 5, 6 und 7 zur Anwen­ dung bringt, trägt dafür Sorge, dass dies die Verwirklichung der Ziele dieser Richtlinie in anderen Wasserkörpern innerhalb derselben Fluss­ gebietseinheit nicht dauerhaft ausschließt oder gefährdet und mit den sonstigen gemeinschaftlichen Umweltschutzvorschriften vereinbar ist. (9) Es müssen Schritte unternommen werden, um sicherzustellen, dass die Anwendung der neuen Bestimmungen, einschließlich der An­ wendung der Absätze 3, 4,",
      "embedding_index": 38,
      "page_number": 19
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p19_c1",
      "text": " dauerhaft ausschließt oder gefährdet und mit den sonstigen gemeinschaftlichen Umweltschutzvorschriften vereinbar ist. (9) Es müssen Schritte unternommen werden, um sicherzustellen, dass die Anwendung der neuen Bestimmungen, einschließlich der An­ wendung der Absätze 3, 4, 5, 6 und 7, zumindest das gleiche Schutz­ niveau wie die bestehenden gemeinschaftlichen Rechtsvorschriften ge­ währleistet. Artikel 5 Merkmale der Flussgebietseinheit, Überprüfung der Umweltauswirkungen menschlicher Tätigkeiten und wirtschaftliche Analyse der Wassernutzung (1) Jeder Mitgliedstaat sorgt dafür, dass für jede Flussgebietseinheit oder für den in sein Hoheitsgebiet fallenden Teil einer internationalen Flussgebietseinheit — eine Analyse ihrer Merkmale, — eine Überprüfung der Auswirkungen menschlicher Tätigkeiten auf den Zustand der Oberflächengewässer und des Grundwassers und — eine wirtschaftliche Analyse der Wassernutzung entsprechend den technischen Spezifikationen gemäß den Anhängen II und III durchgeführt und spätestens vier Jahre nach Inkrafttreten dieser Richtlinie abgeschlossen werden. (2) Die Analysen und Überprüfungen gemäß Absatz 1 werden spä­ testens 13 Jahre nach Inkrafttreten dieser Richtlinie und danach alle sechs Jahre überprüft und gegebenenfalls aktualisiert.",
      "embedding_index": 39,
      "page_number": 19
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p20_c0",
      "text": "2000L0060 — DE — 20.11.2014 — 007.001 — 20 ▼B Artikel 6 Verzeichnis der Schutzgebiete (1) Die Mitgliedstaaten sorgen dafür, dass ein Verzeichnis oder meh­ rere Verzeichnisse aller Gebiete innerhalb der einzelnen Flussgebiets­ einheiten erstellt wird bzw. erstellt werden, für die gemäß den spezi­ fischen gemeinschaftlichen Rechtsvorschriften zum Schutz der Oberflä­ chengewässer und des Grundwassers oder zur Erhaltung von unmittelbar vom Wasser abhängigen Lebensräumen und Arten ein besonderer Schutzbedarf festgestellt wurde. Sie stellen sicher, dass das Verzeichnis spätestens vier Jahre nach Inkrafttreten dieser Richtlinie erstellt ist. (2) Das Verzeichnis bzw. die Verzeichnisse enthält bzw. enthalten alle gemäß Artikel 7 Absatz 1 ermittelten Wasserkörper und alle unter Anhang IV fallenden Schutzgebiete. (3) Das Verzeichnis bzw. die Verzeichnisse der Schutzgebiete wird bzw. werden für jede Flussgebietseinheit regelmäßig überarbeitet und aktualisiert. Artikel 7 Gewässer für die Entnahme von Trinkwasser (1) Die Mitgliedstaaten ermitteln in jeder Flussgebietseinheit — alle Wasserkörper, die für die Entnahme von Wasser für den menschlichen Verbrauch genutzt werden und die durchschnittlich mehr als 10 m3 täglich liefern oder mehr als 50 Personen bedienen, und — die für eine solche künftige Nutzung bestimmten Wasserkörper. Die Mitgliedstaaten überwachen im Einklang mit den Bestimmungen des Anhangs V die Wasserkörper, die nach Anhang V durchschnittlich mehr als 100 m3 täglich liefern. (2) Die Mitgliedstaaten stellen sicher, dass jeder Wasserkörper gemäß Absatz 1 nicht nur die Ziele des Artikels 4 gemäß den Anforderungen dieser Richtlinie für Oberflächenwasserkörper, einschließlich der gemäß Artikel 16 auf Gemeinschaftsebene festgelegten Qualitätsnormen, er",
      "embedding_index": 40,
      "page_number": 20
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p20_c1",
      "text": " (2) Die Mitgliedstaaten stellen sicher, dass jeder Wasserkörper gemäß Absatz 1 nicht nur die Ziele des Artikels 4 gemäß den Anforderungen dieser Richtlinie für Oberflächenwasserkörper, einschließlich der gemäß Artikel 16 auf Gemeinschaftsebene festgelegten Qualitätsnormen, er­ reicht, sondern dass das gewonnene Wasser unter Berücksichtigung des angewandten Wasseraufbereitungsverfahrens und gemäß dem Ge­ meinschaftsrecht auch die Anforderungen der Richtlinie 80/778/EWG in der durch die Richtlinie 98/83/EG geänderten Fassung erfüllt. (3) Die Mitgliedstaaten sorgen für den erforderlichen Schutz der er­ mittelten Wasserkörper, um eine Verschlechterung ihrer Qualität zu ver­ hindern und so den für die Gewinnung von Trinkwasser erforderlichen Umfang der Aufbereitung zu verringern. Die Mitgliedstaaten können Schutzgebiete für diese Wasserkörper festlegen. Artikel 8 Überwachung des Zustands des Oberflächengewässers, des Zustands des Grundwassers und der Schutzgebiete (1) Die Mitgliedstaaten sorgen dafür, dass Programme zur Über­ wachung des Zustands der Gewässer aufgestellt werden, damit ein zu­ sammenhängender und umfassender Überblick über den Zustand der Gewässer in jeder Flussgebietseinheit gewonnen wird; dabei gilt folgen­ des: — bei Oberflächengewässern umfassen diese Programme: i) die Menge und den Wasserstand oder die Durchflussgeschwin­ digkeit, soweit sie für den ökologischen und chemischen Zustand und das ökologische Potential von Bedeutung sind, sowie ii) den ökologischen und chemischen Zustand und das ökologische Potential;",
      "embedding_index": 41,
      "page_number": 20
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p21_c0",
      "text": "2000L0060 — DE — 20.11.2014 — 007.001 — 21 ▼B — bei Grundwasserkörpern umfassen diese Programme die Über­ wachung des chemischen und des mengenmäßigen Zustands; — bei Schutzgebieten werden diese Programme durch die Spezifikatio­ nen nach denjenigen gemeinschaftlichen Rechtsvorschriften ergänzt, aufgrund deren die einzelnen Schutzgebiete festgelegt worden sind. (2) Diese Programme müssen spätestens sechs Jahre nach Inkrafttre­ ten dieser Richtlinie anwendungsbereit sein, sofern in den betreffenden Rechtsvorschriften nicht etwas anderes vorgesehen ist. Die Über­ wachung erfolgt entsprechend den Anforderungen des Anhangs V. ▼M2 (3) Es werden technische Spezifikationen und standardisierte Verfah­ ren für die Analyse und Überwachung des Wasserzustands festgelegt. Diese Maßnahmen zur Änderung nicht wesentlicher Bestimmungen die­ ser Richtlinie durch Ergänzung werden nach dem in Artikel 21 Absatz 3 genannten Regelungsverfahren mit Kontrolle erlassen. ▼B Artikel 9 Deckung der Kosten der Wasserdienstleistungen (1) Die Mitgliedstaaten berücksichtigen unter Einbeziehung der wirt­ schaftlichen Analyse gemäß Anhang III und insbesondere unter Zugrun­ delegung des Verursacherprinzips den Grundsatz der Deckung der Kos­ ten der Wasserdienstleistungen einschließlich umwelt und ressourcenbe­ zogener Kosten. Die Mitgliedstaaten sorgen bis zum Jahr 2010 dafür, — dass die Wassergebührenpolitik angemessene Anreize für die Benut­ zer darstellt, Wasserressourcen effizient zu nutzen, und somit zu den Umweltzielen dieser Richtlinie beiträgt; — dass die verschiedenen Wassernutzungen, die mindestens in die Sektoren Industrie, Haushalte und Landwirtschaft aufzugliedern sind, auf der Grundlage der gemäß Anhang III vorgenommenen wirtschaftlichen Analyse und unter Berücksichtigung",
      "embedding_index": 42,
      "page_number": 21
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p21_c1",
      "text": " und somit zu den Umweltzielen dieser Richtlinie beiträgt; — dass die verschiedenen Wassernutzungen, die mindestens in die Sektoren Industrie, Haushalte und Landwirtschaft aufzugliedern sind, auf der Grundlage der gemäß Anhang III vorgenommenen wirtschaftlichen Analyse und unter Berücksichtigung des Verursa­ cherprinzips einen angemessenen Beitrag leisten zur Deckung der Kosten der Wasserdienstleistungen. Die Mitgliedstaaten können dabei den sozialen, ökologischen und wirt­ schaftlichen Auswirkungen der Kostendeckung sowie die geographi­ schen und klimatischen Gegebenheiten der betreffenden Region oder Regionen Rechnung tragen. (2) Die Mitgliedstaaten berichten in ihren Bewirtschaftungsplänen für die Einzugsgebiete die geplanten Schritte zur Durchführung von Absatz 1, die zur Verwirklichung der Umweltziele dieser Richtlinie beitragen werden, sowie über den Beitrag der verschiedenen Wassernutzungen zur Deckung der Kosten der Wasserdienstleistungen. (3) Dieser Artikel steht der Finanzierung besonderer Vorbeuge- oder Abhilfemaßnahmen zur Verwirklichung der Ziele dieser Richtlinie in keiner Weise entgegen.",
      "embedding_index": 43,
      "page_number": 21
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p22_c0",
      "text": "2000L0060 — DE — 20.11.2014 — 007.001 — 22 ▼B (4) Die Mitgliedstaaten verstoßen nicht gegen diese Richtlinie, wenn sie beschließen, in Übereinstimmung mit eingeführten Praktiken die Bestimmungen von Absatz 1 Unterabsatz 2 und damit zusammenhän­ gend die einschlägigen Bestimmungen von Absatz 2 auf eine bestimmte Wassernutzung nicht anzuwenden, sofern dadurch die Zwecke dieser Richtlinie und die Verwirklichung ihrer Ziele nicht in Frage gestellt werden. Die Mitgliedstaaten stellen in den Bewirtschaftungsplänen für die Einzugsgebiete dar, aus welchen Gründen sie Absatz 1 Unterabsatz 2 nicht in vollem Umfang anwenden. Artikel 10 Kombinierter Ansatz für Punktquellen und diffuse Quellen (1) Die Mitgliedstaaten sorgen dafür, dass alle in Absatz 2 genannten Einleitungen in Oberflächengewässer entsprechend dem in diesem Ar­ tikel festgelegten kombinierten Ansatz begrenzt werden. (2) Die Mitgliedstaaten sorgen dafür, dass a) die Emissionsbegrenzung auf der Grundlage der besten verfügbaren Technologien oder b) die einschlägigen Emissionsgrenzwerte oder c) bei diffusen Auswirkungen die Begrenzungen, die gegebenenfalls die beste verfügbare Umweltpraxis einschließen, gemäß — der Richtlinie 96/61/EG des Rates vom 24. September 1996 über die integrierte Vermeidung und Verminderung der Umweltverschmut­ zung (1 ), — der Richtlinie 91/271/EWG des Rates vom 21. Mai 1991 über die Behandlung von kommunalem Abwasser (2 ), — der Richtlinie 91/676/EWG des Rates vom 12. Dezember 1991 zum Schutz der Gewässer vor Verunreinigung durch Nitrat aus landwirt­ schaftlichen Quellen (3 ), — den nach Artikel 16 der vorliegenden Richtlinie erlassenen Richt­ linien,",
      "embedding_index": 44,
      "page_number": 22
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p22_c1",
      "text": " Abwasser (2 ), — der Richtlinie 91/676/EWG des Rates vom 12. Dezember 1991 zum Schutz der Gewässer vor Verunreinigung durch Nitrat aus landwirt­ schaftlichen Quellen (3 ), — den nach Artikel 16 der vorliegenden Richtlinie erlassenen Richt­ linien, — den in Anhang IX aufgeführten Richtlinien, — den sonstigen einschlägigen Vorschriften des Gemeinschaftsrechts spätestens zwölf Jahre nach Inkrafttreten dieser Richtlinie festgelegt und/oder durchgeführt werden, sofern in den betreffenden Rechtsvor­ schriften nicht etwas anderes vorgesehen ist. (3) Sind aufgrund eines in dieser Richtlinie, in den in Anhang IX aufgeführten Richtlinien oder in anderen gemeinschaftlichen Rechtsvor­ schriften festgelegten Qualitätsziels oder Qualitätsstandards strengere Bedingungen als diejenigen erforderlich, die sich aus der Anwendung des Absatzes 2 ergäben, so werden dementsprechend strengere Emis­ sionsbegrenzungen festgelegt. (1 ) ABl. L 257 vom 10.10.1996, S. 26. (2 ) ABl. L 135 vom 30.5.1991, S. 40. Richtlinie geändert durch die Richtlinie 98/15/EG der Kommission (ABl. L 67 vom 7.3.1998, S. 29). (3 ) ABl. L 375 vom 31.12.1991, S. 1.",
      "embedding_index": 45,
      "page_number": 22
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p23_c0",
      "text": "2000L0060 — DE — 20.11.2014 — 007.001 — 23 ▼B Artikel 11 Maßnahmenprogramm (1) Jeder Mitgliedstaat sorgt dafür, dass für jede Flussgebietseinheit oder für den in sein Hoheitsgebiet fallenden Teil einer internationalen Flussgebietseinheit unter Berücksichtigung der Ergebnisse der Analysen gemäß Artikel 5 ein Maßnahmenprogramm festgelegt wird, um die Ziele gemäß Artikel 4 zu verwirklichen. Diese Maßnahmenprogramme können auf Maßnahmen verweisen, die sich auf Rechtsvorschriften stüt­ zen, welche auf nationaler Ebene erlassen wurden, und sich auf das gesamte Hoheitsgebiet eines Mitgliedstaats erstrecken. Die Mitgliedstaa­ ten können gegebenenfalls Maßnahmen ergreifen, die für alle Fluss­ gebietseinheiten und/oder für alle in ihrem Hoheitsgebiet liegenden Teile internationaler Flussgebietseinheiten gelten. (2) Jedes Maßnahmenprogramm enthält die „grundlegenden“ Maß­ nahmen gemäß Absatz 3 und gegebenenfalls „ergänzende“ Maßnahmen. (3) „Grundlegende Maßnahmen“ sind die zu erfüllenden Mindest­ anforderungen und beinhalten a) Maßnahmen zur Umsetzung gemeinschaftlicher Wasserschutzvor­ schriften einschließlich der Maßnahmen gemäß den Rechtsvorschrif­ ten nach Artikel 10 und Anhang VI Teil A; b) Maßnahmen, die als geeignet für die Ziele des Artikels 9 angesehen werden; c) Maßnahmen, die eine effiziente und nachhaltige Wassernutzung för­ dern, um nicht die Verwirklichung der in Artikel 4 genannten Ziele zu gefährden; d) Maßnahmen zur Erreichung der Anforderungen nach Artikel 7, ein­ schließlich Maßnahmen zum Schutz der Wasserqualität, um den den bei der Gewinnung von Trinkwasser erforderlichen Umfang der Auf­ bereitung zu verringern; e) Begrenzungen der Entnahme",
      "embedding_index": 46,
      "page_number": 23
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p23_c1",
      "text": "nten Ziele zu gefährden; d) Maßnahmen zur Erreichung der Anforderungen nach Artikel 7, ein­ schließlich Maßnahmen zum Schutz der Wasserqualität, um den den bei der Gewinnung von Trinkwasser erforderlichen Umfang der Auf­ bereitung zu verringern; e) Begrenzungen der Entnahme von Oberflächensüßwasser und Grund­ wasser sowie der Aufstauung von Oberflächensüßwasser, einschließ­ lich eines oder mehrerer Register der Wasserentnahmen und einer Vorschrift über die vorherige Genehmigung der Entnahme und der Aufstauung. Diese Begrenzungen werden regelmäßig überprüft und gegebenenfalls aktualisiert. Die Mitgliedstaaten können Entnahmen oder Aufstauungen, die keine signifikanten Auswirkungen auf den Wasserzustand haben, von diesen Begrenzungen freistellen; f) Begrenzungen, einschließlich des Erfordernisses einer vorherigen Genehmigung von künstlichen Anreicherungen oder Auffüllungen von Grundwasserkörpern. Das verwendete Wasser kann aus Ober­ flächengewässern oder Grundwasser stammen, sofern die Nutzung der Quelle nicht die Verwirklichung der Umweltziele gefährdet, die für die Quelle oder den angereicherten oder vergrößerten Grund­ wasserkörper festgesetzt wurden. Diese Begrenzungen sind regel­ mäßig zu überprüfen und gegebenenfalls zu aktualisieren; g) bei Einleitungen über Punktquellen, die Verschmutzungen verursa­ chen können, das Erfordernis einer vorherigen Regelung, wie ein Verbot der Einleitung von Schadstoffen in das Wasser, oder eine vorherige Genehmigung oder eine Registrierung nach allgemein ver­ bindlichen Regeln, die Emissionsbegrenzungen für die betreffenden Schadstoffe, einschließlich Begrenzungen nach den Artikeln 10 und 16, vorsehen. Diese Begrenzungen werden regelmäßig überprüft und gegebenenfalls aktualisiert;",
      "embedding_index": 47,
      "page_number": 23
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p24_c0",
      "text": "2000L0060 — DE — 20.11.2014 — 007.001 — 24 ▼B h) bei diffusen Quellen, die Verschmutzungen verursachen können, Maßnahmen zur Verhinderung oder Begrenzung der Einleitung von Schadstoffen. Die Begrenzungen können in Form einer Vorschrift erfolgen, wonach eine vorherige Regelung, wie etwa ein Verbot der Einleitung von Schadstoffen in das Wasser, eine vorherige Ge­ nehmigung oder eine Registrierung nach allgemein verbindlichen Regeln erforderlich ist, sofern ein solches Erfordernis nicht ander­ weitig im Gemeinschaftsrecht vorgesehen ist. Die betreffenden Be­ grenzungen werden regelmäßig überprüft und gegebenenfalls aktua­ lisiert; i) bei allen anderen nach Artikel 5 und Anhang II ermittelten signifi­ kanten nachteiligen Auswirkungen auf den Wasserzustand insbeson­ dere Maßnahmen, die sicherstellen, dass die hydromorphologischen Bedingungen der Wasserkörper so beschaffen sind, dass der erfor­ derliche ökologische Zustand oder das gute ökologische Potential bei Wasserkörpern, die als künstlich oder erheblich verändert eingestuft sind, erreicht werden kann. Die diesbezüglichen Begrenzungen kön­ nen in Form einer Vorschrift erfolgen, wonach eine vorherige Ge­ nehmigung oder eine Registrierung nach allgemein verbindlichen Regeln erforderlich ist, sofern ein solches Erfordernis nicht ander­ weitig im Gemeinschaftsrecht vorgesehen ist. Die betreffenden Be­ grenzungen werden regelmäßig überprüft und gegebenenfalls aktua­ lisiert; j) das Verbot einer direkten Einleitung von Schadstoffen in das Grund­ wasser nach Maßgabe der nachstehenden Vorschriften: Die Mitgliedstaaten können gestatten, dass geothermisch genutztes Wasser in den Grundwasserleiter, aus dem es stammt, wiedereinge­ leitet wird. Sie können ferner unter Festlegung der entsprechenden Bedingungen folgendes",
      "embedding_index": 48,
      "page_number": 24
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p24_c1",
      "text": " in das Grund­ wasser nach Maßgabe der nachstehenden Vorschriften: Die Mitgliedstaaten können gestatten, dass geothermisch genutztes Wasser in den Grundwasserleiter, aus dem es stammt, wiedereinge­ leitet wird. Sie können ferner unter Festlegung der entsprechenden Bedingungen folgendes gestatten: — die Einleitung von Wasser, das Stoffe enthält, die bei der Ex­ ploration und Förderung von Kohlenwasserstoffen oder bei Berg­ bauarbeiten anfallen, sowie die Einleitung von Wasser zu tech­ nischen Zwecken in geologische Formationen, aus denen Koh­ lenwasserstoffe oder andere Stoffe gewonnen worden sind, oder in geologische Formationen, die aus natürlichen Gründen für andere Zwecke auf Dauer ungeeignet sind. Solche Einleitungen dürfen keine anderen Stoffe als solche enthalten, die bei den obengenannten Arbeitsvorgängen anfallen; — die Wiedereinleitung des aus Bergwerken oder Steinbrüchen ab­ gepumpten Wassers oder des wegen Wartungs und Bauarbeiten abgepumpten Wassers; — die Einleitung von Erdgas oder Flüssiggas (LPG) zu Speiche­ rungszwecken in geologische Formationen, die aus natürlichen Gründen für andere Zwecke auf Dauer ungeeignet sind; ▼M4 — die Injektion von Kohlendioxidströmen zur Speicherung in geo­ logische Formationen, die aus natürlichen Gründen für andere Zwecke auf Dauer ungeeignet sind, vorausgesetzt eine solche Injektion erfolgt im Einklang mit der Richtlinie 2009/31/EG des Europäischen Parlaments und des Rates vom 23. April 2009 über die geologische Speicherung von Kohlendioxid (1 ) oder ist gemäß Artikel 2 Absatz 2 jener Richtlinie aus ihrem Geltungsbereich ausgenommen; ▼B — Einleitung von Erdgas oder Flüssiggas (LPG) zu Speicherungs­ zwecken in andere geologische Formationen, sofern die Sicher­ heit der Gasversorgung dringend",
      "embedding_index": 49,
      "page_number": 24
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p24_c2",
      "text": "ioxid (1 ) oder ist gemäß Artikel 2 Absatz 2 jener Richtlinie aus ihrem Geltungsbereich ausgenommen; ▼B — Einleitung von Erdgas oder Flüssiggas (LPG) zu Speicherungs­ zwecken in andere geologische Formationen, sofern die Sicher­ heit der Gasversorgung dringend gewährleistet werden muss und hierbei allen derzeit bestehenden oder künftigen Gefahren einer Verschlechterung der Qualität des aufnehmenden Grundwassers vorgebeugt wird; (1 ) ABl. L 140 vom 5.6.2009, S. 114.",
      "embedding_index": 50,
      "page_number": 24
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p25_c0",
      "text": "2000L0060 — DE — 20.11.2014 — 007.001 — 25 ▼B — Hoch- und Tiefbauarbeiten und ähnliche Arbeiten über oder unter der Erdoberfläche, bei denen ein Kontakt zum Grundwasser ent­ steht. Hier können die Mitgliedstaaten festlegen, dass solche Ar­ beiten als genehmigt betrachtet werden müssen, wenn sie im Einklang mit allgemein verbindlichen Regeln, die die Mitglied­ staaten für solche Arbeiten erstellt haben, durchgeführt werden; — die Einleitung geringfügiger Mengen von Stoffen für wissen­ schaftliche Zwecke zum Studium, zum Schutz oder zur Sanie­ rung der Wasserkörper, wobei diese Mengen auf das zu diesen Zwecken unbedingt erforderliche Mindestmaß beschränkt bleiben müssen, sofern derartige Einleitungen das Erreichen der für den betreffenden Grundwasserkörper festgelegten Umweltziele nicht gefährden; k) im Einklang mit den Maßnahmen, die gemäß Artikel 16 getroffen werden, Maßnahmen zur Beseitigung der Verschmutzung von Ober­ flächenwasser durch Stoffe, die in der gemäß Artikel 16 Absatz 2 vereinbarten Liste prioritärer Stoffe aufgeführt sind, und der schritt­ weisen Verringerung der Verschmutzung durch andere Stoffe, die sonst das Erreichen der gemäß Artikel 4 für die betreffenden Ober­ flächenwasserkörper festgelegten Ziele durch die Mitgliedstaaten ver­ hindern würden; l) alle erforderlichen Maßnahmen, um Freisetzungen von signifikanten Mengen an Schadstoffen aus technischen Anlagen zu verhindern und den Folgen unerwarteter Verschmutzungen, wie etwa bei Über­ schwemmungen, vorzubeugen und/oder diese zu mindern, auch mit Hilfe von Systemen zur frühzeitigen Entdeckung derartiger Vor­ kommnisse oder zur Frühwarnung und, im Falle von Unfällen, die nach vernünftiger Einschätzung nicht vorhersehbar waren, unter Ein",
      "embedding_index": 51,
      "page_number": 25
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p25_c1",
      "text": " wie etwa bei Über­ schwemmungen, vorzubeugen und/oder diese zu mindern, auch mit Hilfe von Systemen zur frühzeitigen Entdeckung derartiger Vor­ kommnisse oder zur Frühwarnung und, im Falle von Unfällen, die nach vernünftiger Einschätzung nicht vorhersehbar waren, unter Ein­ schluss aller geeigneter Maßnahmen zur Verringerung des Risikos für die aquatischen Ökosysteme. (4) „Ergänzende Maßnahmen“ sind Maßnahmen, die zusätzlich zu den grundlegenden Maßnahmen geplant und ergriffen werden, um die gemäß Artikel 4 festgelegten Ziele zu erreichen. Anhang VI Teil B enthält eine nichterschöpfende Liste solcher Maßnahmen. Die Mitgliedstaaten können ergänzende Maßnahmen auch ergreifen, um für einen zusätzlichen Schutz der unter die vorliegende Richtlinie fal­ lenden Gewässer oder eine Verbesserung ihres Zustands zu sorgen; dies gilt auch im Rahmen der Durchführung der einschlägigen internationa­ len Übereinkommen gemäß Artikel 1. (5) Geht aus den Überwachungsdaten oder sonstigen Daten hervor, dass die gemäß Artikel 4 für den Wasserkörper festgelegten Ziele vo­ raussichtlich nicht erreicht werden, so sorgt der betreffende Mitglied­ staat dafür, dass — den Gründen hierfür nachgegangen wird und — die entsprechenden Zulassungen und Genehmigungen geprüft und gegebenenfalls revidiert werden, — die Überwachungsprogramme überprüft und gegebenenfalls ange­ passt werden, — die zur Erreichung dieser Ziele erforderlichen Zusatzmaßnahmen festgelegt werden, gegebenenfalls einschließlich der Erstellung stren­ gerer Umweltqualitätsnormen nach den Verfahren des Anhangs V. Wenn diese Gründe auf Umständen natürlicher Art oder höherer Gewalt beruhen, die außergewöhnlich sind oder nach vernünftiger Einschätzung nicht vorhersehbar waren, wie insbesondere star",
      "embedding_index": 52,
      "page_number": 25
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p25_c2",
      "text": "ließlich der Erstellung stren­ gerer Umweltqualitätsnormen nach den Verfahren des Anhangs V. Wenn diese Gründe auf Umständen natürlicher Art oder höherer Gewalt beruhen, die außergewöhnlich sind oder nach vernünftiger Einschätzung nicht vorhersehbar waren, wie insbesondere starke Überschwemmungen oder lang anhaltende Dürren, kann der Mitgliedstaat feststellen, dass vorbehaltlich des Artikels 4 Absatz 6 Zusatzmaßnahmen in der Praxis nicht durchführbar sind.",
      "embedding_index": 53,
      "page_number": 25
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p26_c0",
      "text": "2000L0060 — DE — 20.11.2014 — 007.001 — 26 ▼B (6) Die Mitgliedstaaten treffen bei der Durchführung der Maßnahmen gemäß Absatz 3 alle geeigneten Vorkehrungen, damit die Meeresgewäs­ ser nicht zusätzlich verschmutzt werden. Unbeschadet der bestehenden Rechtsvorschriften darf die Durchführung von Maßnahmen gemäß Ab­ satz 3 unter keinen Umständen direkt oder indirekt zu einer erhöhten Verschmutzung der Oberflächengewässer führen. Diese Anforderung gilt nicht, wenn sie eine stärkere Verschmutzung der Umwelt insgesamt bewirken würde. (7) Die Maßnahmenprogramme müssen spätestens neun Jahre nach Inkrafttreten dieser Richtlinie aufgestellt sein; alle Maßnahmen müssen spätestens zwölf Jahre nach Inkrafttreten dieser Richtlinie in die Praxis umgesetzt sein. ▼M6 Als Fristen gemäß Unterabsatz 1 werden für Mayotte der 22. Dezember 2015 bzw. der 22. Dezember 2018 festgelegt. ▼B (8) Die Maßnahmenprogramme werden spätestens 15 Jahre nach In­ krafttreten dieser Richtlinie und danach alle sechs Jahre überprüft und nötigenfalls aktualisiert. Neue oder im Rahmen eines aktualisierten Pro­ gramms geänderte Maßnahmen sind innerhalb von drei Jahren, nachdem sie beschlossen wurden, in die Praxis umzusetzen. ▼M6 Als Frist gemäß Unterabsatz 1 wird für Mayotte der 22. Dezember 2021 festgelegt. ▼B Artikel 12 Probleme, die nicht auf Ebene der Mitgliedstaaten behandelt werden können (1) Stellt ein Mitgliedstaat ein Problem fest, das Auswirkungen auf die Bewirtschaftung seiner Wasserressourcen hat, von diesem Mitglied­ staat jedoch nicht gelöst werden kann, so kann er dies der Kommission und jedem anderen betroffenen Mitgliedstaat mitteilen und Empfehlun­ gen zur Lösung dieses Problems machen. (2) Die Kommission reagiert",
      "embedding_index": 54,
      "page_number": 26
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p26_c1",
      "text": "staat ein Problem fest, das Auswirkungen auf die Bewirtschaftung seiner Wasserressourcen hat, von diesem Mitglied­ staat jedoch nicht gelöst werden kann, so kann er dies der Kommission und jedem anderen betroffenen Mitgliedstaat mitteilen und Empfehlun­ gen zur Lösung dieses Problems machen. (2) Die Kommission reagiert auf jeden Bericht oder jede Empfehlung der Mitgliedstaaten innerhalb einer Frist von sechs Monaten. Artikel 13 Bewirtschaftungspläne für die Einzugsgebiete (1) Die Mitgliedstaaten sorgen dafür, dass für jede Flussgebietsein­ heit, die vollständig in ihrem Hoheitsgebiet liegt, ein Bewirtschaftungs­ plan für die Einzugsgebiete erstellt wird. (2) Liegt eine internationale Flussgebietseinheit vollständig im Ge­ meinschaftsgebiet, so sorgen die Mitgliedstaaten für eine Koordinierung im Hinblick auf die Erstellung eines einzigen internationalen Bewirt­ schaftungsplans für die Einzugsgebiete. Wird kein solcher internationa­ ler Bewirtschaftungsplan für die Einzugsgebiete erstellt, so erstellen die Mitgliedstaaten im Hinblick auf das Erreichen der Ziele dieser Richtlinie Bewirtschaftungspläne zumindest für die in ihrem jeweiligen Hoheits­ gebiet liegenden Teile der internationalen Flussgebietseinheit.",
      "embedding_index": 55,
      "page_number": 26
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p27_c0",
      "text": "2000L0060 — DE — 20.11.2014 — 007.001 — 27 ▼B (3) Erstreckt sich eine internationale Flussgebietseinheit über die Grenzen der Gemeinschaft hinaus, so bemühen sich die Mitgliedstaaten darum, dass ein einziger Bewirtschaftungsplan für die Einzugsgebiete erstellt wird; falls dies nicht möglich ist, muss der Plan zumindest den Teil der internationalen Flussgebietseinheit erfassen, der in ihrem jewei­ ligen Hoheitsgebiet liegt. (4) Der Bewirtschaftungsplan für die Einzugsgebiete enthält die in Anhang VII genannten Informationen. (5) Die Bewirtschaftungspläne für die Einzugsgebiete können durch detailliertere Programme und Bewirtschaftungspläne für Teilgebiete, Sektoren, Problembereiche oder Gewässertypen ergänzt werden, die sich mit besonderen Aspekten der Wasserwirtschaft befassen. Die Durchführung dieser Maßnahmen befreit die Mitgliedstaaten nicht von den übrigen Verpflichtungen im Rahmen dieser Richtlinie. (6) Die Bewirtschaftungspläne für die Einzugsgebiete werden spätes­ tens neun Jahre nach Inkrafttreten dieser Richtlinie veröffentlicht. ▼M6 Als Frist gemäß Unterabsatz 1 wird für Mayotte der 22. Dezember 2015 festgelegt. ▼B (7) Die Bewirtschaftungspläne für die Einzugsgebiete werden spätes­ tens 15 Jahre nach Inkrafttreten dieser Richtlinie und danach alle sechs Jahre überprüft und aktualisiert. ▼M6 Als Frist gemäß Unterabsatz 1 wird für Mayotte der 22. Dezember 2021 festgelegt. ▼B Artikel 14 Information und Anhörung der Öffentlichkeit (1) Die Mitgliedstaaten fördern die aktive Beteiligung aller interes­ sierten Stellen an der Umsetzung dieser Richtlinie, insbesondere an der Aufstellung, Überprüfung und Aktualisierung der Bewirtschaftungspläne für die Einzugsgebiete. Die Mitgliedstaaten sorgen dafür, dass sie für jede Fluss",
      "embedding_index": 56,
      "page_number": 27
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p27_c1",
      "text": "1) Die Mitgliedstaaten fördern die aktive Beteiligung aller interes­ sierten Stellen an der Umsetzung dieser Richtlinie, insbesondere an der Aufstellung, Überprüfung und Aktualisierung der Bewirtschaftungspläne für die Einzugsgebiete. Die Mitgliedstaaten sorgen dafür, dass sie für jede Flussgebietseinheit folgendes veröffentlichen und der Öffentlich­ keit, einschließlich den Nutzern, zugänglich machen, damit diese Stel­ lung nehmen kann: a) einen Zeitplan und ein Arbeitsprogramm für die Aufstellung des Plans, einschließlich einer Erklärung über die zu treffenden Anhö­ rungsmaßnahmen, und zwar spätestens drei Jahre vor Beginn des Zeitraums, auf den sich der Plan bezieht; b) einen vorläufigen Überblick über die für das Einzugsgebiet fest­ gestellten wichtigen Wasserbewirtschaftungsfragen, und zwar spätes­ tens zwei Jahre vor Beginn des Zeitraums, auf den sich der Plan bezieht;",
      "embedding_index": 57,
      "page_number": 27
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p28_c0",
      "text": "2000L0060 — DE — 20.11.2014 — 007.001 — 28 ▼B c) Entwürfe des Bewirtschaftungsplans für die Einzugsgebiete, und zwar spätestens ein Jahr vor Beginn des Zeitraums, auf den sich der Bewirtschaftungsplan bezieht. Auf Antrag wird auch Zugang zu Hintergrunddokumenten und -infor­ mationen gewährt, die bei der Erstellung des Bewirtschaftungsplanent­ wurfs herangezogen wurden. (2) Um eine aktive Einbeziehung und Anhörung zu ermöglichen, räumen die Mitgliedstaaten für schriftliche Bemerkungen zu diesen Un­ terlagen eine Frist von mindestens sechs Monaten ein. (3) Die Absätze 1 und 2 gelten auch für die aktualisierten Bewirt­ schaftungspläne für die Einzugsgebiete. Artikel 15 Berichterstattung (1) Die Mitgliedstaaten übermitteln der Kommission und allen be­ troffenen Mitgliedstaaten innerhalb von drei Monaten nach Veröffent­ lichung Kopien folgender Bewirtschaftungspläne für die Einzugsgebiete und aller späteren aktualisierten Fassungen: a) bei Flussgebietseinheiten, die vollständig im Hoheitsgebiet eines Mitgliedstaats liegen, sämtliche gemäß Artikel 13 veröffentlichten Bewirtschaftungspläne für Einzugsgebiete, die dieses Hoheitsgebiet abdecken; b) bei internationalen Flussgebietseinheiten zumindest den Teil des Be­ wirtschaftungsplans, der das Hoheitsgebiet des Mitgliedstaats ab­ deckt. (2) Die Mitgliedstaaten unterbreiten zusammenfassende Berichte der im Hinblick auf den ersten Bewirtschaftungsplan für das Einzugsgebiet durchgeführten — Analysen gemäß Artikel 5 und — Überwachungsprogramme gemäß Artikel 8 binnen drei Monaten nach ihrer Fertigstellung. (3) Die Mitgliedstaaten legen innerhalb von drei Jahren nach der Veröffentlichung jedes Bewirtschaftungsplans für die Einzugsgebiete oder jeder Aktualisierung gemäß Artikel 13 einen Zwischenbericht mit einer Dar",
      "embedding_index": 58,
      "page_number": 28
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p29_c0",
      "text": "2000L0060 — DE — 20.11.2014 — 007.001 — 29 ▼B Artikel 16 Strategien gegen die Wasserverschmutzung (1) Das Europäische Parlament und der Rat verabschieden spezi­ fische Maßnahmen zur Bekämpfung der Wasserverschmutzung durch einzelne Schadstoffe oder Schadstoffgruppen, die ein erhebliches Risiko für oder durch die aquatische Umwelt darstellen, einschließlich der ent­ sprechenden Risiken für Gewässer, die zur Trinkwasserentnahme ge­ nutzt werden. In Bezug auf diese Schadstoffe zielen die Maßnahmen auf eine schrittweise Reduzierung ab und in Bezug auf prioritäre gefähr­ liche Stoffe gemäß der Definition in Artikel 2 Nummer 30 auf die Beendigung oder schrittweise Einstellung von Einleitungen, Emissionen und Verlusten. Diese Maßnahmen werden aufgrund der Vorschläge erlassen, die die Kommission nach den Verfahren des Vertrags unter­ breitet. (2) Die Kommission legt einen Vorschlag für eine Liste prioritärer Stoffe vor, die unter den Stoffen ausgewählt werden, die ein erhebliches Risiko für bzw. durch die aquatische Umwelt darstellen. Die Vergabe der Prioritäten richtet sich nach dem jeweiligen Risiko für bzw. durch die aquatische Umwelt, das wie folgt bewertet wird: a) in Form einer Risikobewertung im Rahmen der Verordnung (EWG) Nr. 793/93 des Rates (1 ), der Richtlinie 91/414/EWG des Rates (2 ) und der Richtlinie 98/8/EG des Europäischen Parlaments und des Rates (3 ) oder b) in Form einer zielgerichteten risikobezogenen Bewertung gemäß den Verfahren der Verordnung (EWG) Nr. 793/93 mit ausschließlicher Prüfung der aquatischen Ökotoxizität und der über die aquatische Umwelt gegebenen Humantoxizität. Wenn dies zur Einhaltung des in Absatz 4 festgelegten Zeitplans er­ forderlich ist, sind",
      "embedding_index": 59,
      "page_number": 29
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p29_c1",
      "text": "äß den Verfahren der Verordnung (EWG) Nr. 793/93 mit ausschließlicher Prüfung der aquatischen Ökotoxizität und der über die aquatische Umwelt gegebenen Humantoxizität. Wenn dies zur Einhaltung des in Absatz 4 festgelegten Zeitplans er­ forderlich ist, sind Stoffe auf der Grundlage ihres Risikos für oder durch die aquatische Umwelt als prioritär für Maßnahmen einzustufen, wobei die Einstufung in Form einer vereinfachten, auf wissenschaftlichen Grundsätzen beruhenden risikobezogenen Bewertung erfolgt, bei der folgende Faktoren besonders berücksichtigt werden: — Hinweise auf die inhärente Gefährlichkeit des betreffenden Stoffes, insbesondere im Hinblick auf die aquatische Ökotoxizität und auf die im Wege einer aquatischen Exposition gegebene Humantoxizität, und — Befunde aus der Überwachung über weitverbreitete Formen der Ver­ schmutzung und — andere nachgewiesene Faktoren, die auf eine weitverbreitete Ver­ schmutzung schließen lassen, z. B. Umfang der Produktion und der Verwendung des betreffenden Stoffs sowie typische Arten der Verwendung. (3) In dem Vorschlag der Kommission werden auch die prioritären gefährlichen Stoffe genannt. Dabei berücksichtigt die Kommission die Auswahl bedenklicher Stoffe, die in den einschlägigen Gemeinschafts­ vorschriften bezüglich gefährlicher Stoffe oder in einschlägigen interna­ tionalen Übereinkommen getroffen wird. ▼M5 (4) Die Kommission überprüft die angenommene Liste prioritärer Stoffe spätestens vier Jahre nach Inkrafttreten dieser Richtlinie und von da an mindestens alle sechs Jahre und legt gegebenenfalls Vor­ schläge vor. (1 ) ABl. L 84 vom 5.4.1993, S. 1. (2 ) ABl. L 230 vom 19.8.1991, S. 1. Richtlinie zuletzt",
      "embedding_index": 60,
      "page_number": 29
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p29_c2",
      "text": " Richtlinie und von da an mindestens alle sechs Jahre und legt gegebenenfalls Vor­ schläge vor. (1 ) ABl. L 84 vom 5.4.1993, S. 1. (2 ) ABl. L 230 vom 19.8.1991, S. 1. Richtlinie zuletzt geändert durch die Richt­ linie 98/47/EG (ABl. L 191 vom 7.7.1998, S. 50). (3 ) ABl. L 123 vom 24.4.1998, S. 1.",
      "embedding_index": 61,
      "page_number": 29
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p30_c0",
      "text": "2000L0060 — DE — 20.11.2014 — 007.001 — 30 ▼B (5) Die Kommission berücksichtigt bei Erstellung ihres Vorschlags Empfehlungen des Wissenschaftlichen Ausschusses „Toxizität, Ökotoxi­ zität und Umwelt“ sowie Empfehlungen der Mitgliedstaaten, des Euro­ päischen Parlaments, der Europäischen Umweltagentur, der gemein­ schaftlichen Forschungsprogramme, internationaler Organisationen, de­ nen die Gemeinschaft angehört, europäischer Wirtschaftsverbände, ein­ schließlich Organisationen, die die kleinen und mittleren Unternehmen vertreten, europäischer Umweltorganisationen sowie jegliche weiteren relevanten Informationen, von denen sie Kenntnis erlangt. (6) Die Kommission legt für die prioritären Stoffe Vorschläge für Begrenzungen vor zur — schrittweisen Verringerung von Einleitungen, Emissionen und Ver­ lusten der betreffenden Stoffe und insbesondere — zur Beendigung oder schrittweisen Einstellung von Einleitungen, Emissionen und Verlusten der gemäß Absatz 3 bestimmten Stoffe, einschließlich eines entsprechenden Zeitplans. Der Zeitplan darf 20 Jahre ab dem Zeitpunkt, zu dem diese Vorschläge gemäß den Be­ stimmungen dieses Artikels vom Europäischen Parlament und vom Rat angenommen werden, nicht überschreiten. Sie ermittelt dabei sowohl für Punktquellen als auch für diffuse Quellen unter dem Gesichtspunkt der Kostenwirksamkeit und der Verhältnis­ mäßigkeit das angemessene Niveau und die Kombination von Produkt- und Verfahrenseinschränkungen und berücksichtigt gemeinschaftsweite einheitliche Emissionsgrenzwerte für Verfahrenseinschränkungen. Ge­ meinschaftliche Maßnahmen zwecks Begrenzung der Emissionen aus technischen Verfahren können gegebenenfalls nach Branchen geordnet werden. Schließen Produkteinschränkungen eine Überprüfung der ein­ schlägigen Genehmigungen in, die gemäß der Richtlinie ",
      "embedding_index": 62,
      "page_number": 30
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p30_c1",
      "text": " Verfahrenseinschränkungen. Ge­ meinschaftliche Maßnahmen zwecks Begrenzung der Emissionen aus technischen Verfahren können gegebenenfalls nach Branchen geordnet werden. Schließen Produkteinschränkungen eine Überprüfung der ein­ schlägigen Genehmigungen in, die gemäß der Richtlinie 91/414/EWG und der Richtlinie 98/8/EG erteilt wurden, so werden die Überprüfungen gemäß diesen Richtlinien durchgeführt. Bei jedem Vorschlag für Be­ grenzungsmaßnahmen sind spezifische Bestimmungen für deren Über­ prüfung und Aktualisierung sowie die Bewertung ihrer Wirksamkeit vorzusehen. (7) Die Kommission schlägt Qualitätsnormen für die Konzentrationen der prioritären Stoffe in Oberflächenwasser, Sedimenten oder Biota vor. (8) Die Kommission unterbreitet die Vorschläge gemäß den Absätzen 6 und 7 zumindest für die Emissionsbegrenzung von Punktquellen und für die Umweltqualitätsnormen binnen zwei Jahren nach Aufnahme des betreffenden Stoffs in die Liste prioritärer Stoffe. Kommt bei Stoffen, die in die erste Liste prioritärer Stoffe aufgenommen sind, sechs Jahre nach Inkrafttreten dieser Richtlinie keine Einigung auf Gemeinschafts­ ebene zustande, so legen die Mitgliedstaaten für alle Oberflächengewäs­ ser, die von Einleitungen dieser Stoffe betroffen sind, u. a. unter Er­ wägung aller technischen Möglichkeiten zu ihrer Verminderung Um­ weltqualitätsnormen und Begrenzungsmaßnahmen für die Hauptquellen dieser Einleitungen fest. Kommt bei Stoffen, die später in die Liste prioritärer Stoffe aufgenommen werden, keine Einigung auf Gemein­ schaftsebene zustande, so ergreifen die Mitgliedstaaten die entsprechen­ den Maßnahmen fünf Jahre nach Aufnahme in die Liste. (9) Die Kommission kann Strategien gegen die Wasserverschmut­ zung durch andere Schadstoffe oder Schadstoff",
      "embedding_index": 63,
      "page_number": 30
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p31_c0",
      "text": "2000L0060 — DE — 20.11.2014 — 007.001 — 31 ▼B (10) Bei der Erstellung ihrer Vorschläge gemäß den Absätzen 6 und 7 überprüft die Kommission auch alle in Anhang IX aufgeführten Richt­ linien. Sie schlägt bis zu dem in Absatz 8 genannten Zeitpunkt eine Überprüfung der Begrenzungsmaßnahmen gemäß Anhang IX für alle in die Liste prioritärer Stoffe aufgenommenen Stoffe vor und unterbreitet Vorschläge für die geeigneten Maßnahmen, einschließlich der etwaigen Aufhebung der Begrenzungsmaßnahmen gemäß Anhang IX für alle anderen Stoffe. Alle Begrenzungsmaßnahmen gemäß Anhang IX, für die Überprüfun­ gen vorgeschlagen werden, werden mit Inkrafttreten der überprüften Regelung aufgehoben. (11) Die von der Kommission vorgeschlagene Liste prioritärer Stoffe nach den Absätzen 2 und 3 wird nach ihrer Annahme durch das Euro­ päische Parlament und den Rat Anhang X dieser Richtlinie. Ihre Über­ prüfung gemäß Absatz 4 erfolgt nach dem gleichen Verfahren. Artikel 17 Strategien zur Verhinderung und Begrenzung der Grundwasserverschmutzung (1) Das Europäische Parlament und der Rat erlassen spezielle Maß­ nahmen zur Verhinderung und Begrenzung der Grundwasserverschmut­ zung. Diese Maßnahmen dienen dazu, das Ziel eines guten chemischen Zustands des Grundwassers gemäß Artikel 4 Absatz 1 Buchstabe b) zu erreichen; sie werden auf Vorschlag der Kommission, der innerhalb von zwei Jahren nach dem Inkrafttreten dieser Richtlinie vorzulegen ist, nach den im Vertrag festgelegten Verfahren erlassen. (2) Wenn die Kommission Maßnahmen vorschlägt, berücksichtigt sie die gemäß Artikel 5 und Anhang II durchgeführten Analysen. Entspre­ chende Maßnahmen werden, sofern die Daten vorliegen, zu einem frü­ heren Zeitpunkt vorg",
      "embedding_index": 64,
      "page_number": 31
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p31_c1",
      "text": " Vertrag festgelegten Verfahren erlassen. (2) Wenn die Kommission Maßnahmen vorschlägt, berücksichtigt sie die gemäß Artikel 5 und Anhang II durchgeführten Analysen. Entspre­ chende Maßnahmen werden, sofern die Daten vorliegen, zu einem frü­ heren Zeitpunkt vorgeschlagen und umfassen folgendes: a) Kriterien für die Beurteilung eines guten chemischen Zustands des Grundwassers gemäß Anhang II Randnummer 2.2 und Anhang V Randnummern 2.3.2 und 2.4.5; b) Kriterien für die Ermittlung signifikanter und anhaltender steigender Trends sowie für die Festlegung der gemäß Anhang V Randnummer 2.4.4 anzusetzenden Ausgangspunkte für die Trendumkehr. (3) Maßnahmen, die sich aus der Anwendung von Absatz 1 ergeben, sind in die nach Artikel 11 erforderlichen Maßnahmenprogramme auf­ zunehmen. (4) Liegen keine auf Gemeinschaftsebene gemäß Absatz 2 festgeleg­ ten Kriterien vor, so stellen die Mitgliedstaaten spätestens fünf Jahre nach Inkrafttreten dieser Richtlinie geeignete Kriterien auf. (5) Liegen keine auf nationaler Ebene gemäß Absatz 4 festgelegten Kriterien vor, so liegt der Ausgangspunkt für die Trendumkehr bei höchstens 75% des Niveaus der Qualitätsnormen, die in bestehenden, auf das Grundwasser anwendbaren Rechtsvorschriften der Gemeinschaft festgelegt sind. Artikel 18 Bericht der Kommission (1) Die Kommission veröffentlicht spätestens zwölf Jahre nach In­ krafttreten dieser Richtlinie und von da an alle sechs Jahre einen Bericht über die Umsetzung dieser Richtlinie und legt ihn dem Europäischen Parlament und dem Rat vor.",
      "embedding_index": 65,
      "page_number": 31
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p32_c0",
      "text": "2000L0060 — DE — 20.11.2014 — 007.001 — 32 ▼B (2) Dieser Bericht enthält folgende Informationen: a) einen Überblick über den Stand der Umsetzung dieser Richtlinie; b) einen mit der Europäischen Umweltagentur abgestimmten Überblick über den Zustand von Oberflächen- und Grundwasser in der Ge­ meinschaft; c) eine Übersicht über die gemäß Artikel 15 vorgelegten Bewirtschaf­ tungspläne für die Einzugsgebiete, einschließlich Empfehlungen für die Verbesserung künftiger Pläne; d) eine Zusammenfassung der Stellungnahmen zu allen Berichten und Empfehlungen, die die Mitgliedstaaten der Kommission gemäß Ar­ tikel 12 vorlegen; e) eine Zusammenfassung aller gemäß Artikel 16 entwickelter Vor­ schläge, Begrenzungsmaßnahmen und Strategien; f) eine Zusammenfassung der Antworten auf Bemerkungen des Euro­ päischen Parlaments und des Rates zu früheren Berichten über die Umsetzung. (3) Die Kommission veröffentlicht ferner einen Bericht über den Stand der Umsetzung, der sich auf die zusammenfassenden Berichte der Mitgliedstaaten gemäß Artikel 15 Absatz 2 stützt, und legt diesen Bericht spätestens zwei Jahre nach den in den Artikeln 5 und 8 genann­ ten Zeitpunkten dem Europäischen Parlament und den Mitgliedstaaten vor. (4) Die Kommission veröffentlicht innerhalb von drei Jahren nach Veröffentlichung der einzelnen Berichte gemäß Absatz 1 einen Zwi­ schenbericht, in dem auf der Grundlage der Zwischenberichte der Mit­ gliedstaaten nach Artikel 15 Absatz 3 der Stand der Umsetzung darge­ legt wird. Dieser Zwischenbericht wird dem Europäischen Parlament und dem Rat vorgelegt. (5) Die Kommission beruft gegebenenfalls im Einklang mit dem Be­ richterstattungszyklus eine Konferenz der an der Wasserpolitik der Ge­ meinschaft interessierten Stellen aus den einzelnen Mitgliedstaaten ein",
      "embedding_index": 66,
      "page_number": 32
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p32_c1",
      "text": " legt wird. Dieser Zwischenbericht wird dem Europäischen Parlament und dem Rat vorgelegt. (5) Die Kommission beruft gegebenenfalls im Einklang mit dem Be­ richterstattungszyklus eine Konferenz der an der Wasserpolitik der Ge­ meinschaft interessierten Stellen aus den einzelnen Mitgliedstaaten ein; Zweck dieser Konferenz ist die Kommentierung des Durchführungs­ berichts der Kommission sowie der Erfahrungsaustausch. Zu den Teilnehmern sollten Vertreter der zuständigen Behörden, des Europäischen Parlaments, der nichtstaatlichen Organisationen, der Sozi­ al- und Wirtschaftspartner, der Verbraucherorganisationen, Wissen­ schaftler und weitere Sachverständige gehören. Artikel 19 Pläne für künftige Maßnahmen der Gemeinschaft (1) Die Kommission legt dem in Artikel 21 genannten Ausschuss jährlich informationshalber einen indikativen Plan von für die nahe Zukunft geplanten Maßnahmen vor, die Auswirkungen auf Wasser­ schutzvorschriften haben; hierzu gehören auch Maßnahmen im Rahmen der gemäß Artikel 16 entwickelten Vorschläge, Begrenzungsmaßnah­ men und Strategien. Die Kommission unterbreitet spätestens zwei Jahre nach Inkrafttreten dieser Richtlinie die erste Vorlage dieser Art. (2) Die Kommission überprüft diese Richtlinie spätestens 19 Jahre nach ihrem Inkrafttreten und schlägt gegebenenfalls erforderliche Ände­ rungen vor.",
      "embedding_index": 67,
      "page_number": 32
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p33_c0",
      "text": "2000L0060 — DE — 20.11.2014 — 007.001 — 33 ▼M2 Artikel 20 Technische Anpassungen dieser Richtlinie (1) Die Anhänge I und III sowie Anhang V Randnummer 1.3.6 können unter Berücksichtigung der Zeiträume für die Überprüfung und Aktualisierung der Bewirtschaftungspläne für das Einzugsgebiet gemäß Artikel 13 an den wissenschaftlichen und technischen Fortschritt angepasst werden. Diese Maßnahmen zur Änderung nicht wesentlicher Bestimmungen dieser Richtlinie werden nach dem in Artikel 21 Absatz 3 genannten Regelungsverfahren mit Kontrolle erlassen. Die Kommission kann erforderlichenfalls nach dem in Artikel 21 Absatz 2 genannten Regelungsverfahren Leitlinien für die Durchführung der Anhänge II und V festlegen. (2) Für die Übermittlung und Verarbeitung von Daten, einschließlich statistischer und kartografischer Daten, können technische Formate für die Zwecke des Absatzes 1 nach dem in Artikel 21 Absatz 2 genannten Regelungsverfahren festgelegt werden. Artikel 21 Ausschussverfahren (1) Die Kommission wird von einem Ausschuss unterstützt. (2) Wird auf diesen Absatz Bezug genommen, so gelten die Artikel 5 und 7 des Beschlusses 1999/468/EG unter Beachtung von dessen Ar­ tikel 8. Der Zeitraum nach Artikel 5 Absatz 6 des Beschlusses 1999/468/EG wird auf drei Monate festgesetzt. (3) Wird auf diesen Absatz Bezug genommen, so gelten Artikel 5a Absätze 1 bis 4 und Artikel 7 des Beschlusses 1999/468/EG unter Beachtung von dessen Artikel 8. ▼B Artikel 22 Aufhebung von Rechtsakten und Übergangsbestimmungen (1) Folgende Rechtsakte werden sieben Jahre nach Inkrafttreten die­ ser Richtlinie aufgehoben: — Richtlinie 75/440/EWG des Rates vom 16. Juni 1975 über die Qua­ litätsanforderungen an Oberflä",
      "embedding_index": 68,
      "page_number": 33
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p33_c1",
      "text": " 22 Aufhebung von Rechtsakten und Übergangsbestimmungen (1) Folgende Rechtsakte werden sieben Jahre nach Inkrafttreten die­ ser Richtlinie aufgehoben: — Richtlinie 75/440/EWG des Rates vom 16. Juni 1975 über die Qua­ litätsanforderungen an Oberflächenwasser für die Trinkwassergewin­ nung in den Mitgliedstaaten (1 ), — Entscheidung 77/795/EWG des Rates vom 12. Dezember 1977 zur Einführung eines Gemeinsamen Verfahrens zum Informationsaus­ tausch über die Qualität des Oberflächensüßwassers in der Gemein­ schaft (2 ); — Richtlinie 79/869/EWG des Rates vom 9. Oktober 1979 über die Meßmethoden sowie über die Häufigkeit der Probenahmen und der Analysen des Oberflächenwassers für die Trinkwassergewinnung in den Mitgliedstaaten (3 ), (1 ) ABl. L 194 vom 25.7.1975, S. 26. Richtlinie zuletzt geändert durch die Richtlinie 91/692/EWG. (2 ) ABl. L 334 vom 24.12.1977, S. 29. Entscheidung zuletzt geändert durch die Beitrittsakte von 1994. (3 ) ABl. L 271 vom 29.10.1979, S. 44. Richtlinie zuletzt geändert durch die Beitrittsakte von 1994.",
      "embedding_index": 69,
      "page_number": 33
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p34_c0",
      "text": "2000L0060 — DE — 20.11.2014 — 007.001 — 34 ▼B (2) Folgende Rechtsakte werden 13 Jahre nach Inkrafttreten dieser Richtlinie aufgehoben: — Richtlinie 78/659/EWG des Rates vom 18. Juli 1978 über die Qua­ lität von Süßwasser, das schutz- und verbesserungsbedürftig ist, um das Leben von Fischen zu erhalten (1 ); — Richtlinie 79/923/EWG des Rates vom 30. Oktober 1979 über die Qualitätsanforderungen an Muschelgewässer (2 ); — Richtlinie 80/68/EWG des Rates vom 17. Dezember 1979 über den Schutz des Grundwassers gegen Verschmutzung durch bestimmte gefährliche Stoffe; — Richtlinie 76/464/EWG, mit Ausnahme des Artikels 6, der mit In­ krafttreten der vorliegenden Richtlinie aufgehoben wird. (3) Für die Richtlinie 76/464/EWG gelten folgende Übergangs­ bestimmungen: a) Die gemäß Artikel 16 der vorliegenden Richtlinie festgelegte Liste prioritärer Stoffe ersetzt die in der Mitteilung der Kommission an den Rat vom 22. Juni 1982 enthaltene Liste der prioritären Stoffe; b) für die Zwecke des Artikels 7 der Richtlinie 76/464/EWG können die Mitgliedstaaten die in der vorliegenden Richtlinie vorgesehenen Grundsätze für die Feststellung von Verschmutzungsproblemen und der sie verursachenden Stoffe, die Festlegung von Qualitätsnormen und die Verabschiedung von Maßnahmen anwenden. (4) Die Umweltziele gemäß Artikel 4 und die Qualitätsnormen, die in Anhang IX und nach Artikel 16 Absatz 7 festgelegt sind und von den Mitgliedstaaten gemäß Anhang V für nicht auf der Liste prioritärer Stoffe stehende Stoffe und nach Artikel 16 Absatz 8 hinsichtlich prio­ ritärer Stoffe, für die keine Gemeinschaftsn",
      "embedding_index": 70,
      "page_number": 34
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p34_c1",
      "text": "tsnormen, die in Anhang IX und nach Artikel 16 Absatz 7 festgelegt sind und von den Mitgliedstaaten gemäß Anhang V für nicht auf der Liste prioritärer Stoffe stehende Stoffe und nach Artikel 16 Absatz 8 hinsichtlich prio­ ritärer Stoffe, für die keine Gemeinschaftsnormen vorgegeben sind, fest­ gelegt werden, gelten im Sinne des Artikels 2 Nummer 7 und des Artikels 10 der Richtlinie 96/61/EG als Umweltqualitätsnormen. (5) Ist ein auf der Liste prioritärer Stoffe nach Artikel 16 stehender Stoff nicht in Anhang VIII dieser Richtlinie oder in Anhang III der Richtlinie 96/61/EG enthalten, so wird er darin aufgenommen. (6) Bei Oberflächenwasserkörpern müssen mit den Umweltzielen, die im Rahmen des ersten Bewirtschaftungsplans für das Einzugsgebiet gemäß dieser Richtlinie festgelegt werden, als Mindestregelung Quali­ tätsnormen wirksam werden, die zumindest ebenso streng sind wie die zur Durchführung der Richtlinie 76/464/EWG erforderlichen Normen. Artikel 23 Sanktionen Die Mitgliedstaaten legen Sanktionen für Verstöße gegen die zur Um­ setzung dieser Richtlinie erlassenen innerstaatlichen Bestimmungen fest. Die festgelegten Sanktionen müssen wirksam, angemessen und abschre­ ckend sein. (1 ) ABl. L 222 vom 14.8.1978, S. 1. Richtlinie zuletzt geändert durch die Bei­ trittsakte von 1994. (2 ) ABl. L 281 vom 10.11.1979, S. 47. Richtlinie geändert durch die Richtlinie 91/692/EWG.",
      "embedding_index": 71,
      "page_number": 34
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p35_c0",
      "text": "2000L0060 — DE — 20.11.2014 — 007.001 — 35 ▼B Artikel 24 Umsetzung (1) Die Mitgliedstaaten erlassen die Rechts- und Verwaltungsvor­ schriften, die erforderlich sind, um dieser Richtlinie spätestens ab dem 22. Dezember 2003 nachzukommen. Sie setzen die Kommission unver­ züglich davon in Kenntnis. Wenn die Mitgliedstaaten Vorschriften nach Unterabsatz 1 erlassen, nehmen sie in den Vorschriften selbst oder durch einen Hinweis bei der amtlichen Veröffentlichung auf diese Richtlinie Bezug. Die Mit­ gliedstaaten regeln die Einzelheiten der Bezugnahme. (2) Die Mitgliedstaaten teilen der Kommission den Wortlaut der wichtigsten innerstaatlichen Rechtsvorschriften mit, die sie auf dem unter diese Richtlinie fallenden Gebiet erlassen. Die Kommission unter­ richtet die anderen Mitgliedstaaten hiervon. Artikel 25 Inkrafttreten Diese Richtlinie tritt am Tag ihrer Veröffentlichung im Amtsblatt der Europäischen Gemeinschaften in Kraft. Artikel 26 Adressaten Diese Richtlinie ist an die Mitgliedstaaten gerichtet.",
      "embedding_index": 72,
      "page_number": 35
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p36_c0",
      "text": "2000L0060 — DE — 20.11.2014 — 007.001 — 36 ▼B ANHANG I INFORMATIONEN FÜR DIE ERSTELLUNG DER LISTE DER ZUSTÄNDIGEN BEHÖRDEN Gemäß Artikel 3 Absatz 8 legen die Mitgliedstaaten bezüglich aller zuständigen Behörden jeder Flussgebietseinheit ihres Hoheitsgebiets und aller zuständigen Behörden des Teils internationaler Flussgebietseinheiten, der in ihrem Hoheits­ gebiet liegt, folgende Informationen vor: i) N a m e u n d A n s c h r i f t d e r z u s t ä n d i g e n B e h ö r d e : offizieller Name und offizielle Anschrift der gemäß Artikel 3 Absatz 2 benannten Stelle; ii) g e o g r a p h i s c h e A u s d e h n u n g d e r F l u s s g e b i e t s e i n h e i t : Namen der wichtigsten Flüsse in der Flussgebietseinheit sowie eine exakte Beschreibung der Grenzlinien. Diese Informationen sollten nach Möglichkeit in einem Format übermittelt werden, das eine Einspeisung in ein geographi­ sches Informationssystem (GIS) und/oder in das geographische Informations­ system der Kommission (GISCO) ermöglicht; iii) r e c h t l i c h e r S t a t u s d e r z u s t ä n d i g e n B e h ö r d e : eine Beschrei­ bung des rechtlichen Status der zuständigen Behörde sowie gegebenenfalls eine Zusammenfassung oder Kopie ihres Statuts, des Gründungsvertrags oder eines gleichwertigen rechtlichen Dokuments; iv) Z u s t ä n d i g k e i t e n : eine Beschreibung der rechtlichen und administrati­ ven Zuständigkeiten der zuständigen Behörden und ihrer Rolle innerhalb der Flussgebietseinheit; v) M i t g l i e d e r : wenn eine zuständige Behörde die Tätigkeiten anderer zu­ ständiger Beh",
      "embedding_index": 73,
      "page_number": 36
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p36_c1",
      "text": " g k e i t e n : eine Beschreibung der rechtlichen und administrati­ ven Zuständigkeiten der zuständigen Behörden und ihrer Rolle innerhalb der Flussgebietseinheit; v) M i t g l i e d e r : wenn eine zuständige Behörde die Tätigkeiten anderer zu­ ständiger Behörden koordiniert, ist eine Liste dieser Stellen vorzulegen sowie eine Zusammenfassung der zur Gewährleistung der Koordinierung aufgenom­ menen institutionellen Beziehungen; vi) i n t e r n a t i o n a l e B e z i e h u n g e n : wenn die Flussgebietseinheit das Hoheitsgebiet von mehr als einem Mitgliedstaat oder das Hoheitsgebiet eines Drittlandes umfasst, ist eine Zusammenfassung der zur Gewährleistung der Koordinierung aufgenommenen institutionellen Beziehungen vorzulegen.",
      "embedding_index": 74,
      "page_number": 36
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p37_c0",
      "text": "2000L0060 — DE — 20.11.2014 — 007.001 — 37 ▼B ANHANG II 1 OBERFLÄCHENGEWÄSSER 1.1 Beschreibung der Typen der Oberflächenwasserkörper Die Mitgliedstaaten ermitteln die Lage und den Grenzverlauf der Ober­ flächenwasserkörper und nehmen nach dem folgenden Verfahren eine erstmalige Beschreibung all dieser Wasserkörper vor. Die Mitgliedstaa­ ten können Oberflächenwasserkörper zum Zwecke dieser erstmaligen Beschreibung in Gruppen zusammenfassen. i) Die Oberflächenwasserkörper innerhalb der Flussgebietseinheit wer­ den in eine der folgenden Kategorien von Oberflächengewässern — Flüsse, Seen, Übergangsgewässer und Küstengewässer — oder künstliche Oberflächenwasserkörper oder erheblich veränderte Ober­ flächenwasserkörper eingeordnet. ii) In jeder Kategorie von Oberflächengewässern sind die betreffenden Oberflächenwasserkörper innerhalb der Flussgebietseinheit nach Ty­ pen zu unterscheiden. Diese Typen sind diejenigen, die entweder nach „System A“ oder „System B“ gemäß Abschnitt 1.2 definiert werden. iii) Wird System A angewendet, so sind die Oberflächenwasserkörper innerhalb der Flussgebietseinheit zunächst nach den entsprechenden Ökoregionen in Einklang mit den in Abschnitt 1.2 angegebenen und in der betreffenden Karte in Anhang XI dargestellten geographi­ schen Gebieten zu unterscheiden. Die Wasserkörper innerhalb jeder Ökoregion sind dann nach Arten von Oberflächenwasserkörpern entsprechend den in den Tabellen des Systems A angegebenen De­ skriptoren zu unterscheiden. iv) Wird System B angewendet, so müssen die Mitgliedstaaten zu einer mindestens ebenso feinen Unterscheidung gelangen, wie es nach System A der Fall wäre. Entsprechend ist eine Unterscheidung der Oberflächenwasserkörper",
      "embedding_index": 75,
      "page_number": 37
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p37_c1",
      "text": "end den in den Tabellen des Systems A angegebenen De­ skriptoren zu unterscheiden. iv) Wird System B angewendet, so müssen die Mitgliedstaaten zu einer mindestens ebenso feinen Unterscheidung gelangen, wie es nach System A der Fall wäre. Entsprechend ist eine Unterscheidung der Oberflächenwasserkörper innerhalb der Flussgebietseinheit zu treffen, und zwar anhand der Werte für die obligatorischen Deskrip­ toren sowie derjenigen optionalen Deskriptoren oder Deskriptoren­ kombinationen, die erforderlich sind, um sicherzustellen, dass typ­ spezifische biologische Referenzbedingungen zuverlässig abgeleitet werden können. v) Bei künstlichen oder erheblich veränderten Oberflächenwasserkör­ pern ist die Unterscheidung anhand der Deskriptoren für diejenigen Oberflächengewässerkategorien vorzunehmen, die dem betreffenden erheblich veränderten oder künstlichen Wasserkörper am ähnlichsten sind. vi) Die Mitgliedstaaten übermitteln der Kommission eine oder mehrere Karten (im GIS-Format) der geographischen Lage der Typen in Einklang mit dem nach System A erforderlichen Feinheitsgrad der Unterscheidung. 1.2 Ökoregionen und Arten von Oberflächenwasserkörpern 1.2.1 F l ü s s e System A Feststehende Typologie Deskriptoren Ökoregion Ökoregionen nach Karte A in Anhang XI Typ Höhenlage höhere Lage: > 800 m mittlere Lage: 200 bis 800 m Tiefland: < 200 m Größe (auf der Grundlage des Einzugs­ gebiets) klein: 10—100 km 2 mittelgroß: > 100 bis 1 000 km 2 groß: > 1 000 bis 10 000 km 2 sehr groß: > 10 000 km 2",
      "embedding_index": 76,
      "page_number": 37
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p38_c0",
      "text": "2000L0060 — DE — 20.11.2014 — 007.001 — 38 ▼B Feststehende Typologie Deskriptoren Geologie kalkig silikatisch organisch System B Physikalische und chemische Faktoren, die die Eigenschaften des Flusses oder Fluss­ Alternative Beschreibung abschnitts und somit die Struktur und Zu­ sammensetzung der Biozönosen bestimmen Obligatorische Faktoren Höhe geographische Breite geographische Länge Geologie Größe Optionale Faktoren Entfernung von der Quelle des Flusses Strömungsenergie (Funktion von Strö­ mung und Gefälle) durchschnittliche Wasserbreite durchschnittliche Wassertiefe durchschnittliches Wassergefälle Form und Gestalt des Hauptflussbettes Flussabfluss-(Durchfluss-)klasse Talform Feststofffracht Säurebindungsvermögen durchschnittliche Zusammensetzung des Substrats Chlorid Schwankungsbereich der Lufttemperatur durchschnittliche Lufttemperatur Niederschlag 1.2.2 S e e n System A Feststehende Typologie Deskriptoren Ökoregion Ökoregionen nach Karte A in Anhang XI Typ Höhenlage höhere Lage: > 800 m mittlere Lage: 200 bis 800 m Tiefland: < 200 m Tiefe (auf der Grundlage der durch­ schnittlichen Tiefe) < 3 m 3 bis 15 m > 15 m Größe (auf der Grundlage der Oberflä­ che) 0,5 bis 1 km 2 1 bis 10 km 2 10 bis 100 km 2 > 100 km 2 Geologie kalkig silikatisch organisch",
      "embedding_index": 77,
      "page_number": 38
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p39_c0",
      "text": "2000L0060 — DE — 20.11.2014 — 007.001 — 39 ▼B System B Physikalische und chemische Faktoren, die die Eigenschaften des Sees und somit die Alternative Beschreibung Struktur und Zusammensetzung der Biozö­ nosen bestimmen Obligatorische Faktoren Höhe geographische Breite geographische Länge Geologie Größe Optionale Faktoren durchschnittliche Wassertiefe Morphologie des Sees Wassererneuerungszeit durchschnittliche Lufttemperatur Schwankungsbereich der Lufttemperatur Durchmischungseigenschaften (z. B. monomiktisch, dimiktisch, polymik­ tisch) Säurebindungsvermögen natürliche Nährstoffsituation durchschnittliche Zusammensetzung des Substrats Wasserspiegelschwankungen 1.2.3 Ü b e r g a n g s g e w ä s s e r System A Feststehende Typologie Deskriptoren Ökoregion Regionen nach Karte B in Anhang XI Ostsee Barentssee Norwegische See Nordsee Nordatlantik Mittelmeer Typ Jahresbezogener durchschnittlicher Salz­ gehalt < 0,5 ‰: Süßwasser 0,5 bis < 5 ‰: oligohalin 5 bis < 18 ‰: mesohalin 18 bis < 30 ‰: polyhalin 30 bis < 40 ‰: euhalin Durchschnittlicher Tidenhub < 2 m: mikrotidal 2 bis 4 m: mesotidal > 4 m: makrotidal",
      "embedding_index": 78,
      "page_number": 39
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p40_c0",
      "text": "2000L0060 — DE — 20.11.2014 — 007.001 — 40 ▼B System B Physikalische und chemische Faktoren, die die Eigenschaften des Übergangsgewässers Alternative Beschreibung und somit die Struktur und Zusammensetzung der Biozönosen bestimmen Obligatorische Faktoren geographische Breite geographische Länge Tidenhub Salzgehalt Optionale Faktoren Tiefe Strömungsgeschwindigkeit Wellenexposition Verweildauer durchschnittliche Wassertemperatur Durchmischungseigenschaften Durchschnittliche Zusammensetzung des Substrats Gestalt Schwankungsbereich der Wassertem­ peratur 1.2.4 K ü s t e n g e w ä s s e r System A Feststehende Typologie Deskriptoren Ökoregion Regionen nach Karte B in Anhang XI Ostsee Barentssee Norwegische See Nordsee Nordatlantik Mittelmeer Typ Jahresbezogener durchschnittlicher Salz­ gehalt < 0,5 ‰: Süßwasser 0,5 bis < 5 ‰: oligohalin 5 bis < 18 ‰: mesohalin 18 bis < 30 ‰: polyhalin 30 bis < 40 ‰: euhalin Durchschnittliche Tiefe Flachwasser: < 30 m Wasser mittlerer Tiefe: (30 bis 200 m) Tiefsee: > 200 m System B Physikalische und chemische Faktoren, die die Eigenschaften des Küstengewässers und Alternative Beschreibung somit die Struktur und Zusammensetzung der Biozönosen bestimmen Obligatorische Faktoren geographische Breite geographische Länge Salzgehalt Tiefe",
      "embedding_index": 79,
      "page_number": 40
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p41_c0",
      "text": "2000L0060 — DE — 20.11.2014 — 007.001 — 41 ▼B Physikalische und chemische Faktoren, die die Eigenschaften des Küstengewässers und Alternative Beschreibung somit die Struktur und Zusammensetzung der Biozönosen bestimmen Optionale Faktoren Strömungsgeschwindigkeit Wellenexposition durchschnittliche Wassertemperatur Durchmischungseigenschaften Trübung Rückhaltedauer (bei eingeschlossenen Buchten) durchschnittliche Zusammensetzung des Substrats Schwankungsbereich der Wassertem­ peratur 1.3 Festlegung der typspezifischen Referenzbedingungen für Arten von Oberflächenwasserkörpern i) Für jeden gemäß Randnummer 1.1 beschriebenen Oberflächenwas­ serkörper sind typspezifische hydromorphologische und physika­ lisch-chemische Bedingungen festzulegen, die denjenigen hydromor­ phologischen und physikalisch-chemischen Qualitätskomponenten entsprechen, die in Anhang V Randnummer 1.1 für diesen Typ von Oberflächenwasserkörper für den sehr guten ökologischen Zu­ stand gemäß der entsprechenden Tabelle in Anhang V Randnummer 1.2 angegeben sind. Außerdem sind typspezifische biologische Re­ ferenzbedingungen festzulegen, die die biologischen Qualitätskom­ ponenten abbilden, die in Anhang V Randnummer 1.1 für diese Art von Oberflächenwasserkörper bei sehr gutem ökologischen Zustand gemäß der entsprechenden Tabelle in Anhang V Randnummer 1.2 angegeben sind. ii) Bei Anwendung der in diesem Abschnitt beschriebenen Verfahren auf erheblich veränderte oder künstliche Oberflächenwasserkörper sind Bezugnahmen auf den sehr guten ökologischen Zustand als Bezugnahmen auf das höchste ökologische Potenzial gemäß Anhang V Tabelle 1.2.5 zu verstehen. Die Werte für das höchste ökologi­ sche Potenzial eines Wasserk",
      "embedding_index": 80,
      "page_number": 41
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p41_c1",
      "text": " oder künstliche Oberflächenwasserkörper sind Bezugnahmen auf den sehr guten ökologischen Zustand als Bezugnahmen auf das höchste ökologische Potenzial gemäß Anhang V Tabelle 1.2.5 zu verstehen. Die Werte für das höchste ökologi­ sche Potenzial eines Wasserkörpers sind alle sechs Jahre zu über­ prüfen. iii) Die typspezifischen Bedingungen für die Zwecke der Ziffern i) und ii) und die typspezifischen biologischen Referenzbedingungen kön­ nen entweder raumbezogen oder modellbasiert sein oder sie können durch Kombination dieser Verfahren abgeleitet werden. Ist die An­ wendung dieser Verfahren nicht möglich, können die Mitgliedstaa­ ten Sachverständige zu Rate ziehen, um diese Bedingungen fest­ zulegen. Bei der Definition des sehr guten ökologischen Zustands im Hinblick auf die Konzentration bestimmter synthetischer Schad­ stoffe gelten als Nachweisgrenze die Werte, die mit den Techniken ermittelt werden können, die zum Zeitpunkt der Festlegung der typspezifischen Bedingungen verfügbar sind. iv) Für raumbezogene typspezifische biologische Referenzbedingungen ist von den Mitgliedstaaten ein Bezugsnetz für jede Art von Ober­ flächenwasserkörper zu entwickeln. Das Netz muss eine ausrei­ chende Anzahl von Stellen mit sehr gutem Zustand umfassen, damit angesichts der Veränderlichkeit der Werte der Qualitätskomponen­ ten, die einem sehr guten ökologischen Zustand des betreffenden Oberflächenwasserkörpers entsprechen, und angesichts der nach Zif­ fer v) anzuwendenden Modellierungstechniken ein ausreichender Grad an Zuverlässigkeit der Werte für die Referenzbedingungen gegeben ist. v) Modellbasierte typspezifische biologische Referenzbedingungen können entweder aus Vorhersagemodellen oder durch Rückberech­ nungsverfahren abgeleitet werden. Für die Verfahren sind histori­ sche, pal",
      "embedding_index": 81,
      "page_number": 41
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p41_c2",
      "text": "ender Grad an Zuverlässigkeit der Werte für die Referenzbedingungen gegeben ist. v) Modellbasierte typspezifische biologische Referenzbedingungen können entweder aus Vorhersagemodellen oder durch Rückberech­ nungsverfahren abgeleitet werden. Für die Verfahren sind histori­ sche, paläologische und andere verfügbare Daten zu verwenden, und es muss ein ausreichender Grad an Zuverlässigkeit der Werte für die Referenzbedingungen gegeben sein, damit sichergestellt ist, dass die auf diese Weise abgeleiteten Bedingungen für jede Art von Oberflächenwasserkörper zutreffend und stichhaltig sind.",
      "embedding_index": 82,
      "page_number": 41
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p42_c0",
      "text": "2000L0060 — DE — 20.11.2014 — 007.001 — 42 ▼B vi) Ist es aufgrund eines hohen Maßes an natürlicher Veränderlichkeit einer Qualitätskomponente — also nicht etwa aufgrund saisonaler Veränderungen — nicht möglich, zuverlässige typspezifische Refe­ renzbedingungen für diese Komponente eines Oberflächenwasser­ körpers festzulegen, kann diese Komponente von der Beurteilung des ökologischen Zustands dieses Typs von Oberflächengewässer ausgeklammert werden. In diesem Fall geben die Mitgliedstaaten im Bewirtschaftungsplan für die Einzugsgebiete die Gründe für die Ausklammerung an. 1.4 Ermittlung der Belastungen Die Mitgliedstaaten sorgen für die Erhebung und Aufbewahrung von Daten über die Art und das Ausmaß der signifikanten anthropogenen Belastungen, denen die Oberflächenwasserkörper in jeder Flussgebiets­ einheit unterliegen können; dies umfasst insbesondere die Einschätzung und Ermittlung der von städtischen, industriellen, land­ wirtschaftlichen und anderen Anlagen und Tätigkeiten stammenden sig­ nifikanten Verschmutzung durch Punktquellen, insbesondere durch die in Anhang VIII aufgeführten Stoffe, unter anderem anhand von Infor­ mationen, die gesammelt wurden gemäß i) den Artikeln 15 und 17 der Richtlinie 91/271/EWG (1 ), ii) den Artikeln 9 bis 15 der Richtlinie 96/61/EG, und im Hinblick auf den ersten Bewirtschaftungsplan für Einzugsgebiete gemäß iii) Artikel 11 der Richtlinie 76/464/EWG und iv) der Richtlinien 75/440/EWG, 76/160/EWG (2 ), 78/659/EWG und 79/923/EWG (3 ); Einschätzung und Ermittlung der von städtischen, industriellen, land­ wirtschaftlichen und sonstigen Anlagen und Tätigkeiten stammenden signifikanten Verschmutzung durch diffuse Quellen,",
      "embedding_index": 83,
      "page_number": 42
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p42_c1",
      "text": "75/440/EWG, 76/160/EWG (2 ), 78/659/EWG und 79/923/EWG (3 ); Einschätzung und Ermittlung der von städtischen, industriellen, land­ wirtschaftlichen und sonstigen Anlagen und Tätigkeiten stammenden signifikanten Verschmutzung durch diffuse Quellen, insbesondere durch die in Anhang VIII aufgeführten Stoffe, unter anderem anhand von Informationen, die gesammelt wurden gemäß i) den Artikeln 3, 5 und 6 der Richtlinie 96/676/EG (4 ), ii) den Artikeln 7 und 17 der Richtlinie 91/414/EWG, iii) der Richtlinie 98/8/EG und im Hinblick auf den ersten Bewirtschaftungsplan für Einzugsgebiete gemäß iv) den Richtlinien 75/440/EWG, 76/160/EWG, 76/464/EWG, 78/659/EWG und 79/923/EWG; Einschätzung und Ermittlung signifikanter Wasserentnahme für städti­ sche, industrielle, landwirtschaftliche und andere Zwecke einschließlich der saisonalen Schwankungen und des jährlichen Gesamtbedarfs sowie der Wasserverluste in Versorgungssystemen; Einschätzung und Ermittlung der Auswirkungen signifikanter Abfluss­ regulierung — einschließlich der Wasserüber- und -umleitung — auf die Fließeigenschaften und die Wasserbilanzen; Ermittlung signifikanter morphologischer Veränderungen von Wasser­ körpern; Einschätzung und Ermittlung anderer signifikanter anthropogener Aus­ wirkungen auf den Zustand des Wassers; Einschätzung der Bodennutzungsstrukturen, einschließlich Ermittlung der größten städtischen, industriellen und landwirtschaftlichen Gebiete und, wo relevant, auch von Fischereigebieten und Wäldern. (1 ) ABl. L 135 vom 30.5.1991, S. 40. Richtlinie zuletzt geändert durch die Richtlinie 98/15/EG (ABl. L 67 vom ",
      "embedding_index": 84,
      "page_number": 42
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p42_c2",
      "text": " industriellen und landwirtschaftlichen Gebiete und, wo relevant, auch von Fischereigebieten und Wäldern. (1 ) ABl. L 135 vom 30.5.1991, S. 40. Richtlinie zuletzt geändert durch die Richtlinie 98/15/EG (ABl. L 67 vom 7.3.1998, S. 29). (2 ) ABl. L 31 vom 5.2.1976, S. 1. Richtlinie zuletzt geändert durch die Beitrittsakte von 1994. (3 ) ABl. L 281 vom 10.11.1979, S. 47. Richtlinie geändert durch die Richtlinie 91/692/EWG (ABl. L 377 vom 31.12.1991, S. 48). (4 ) ABl. L 375 vom 31.12.1991, S. 1.",
      "embedding_index": 85,
      "page_number": 42
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p43_c0",
      "text": "2000L0060 — DE — 20.11.2014 — 007.001 — 43 ▼B 1.5 Beurteilung der Auswirkungen Die Mitgliedstaaten beurteilen, wie empfindlich der Zustand von Ober­ flächenwasserkörpern auf die in Abschnitt 1.4 genannten Belastungen reagiert. Die Mitgliedstaaten verwenden die gemäß Abschnitt 1.4 gesammelten Informationen sowie andere einschlägige Informationen einschließlich vorhandener Daten aus der Umweltüberwachung, um zu beurteilen, wie wahrscheinlich es ist, dass die Oberflächenwasserkörper innerhalb der Flussgebietseinheit die für diese Wasserkörper gemäß Artikel 4 auf­ gestellten Umweltqualitätsziele nicht erreichen. Die Mitgliedstaaten kön­ nen Modellierungstechniken anwenden, um diese Beurteilung zu unter­ stützen. Werden Wasserkörper ermittelt, bei denen das Risiko besteht, dass sie die Umweltqualitätsziele nicht erreichen, wird, soweit angezeigt, eine zusätzliche Beschreibung vorgenommen, um die Ausgestaltung sowohl der Überwachungsprogramme nach Artikel 8 als auch der Maßnahmen­ programme nach Artikel 11 zu optimieren. 2 GRUNDWASSER 2.1 Erstmalige Beschreibung Die Mitgliedstaaten nehmen eine erstmalige Beschreibung aller Grund­ wasserkörper vor, um zu beurteilen, inwieweit sie genutzt werden und wie hoch das Risiko ist, dass sie die Ziele für jeden einzelnen Grund­ wasserkörper gemäß Artikel 4 nicht erfüllen. Die Mitgliedstaaten kön­ nen Grundwasserkörper zum Zweck dieser erstmaligen Beschreibung in Gruppen zusammenfassen. Für diese Analyse können vorhandene hy­ drologische, geologische, pedologische, Landnutzungs-, Einleitungs- und Entnahmedaten sowie sonstige Daten verwendet werden; aus der Analyse muss aber folgendes hervorgehen: — Lage und Grenzen des Grundwasserkörpers bzw. der Grundwasser­ körper; — Belastungen, denen der/die Grundw",
      "embedding_index": 86,
      "page_number": 43
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p43_c1",
      "text": "logische, geologische, pedologische, Landnutzungs-, Einleitungs- und Entnahmedaten sowie sonstige Daten verwendet werden; aus der Analyse muss aber folgendes hervorgehen: — Lage und Grenzen des Grundwasserkörpers bzw. der Grundwasser­ körper; — Belastungen, denen der/die Grundwasserkörper ausgesetzt sein kann/ können, einschließlich — diffuse Schadstoffquellen, — punktuelle Schadstoffquellen, — Entnahme, — künstliche Anreicherung; — die allgemeine Charakteristik der darüberliegenden Schichten des Einzugsgebiets, aus dem der Grundwasserkörper angereichert wird; — Grundwasserkörper, bei denen direkt abhängige Oberflächengewäs­ ser-Ökosysteme oder Landökosysteme vorhanden sind. 2.2 Weitergehende Beschreibung Im Anschluss an diese erstmalige Beschreibung nehmen die Mitglied­ staaten eine weitergehende Beschreibung derjenigen Grundwasserkörper oder Gruppen von Grundwasserkörpern vor, bei denen ein Risiko hin­ sichtlich der Zielrichtung ermittelt wurde, um das Ausmaß dieses Risi­ kos genauer zu beurteilen und die Maßnahmen zu ermitteln, die nach Artikel 11 erforderlich sind. Dementsprechend muss diese Beschreibung einschlägige Informationen über die Auswirkungen menschlicher Tätig­ keiten und, soweit erforderlich, folgende Informationen enthalten: — geologische Merkmale des Grundwasserkörpers einschließlich der Ausdehnung und des Typs der geologischen Einheiten; — hydrogeologische Merkmale des Grundwasserkörpers einschließlich der hydraulischen Leitfähigkeit, der Hohlraumanteile und des Span­ nungszustandes; — Merkmale der Deckschichten und Böden des Einzugsgebiets, aus dem der Grundwasserkörper neugebildet wird, einschließlich der Mächtigkeit, Hohlraumanteile, hydraulischen Leitfähigkeit und Ab­ sorptionseigenschaften der Deckschichten und Böden; — Stratifikations",
      "embedding_index": 87,
      "page_number": 43
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p44_c0",
      "text": "2000L0060 — DE — 20.11.2014 — 007.001 — 44 ▼B — Bestandsaufnahme der mit dem Grundwasserkörper in Verbindung stehenden Oberflächengewässersysteme einschließlich der Landöko­ systeme und der Wasserkörper von Oberflächengewässern, mit de­ nen das Grundwasser dynamisch verbunden ist; — Schätzungen der Strömungseinrichtungen und der Wasseraustau­ schraten zwischen dem Grundwasserkörper und den mit ihm in Ver­ bindung stehenden Oberflächengewässersystemen; — ausreichende Daten für die Berechnung der langfristigen mittleren jährlichen Grundwasserneubildung; — Beschreibung der chemischen Zusammensetzung des Grundwassers, einschließlich der Beiträge aus menschlichen Tätigkeiten. Die Mit­ gliedstaaten können bei der Festlegung der natürlichen Hintergrund­ werte für diese Grundwasserkörper Typologien für die Beschreibung von Grundwasser verwenden. 2.3 Prüfung der Auswirkungen menschlicher Tätigkeiten auf das Grundwasser Bei Grundwasserkörpern, die sich über die Grenze zwischen zwei oder mehreren Mitgliedstaaten hinaus erstrecken oder bei denen die gemäß Randnummer 2.1 durchgeführte erste Beschreibung ergeben hat, dass sie die Ziele für Wasserkörper nach Artikel 4 möglicherweise nicht erfüllen, sind für jeden Wasserkörper folgende Informationen zu erfassen und bereitzuhalten, sofern sie relevant sind: a) Lage von Stellen im Grundwasserkörper, denen Wasser entnommen wird, mit Ausnahme von — Stellen, denen Wasser entnommen wird und die im Tagesdurch­ schnitt weniger als 10 m 3 liefern, oder — Stellen, denen Wasser für den menschlichen Gebrauch entnom­ men wird und die im Tagesdurchschnitt weniger als 10 m 3 lie­ fern oder weniger als 50 Personen versorgen; b) mittlere jährliche Entnahme an diesen Stellen; c) chemische Zusammensetzung des dem Grundwasserkörper entnom­ menen Wassers",
      "embedding_index": 88,
      "page_number": 44
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p44_c1",
      "text": " Wasser für den menschlichen Gebrauch entnom­ men wird und die im Tagesdurchschnitt weniger als 10 m 3 lie­ fern oder weniger als 50 Personen versorgen; b) mittlere jährliche Entnahme an diesen Stellen; c) chemische Zusammensetzung des dem Grundwasserkörper entnom­ menen Wassers; d) Lage der Stellen im Grundwasserkörper, an denen Wasser direkt eingeleitet wird; e) Einleitungsraten an diesen Stellen; f) chemische Zusammensetzung der Einleitungen in den Grundwasser­ körper; g) Landnutzung im Einzugsgebiet oder in den Einzugsgebieten, aus dem bzw. denen der Grundwasserkörper angereichert wird, ein­ schließlich Einleitungen von Schadstoffen und anthropogener Ver­ änderungen der Anreicherungscharakteristika, wie Ableitung von Regenwasser und Abflüssen aufgrund der Bodenversiegelung, künst­ liche Anreicherung, Errichtung von Dämmen und Trockenlegung. 2.4 Prüfung der Auswirkungen von Veränderungen des Grundwasser­ spiegels Die Mitgliedstaaten ermitteln ferner diejenigen Grundwasserkörper, für die nach Artikel 4, einschließlich aufgrund einer Prüfung der Auswir­ kungen des Zustands des Wasserkörpers auf die nachstehenden Aspekte, weniger strenge Ziele festzulegen sind: i) Oberflächengewässer und mit ihnen in Verbindung stehende Land­ ökosysteme; ii) Wasserregulierung, Hochwasserschutz und Trockenlegung von Land; iii) menschliche Entwicklung. 2.5 Überprüfung der Auswirkungen der Verschmutzung auf die Quali­ tät des Grundwassers Die Mitgliedstaaten bestimmen jene Grundwasserkörper, für die weniger strenge Zielsetzungen gemäß Artikel 4 Absatz 5 festzulegen sind, wenn der Grundwasserkörper infolge der Auswirkungen menschlicher Tätig­ keit nach der Beurteilung gemäß Artikel 5 Absatz 1 so verschmutzt ist",
      "embedding_index": 89,
      "page_number": 44
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p45_c0",
      "text": "2000L0060 — DE — 20.11.2014 — 007.001 — 45 ▼B ANHANG III WIRTSCHAFTLICHE ANALYSE Die wirtschaftliche Analyse muss (unter Berücksichtigung der Kosten für die Erhebung der betreffenden Daten) genügend Informationen in ausreichender De­ tailliertheit enthalten, damit a) die einschlägigen Berechnungen durchgeführt werden können, die erforderlich sind, um dem Grundsatz der Deckung der Kosten der Wasserdienstleistungen gemäß Artikel 9 unter Berücksichtigung der langfristigen Voraussagen für das Angebot und die Nachfrage von Wasser in der Flussgebietseinheit Rechnung zu tragen; erforderlichenfalls wird auch Folgendem Rechnung getragen: — den Schätzungen der Menge, der Preise und der Kosten im Zusammen­ hang mit den Wasserdienstleistungen, — den Schätzungen der einschlägigen Investitionen einschließlich der ent­ sprechenden Vorausplanungen; b) die in Bezug auf die Wassernutzung kosteneffizientesten Kombinationen der in das Maßnahmenprogramm nach Artikel 11 aufzunehmenden Maßnahmen auf der Grundlage von Schätzungen ihrer potentiellen Kosten beurteilt werden können.",
      "embedding_index": 90,
      "page_number": 45
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p46_c0",
      "text": "2000L0060 — DE — 20.11.2014 — 007.001 — 46 ▼B ANHANG IV SCHUTZGEBIETE 1. Das Verzeichnis der Schutzgebiete gemäß Artikel 6 umfasst folgende Arten von Schutzgebieten: i) Gebiete, die gemäß Artikel 7 für die Entnahme von Wasser für den menschlichen Gebrauch ausgewiesen wurden; ii) Gebiete, die zum Schutz wirtschaftlich bedeutender aquatischer Arten ausgewiesen wurden; iii) Gewässer, die als Erholungsgewässer ausgewiesen wurden, einschließlich Gebiete, die im Rahmen der Richtlinie 76/160/EWG als Badegewässer ausgewiesen wurden; iv) nährstoffsensible Gebiete, einschließlich Gebiete, die im Rahmen der Richtlinie 91/676/EWG als gefährdete Gebiete ausgewiesen wurden, so­ wie Gebiete, die im Rahmen der Richtlinie 91/271/EWG als empfindliche Gebiete ausgewiesen wurden; v) Gebiete, die für den Schutz von Lebensräumen oder Arten ausgewiesen wurden, sofern die Erhaltung oder Verbesserung des Wasserzustands ein wichtiger Faktor für diesen Schutz ist, einschließlich der Natura-2000- Standorte, die im Rahmen der Richtlinie 92/43/EWG (1 ) und der Richt­ linie 79/409/EWG (2 ) ausgewiesen wurden. 2. Der Zusammenfassung des Verzeichnisses, das obligatorischer Bestandteil des Bewirtschaftungsplans für das Einzugsgebiet ist, sind Karten beizufügen, auf denen die Lage jedes Schutzgebiets angegeben ist; ferner sind die gemein­ schaftlichen, einzelstaatlichen oder lokalen Rechtsvorschriften zu nennen, auf deren Grundlage diese Gebiete ausgewiesen wurden. (1 ) ABl. L 206 vom 22.7.1992, S. 7. Richtlinie zuletzt geändert durch die Richtlinie 97/62/EG (ABl. L 305 vom 8.11.1997, S. 42). (2 )",
      "embedding_index": 91,
      "page_number": 46
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p46_c1",
      "text": ", auf deren Grundlage diese Gebiete ausgewiesen wurden. (1 ) ABl. L 206 vom 22.7.1992, S. 7. Richtlinie zuletzt geändert durch die Richtlinie 97/62/EG (ABl. L 305 vom 8.11.1997, S. 42). (2 ) ABl. L 103 vom 25.4.1979, S. 1. Richtlinie zuletzt geändert durch die Richtlinie 97/49/EG (ABl. L 223 vom 13.8.1997, S. 9).",
      "embedding_index": 92,
      "page_number": 46
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p47_c0",
      "text": "2000L0060 — DE — 20.11.2014 — 007.001 — 47 ▼B ANHANG V 1 ZUSTAND DER OBERFLÄCHENGEWÄSSER 1.1 Qualitätskomponenten für die Einstufung des ökologischen Zustands 1.1.1 F l ü s s e 1.1.2 S e e n 1.1.3 Ü b e r g a n g s g e w ä s s e r 1.1.4 K ü s t e n g e w ä s s e r 1.1.5 K ü n s t l i c h e u n d e r h e b l i c h v e r ä n d e r t e O b e r f l ä c h e n ­ w a s s e r k ö r p e r 1.2 Normative Begriffsbestimmungen zur Einstufung des ökologischen Zustands 1.2.1 B e g r i f f s b e s t i m m u n g e n f ü r d e n s e h r g u t e n , g u t e n u n d m ä ß i g e n ö k o l o g i s c h e n Z u s t a n d v o n F l ü s s e n 1.2.2 B e g r i f f s b e s t i m m u n g e n f ü r d e n s e h r g u t e n , g u t e n u n d m ä ß i g e n ö k o l o g i s c h e n Z u s t a n d v o n S e e n 1.2.3 B e g r i f f s b e s t i m m u n g e n f ü r d e n s e h r g u t e n , g u t e n u n d m ä ß i g e n ö k o l o g i s c h e n Z u s t a n d v o n Ü b e r ­ g a n g s g e w ä s s e r n 1.2.4 B e g r i f f s b e s t i m m",
      "embedding_index": 93,
      "page_number": 47
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p47_c1",
      "text": " n , g u t e n u n d m ä ß i g e n ö k o l o g i s c h e n Z u s t a n d v o n Ü b e r ­ g a n g s g e w ä s s e r n 1.2.4 B e g r i f f s b e s t i m m u n g e n f ü r d e n s e h r g u t e n , g u t e n u n d m ä ß i g e n ö k o l o g i s c h e n Z u s t a n d v o n K ü s t e n g e ­ w ä s s e r n 1.2.5 B e g r i f f s b e s t i m m u n g e n f ü r d a s h ö c h s t e , d a s g u t e u n d d a s m ä ß i g e ö k o l o g i s c h e P o t e n t i a l v o n e r h e b ­ l i c h v e r ä n d e r t e n o d e r k ü n s t l i c h e n W a s s e r k ö r p e r n 1.2.6 V e r f a h r e n z u r F e s t l e g u n g c h e m i s c h e r Q u a l i t ä t s ­ n o r m e n d u r c h d i e M i t g l i e d s t a a t e n 1.3 Überwachung des ökologischen und des chemischen Zustands der Oberflächengewässer 1.3.1 G e s t a l t u n g d e r ü b e r b l i c k s w e i s e n Ü b e r w a c h u n g 1.3.2 G e s t a l t u n g d e r o p e r a t i v e n Ü b e r w a c h u n g 1.3.3 Ü b e r w a c h u n g z u E r m i t t l u n g s z w e c",
      "embedding_index": 94,
      "page_number": 47
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p47_c2",
      "text": " a c h u n g 1.3.2 G e s t a l t u n g d e r o p e r a t i v e n Ü b e r w a c h u n g 1.3.3 Ü b e r w a c h u n g z u E r m i t t l u n g s z w e c k e n 1.3.4 Ü b e r w a c h u n g s f r e q u e n z 1.3.5 Z u s ä t z l i c h e Ü b e r w a c h u n g s a n f o r d e r u n g e n f ü r S c h u t z g e b i e t e 1.3.6 N o r m e n f ü r d i e Ü b e r w a c h u n g d e r Q u a l i t ä t s k o m ­ p o n e n t e n 1.4 Einstufung und Darstellung des ökologischen Zustands 1.4.1 V e r g l e i c h b a r k e i t d e r E r g e b n i s s e d e r b i o l o g i s c h e n Ü b e r w a c h u n g 1.4.2 D a r s t e l l u n g d e r Ü b e r w a c h u n g s e r g e b n i s s e u n d E i n ­ s t u f u n g d e s ö k o l o g i s c h e n Z u s t a n d s u n d d e s ö k o ­ l o g i s c h e n P o t e n t i a l s 1.4.3 D a r s t e l l u n g d e r Ü b e r w a c h u n g s e r g e b n i s s e u n d E i n ­ s t u f u n g d e s c h e m i s c h e n Z u s t a n d s 2 GRUNDWASSER 2.1 Mengenmäßiger Zustand des Grundwassers 2.1.",
      "embedding_index": 95,
      "page_number": 47
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p47_c3",
      "text": " a c h u n g s e r g e b n i s s e u n d E i n ­ s t u f u n g d e s c h e m i s c h e n Z u s t a n d s 2 GRUNDWASSER 2.1 Mengenmäßiger Zustand des Grundwassers 2.1.1 P a r a m e t e r f ü r d i e E i n s t u f u n g d e s m e n g e n m ä ß i g e n Z u s t a n d s d e s G r u n d w a s s e r s 2.1.2 B e s t i m m u n g d e s m e n g e n m ä ß i g e n Z u s t a n d s 2.2 Überwachung des mengenmäßige n Zustands des Grundwassers",
      "embedding_index": 96,
      "page_number": 47
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p48_c0",
      "text": "2000L0060 — DE — 20.11.2014 — 007.001 — 48 ▼B 2.2.1 G r u n d w a s s e r s p i e g e l - Ü b e r w a c h u n g s n e t z 2.2.2 D i c h t e d e r Ü b e r w a c h u n g s s t e l l e n 2.2.3 Ü b e r w a c h u n g s f r e q u e n z 2.2.4 I n t e r p r e t a t i o n u n d D a r s t e l l u n g d e s m e n g e n m ä ß i g e n Z u s t a n d s d e s G r u n d w a s s e r s 2.3 Chemischer Zustand des Grundwassers 2.3.1 P a r a m e t e r f ü r d i e B e s t i m m u n g d e s c h e m i s c h e n Z u ­ s t a n d s 2.3.2 B e s t i m m u n g d e s g u t e n c h e m i s c h e n Z u s t a n d s 2.4 Überwachung des chemischen Zustands des Grundwassers 2.4.1 G r u n d w a s s e r ü b e r w a c h u n g s n e t z 2.4.2 Ü b e r b l i c k s w e i s e Ü b e r w a c h u n g 2.4.3 O p e r a t i v e Ü b e r w a c h u n g 2.4.4 E r m i t t l u n g d e r T r e n d s b e i S c h a d s t o f f e n 2.4.5 I n t e r p r e t a t i o n u n d D a r s t e l l u n g d e s c h e m i s c h e n Z u ­ s t a n",
      "embedding_index": 97,
      "page_number": 48
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p48_c1",
      "text": " n g d e r T r e n d s b e i S c h a d s t o f f e n 2.4.5 I n t e r p r e t a t i o n u n d D a r s t e l l u n g d e s c h e m i s c h e n Z u ­ s t a n d s d e s G r u n d w a s s e r s 2.5 Darstellung des Grundwasserzustands 1 ZUSTAND DER OBERFLÄCHENGEWÄSSER 1.1 Qualitätskomponenten für die Einstufung des ökologischen Zu­ stands 1.1.1 F l ü s s e Biologische Komponenten Zusammensetzung und Abundanz der Gewässerflora, Zusammensetzung und Abundanz der benthischen wirbellosen Fau­ na, Zusammensetzung, Abundanz und Altersstruktur der Fischfauna. Hydromorphologische Komponenten in Unterstützung der biologischen Komponenten Wasserhaushalt Abfluss und Abflussdynamik, Verbindung zu Grundwasserkörpern; Durchgängigkeit des Flusses Morphologische Bedingungen Tiefen- und Breitenvariation, Struktur und Substrat des Flussbetts, Struktur der Uferzone. Chemische und physikalisch-chemische Komponenten in Unterstützung der biologischen Komponenten Allgemein Temperaturverhältnisse, Sauerstoffhaushalt, Salzgehalt, Versauerungszustand, Nährstoffverhältnisse; Spezifische Schadstoffe",
      "embedding_index": 98,
      "page_number": 48
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p49_c0",
      "text": "2000L0060 — DE — 20.11.2014 — 007.001 — 49 ▼B Verschmutzung durch alle prioritären Stoffe, bei denen festgestellt wurde, dass sie in den Wasserkörper eingeleitet werden, Verschmutzung durch sonstige Stoffe, bei denen festgestellt wurde, dass sie in signifikanten Mengen in den Wasserkörper eingeleitet werden. 1.1.2 S e e n Biologische Komponenten Zusammensetzung, Abundanz und Biomasse des Phytoplanktons, Zusammensetzung und Abundanz der sonstigen Gewässerflora, Zusammensetzung und Abundanz der benthischen wirbellosen Fau­ na, Zusammensetzung, Abundanz und Altersstruktur der Fischfauna; Hydromorphologische Komponenten in Unterstützung der biologischen Komponenten Wasserhaushalt Wasserstandsdynamik, Wassererneuerungszeit, Verbindung zum Grundwasserkörper; Morphologische Bedingungen Tiefenvariation, Menge, Struktur und Substrat des Gewässerbodens, Struktur der Uferzone; Chemische und physikalisch-chemische Komponenten in Unterstützung der biologischen Komponenten Allgemein Sichttiefe, Temperaturverhältnisse, Sauerstoffhaushalt, Salzgehalt, Versauerungszustand, Nährstoffverhältnisse; Spezifische Schadstoffe Verschmutzung durch alle prioritären Stoffe, bei denen festgestellt wurde, dass sie in den Wasserkörper eingeleitet werden Verschmutzung durch sonstige Stoffe, bei denen festgestellt wurde, dass sie in signifikanten Mengen in den Wasserkörper eingeleitet werden 1.1.3. Ü b e r g a n g s g e w ä s s e r Biologische Komponenten Zusammensetzung, Abundanz und Biomasse des Phytoplanktons, Zusammensetzung und Abundanz der sonstigen Gewässerflora, Zusammensetzung und Abundanz der benthischen wirbellosen Fau­ na, Zusammensetzung und Abundanz der Fischfauna;",
      "embedding_index": 99,
      "page_number": 49
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p50_c0",
      "text": "2000L0060 — DE — 20.11.2014 — 007.001 — 50 ▼B Menge, Struktur und Substrat des Gewässerbodens, Struktur der Gezeitenzone; Tidenregime Süßwasserzustrom, Wellenbelastung; Chemische und physikalisch-chemische Komponenten in Unterstützung der biologischen Komponenten Allgemein Sichttiefe, Temperaturverhältnisse, Sauerstoffhaushalt, Salzgehalt, Nährstoffverhältnisse; Spezifische Schadstoffe Verschmutzung durch alle prioritären Stoffe, bei denen festgestellt wurde, dass sie in den Wasserkörper eingeleitet werden, Verschmutzung durch sonstige Stoffe, bei denen festgestellt wurde, dass sie in signifikanten Mengen in den Wasserkörper eingeleitet werden. 1.1.4. K ü s t e n g e w ä s s e r Biologische Komponenten Zusammensetzung, Abundanz und Biomasse des Phytoplanktons, Zusammensetzung und Abundanz der sonstigen Gewässerflora, Zusammensetzung und Abundanz der benthischen wirbellosen Fau­ na; Hydromorphologische Komponenten in Unterstützung der biologischen Komponenten Morphologische Bedingungen Tiefenvariation, Struktur und Substrat des Meeresbodens, Struktur der Gezeitenzone; Tidenregime Richtung der vorherrschenden Strömungen, Wellenbelastung; Chemische und physikalisch-chemische Komponenten in Unterstützung der biologischen Komponenten Allgemein Sichttiefe, Temperaturverhältnisse, Sauerstoffhaushalt, Salzgehalt, Nährstoffverhältnisse. Spezifische Schadstoffe Verschmutzung durch alle prioritären Stoffe, bei denen festgestellt wurde, dass sie in den Wasserkörper eingeleitet werden, Verschmutzung durch sonstige Stoffe, bei denen festgestellt wurde, dass sie in signifikanten Mengen in den Wasserkörper eingeleitet werden.",
      "embedding_index": 100,
      "page_number": 50
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p51_c0",
      "text": "2000L0060 — DE — 20.11.2014 — 007.001 — 51 ▼B 1.1.5. K ü n s t l i c h e u n d s t a r k v e r ä n d e r t e O b e r f l ä c h e n w a s ­ s e r k ö r p e r Als Qualitätskomponenten für künstliche und erheblich veränderte Oberflächenwasserkörper werden die Komponenten herangezogen, die für diejenige der vorgenannten vier Kategorien von natürlichen Ober­ flächengewässern gelten, die dem betreffenden erheblich veränderten oder künstlichen Wasserkörper am ähnlichsten ist.\n\nSehr guter Zustand | Guter Zustand\n----------------------------------\nEs sind bei dem jeweiligen Oberflächenge­\nwässertyp keine oder nur sehr geringfügige\nanthropogene Änderungen der Werte für die\nphysikalisch-chemischen und hydromorpho­\nlogischen Qualitätskomponenten gegenüber\nden Werten zu verzeichnen, die normaler­\nweise bei Abwesenheit störender Einflüsse\nmit diesem Typ einhergehen.\nDie Werte für die biologischen Qualitäts­\nkomponenten des Oberflächengewässers ent­\nsprechen denen, die normalerweise bei Ab­\nwesenheit störender Einflüsse mit dem be­\ntreffenden Typ einhergehen, und zeigen\nkeine oder nur sehr geringfügige Abwei­\nchungen an.\nDie typspezifischen Bedingungen und Ge­\nmeinschaften sind damit gegeben. | Die Werte für die biologischen Qualitäts­\nkomponenten des Oberflächengewässertyps\nzeigen geringe anthropogene Abweichungen\nan, weichen aber nur in geringem Maße von\nden Werten ab, die normalerweise bei Abwe­\nsenheit störender Einflüsse mit dem betref­\nfenden Oberflächengewässertyp einhergehen.\n\n\nSehr guter Zustand | Guter Zustand\n----------------------------------\nDie tax",
      "embedding_index": 101,
      "page_number": 51
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p51_c1",
      "text": " Abweichungen\nan, weichen aber nur in geringem Maße von\nden Werten ab, die normalerweise bei Abwe­\nsenheit störender Einflüsse mit dem betref­\nfenden Oberflächengewässertyp einhergehen.\n\n\nSehr guter Zustand | Guter Zustand\n----------------------------------\nDie taxonomische Zusammensetzung des\nPhytoplanktons entspricht vollständig oder\nnahezu vollständig den Bedingungen bei Ab­\nwesenheit störender Einflüsse.\nDie durchschnittliche Abundanz des Phyto­\nplanktons entspricht voll und ganz den typ­\nspezifischen physikalisch-chemischen Bedin­\ngungen und ist nicht so beschaffen, dass da­\ndurch die typspezifischen Bedingungen für\ndie Sichttiefe signifikant verändert werden.\nPlanktonblüten treten mit einer Häufigkeit\nund Intensität auf, die den typspezifischen\nphysikalisch-chemischen Bedingungen ent­\nspricht. | Die planktonischen Taxa weichen in ihrer\nZusammensetzung und Abundanz gering­\nfügig von den typspezifischen Gemeinschaf­\nten ab. Diese Abweichungen deuten nicht\nauf ein beschleunigtes Wachstum von Algen\nhin, das das Gleichgewicht der in dem Ge­\nwässer vorhandenen Organismen oder die\nphysikalisch-chemische Qualität des Wassers\noder Sediments in unerwünschter Weise stö­\nren würde.\nEs kann zu einem leichten Anstieg der Häu­\nfigkeit und Intensität der typspezifischen\nPlanktonblüten kommen.\nDie taxonomische Zusammensetzung ent­\nspricht vollständig oder nahezu vollständig\nden Bedingungen bei Abwesenheit störender\nEinflüsse.\nKeine erkennbaren Änderungen der durch­\nschnittlichen makrophytischen und der\ndurchschnittlichen phytobenthischen Abun­\ndanz. | Die makrophytischen und phytobenthischen\nTaxa weichen in ihrer Zusammens",
      "embedding_index": 102,
      "page_number": 51
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p51_c2",
      "text": "den Bedingungen bei Abwesenheit störender\nEinflüsse.\nKeine erkennbaren Änderungen der durch­\nschnittlichen makrophytischen und der\ndurchschnittlichen phytobenthischen Abun­\ndanz. | Die makrophytischen und phytobenthischen\nTaxa weichen in ihrer Zusammensetzung\nund Abundanz geringfügig von den typspezi­\nfischen Gemeinschaften ab. Diese Abwei­\nchungen deuten nicht auf ein beschleunigtes\nWachstum von Algen oder höheren Pflanzen\nhin, das das Gleichgewicht der in dem Ge­\nwässer vorhandenen Organismen oder die\nphysikalisch-chemische Qualität des Wassers\noder Sediments in unerwünschter Weise stö­\nren würde.\nDie phytobenthische Lebensgemeinschaft\nwird nicht durch anthropogene Bakterienzot­\nten und anthropogene Bakterienbeläge beein­\nträchtigt.\n\n\nSehr guter Zustand | Guter Zustand\n----------------------------------\nDie taxonomische Zusammensetzung und die\nAbundanz entsprechen vollständig oder na­\nhezu vollständig den Bedingungen bei Ab­\nwesenheit störender Einflüsse.\nDer Anteil störungsempfindlicher Taxa im\nVerhältnis zu robusten Taxa zeigt keine An­\nzeichen für eine Abweichung von den Wer­\nten, die bei Abwesenheit störender Einflüsse\nzu verzeichnen sind.\nDer Grad der Vielfalt der wirbellosen Taxa\nzeigt keine Anzeichen für Abweichungen\nvon den Werten, die bei Abwesenheit stören­\nder Einflüsse zu verzeichnen sind. | Die wirbellosen Taxa weichen in ihrer Zu­\nsammensetzung und Abundanz geringfügig\nvon den typspezifischen Gemeinschaften ab.\nDer Anteil der störungsempfindlichen Taxa\nim Verhältnis zu den robusten Taxa zeigt\ngeringfügige Anzeichen für Abweichungen\nvon den typspezifischen Werten.\nDer Grad der Vi",
      "embedding_index": 103,
      "page_number": 51
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p51_c3",
      "text": "ensetzung und Abundanz geringfügig\nvon den typspezifischen Gemeinschaften ab.\nDer Anteil der störungsempfindlichen Taxa\nim Verhältnis zu den robusten Taxa zeigt\ngeringfügige Anzeichen für Abweichungen\nvon den typspezifischen Werten.\nDer Grad der Vielfalt der wirbellosen Taxa\nzeigt geringfügige Anzeichen für Abwei­\nchungen von den typspezifischen Werten.\nZusammensetzung und Abundanz der Arten\nentsprechen vollständig oder nahezu voll­\nständig den Bedingungen bei Abwesenheit\nstörender Einflüsse.\nAlle typspezifschen störungsempfindlichen\nArten sind vorhanden.\nDie Altersstrukturen der Fischgemeinschaf­\nten zeigen kaum Anzeichen anthropogener\nStörungen und deuten nicht auf Störungen\nbei der Fortpflanzung oder Entwicklung ir­\ngendeiner besonderen Art hin. | Aufgrund anthropogener Einflüsse auf die\nphysikalisch-chemischen und hydromorpho­\nlogischen Qualitätskomponenten weichen\ndie Arten in Zusammensetzung und Abun­\ndanz geringfügig von den typspezifischen\nGemeinschaften ab.\nDie Altersstrukturen der Fischgemeinschaf­\nten zeigen Anzeichen für Störungen auf­\ngrund anthropogener Einflüsse auf die phy­\nsikalisch-chemischen oder hydromorphologi­\nschen Qualitätskomponenten und deuten in\nwenigen Fällen auf Störungen bei der Fort­\npflanzung oder Entwicklung einer bestimm­\nten Art hin, so dass einige Altersstufen feh­\nlen können.\n\n\nSehr guter Zustand | Guter Zustand\n----------------------------------\nMenge und Dynamik der Strömung und die\nsich daraus ergebende Verbindung zum\nGrundwasser entsprechen vollständig oder\nnahezu vollständig den Bedingungen bei Ab­\nwesenheit störender Einflüsse. | Bedingungen, unter denen die oben für die\nbiologischen Qualitä",
      "embedding_index": 104,
      "page_number": 51
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p51_c4",
      "text": "\n----------------------------------\nMenge und Dynamik der Strömung und die\nsich daraus ergebende Verbindung zum\nGrundwasser entsprechen vollständig oder\nnahezu vollständig den Bedingungen bei Ab­\nwesenheit störender Einflüsse. | Bedingungen, unter denen die oben für die\nbiologischen Qualitätskomponenten beschrie­\nbenen Werte erreicht werden können.\nDie Durchgängigkeit des Flusses wird nicht\ndurch menschliche Tätigkeiten gestört und\nermöglicht eine ungestörte Migration aquati­\nscher Organismen und den Transport von\nSedimenten. | Bedingungen, unter denen die oben für die\nbiologischen Qualitätskomponenten beschrie­\nbenen Werte erreicht werden können.\nLaufentwicklung, Variationen von Breite und\nTiefe, Strömungsgeschwindigkeiten, Sub­\nstratbedingungen sowie Struktur und Bedin­\ngungen der Uferbereiche entsprechen voll­\nständig oder nahezu vollständig den Bedin­\ngungen bei Abwesenheit störender Einflüsse. | Bedingungen, unter denen die oben für die\nbiologischen Qualitätskomponenten beschrie­\nbenen Werte erreicht werden können.\n\nSehr guter Zustand | Guter Zustand\n----------------------------------\nDie Werte für die physikalisch-chemischen\nKomponenten entsprechen vollständig oder\nnahezu vollständig den Werten, die bei Ab­\nwesenheit störender Einflüsse zu verzeichnen\nsind.\nDie Nährstoffkonzentrationen bleiben in dem\nBereich, der normalerweise bei Abwesenheit\nstörender Einflüsse festzustellen ist.\nSalzgehalt, ph-Wert, Säureneutralisierungs­\nvermögen und Temperatur zeigen keine An­\nzeichen anthropogener Störungen und blei­\nben in dem Bereich, der normalerweise bei\nAbwesenheit störender Einflüsse festzustel­\nlen ist. | Die Werte für die Temperatur, den Sauer­\nstoffhaushalt, den ph-Wert, das Säure",
      "embedding_index": 105,
      "page_number": 51
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p51_c5",
      "text": " und Temperatur zeigen keine An­\nzeichen anthropogener Störungen und blei­\nben in dem Bereich, der normalerweise bei\nAbwesenheit störender Einflüsse festzustel­\nlen ist. | Die Werte für die Temperatur, den Sauer­\nstoffhaushalt, den ph-Wert, das Säureneutra­\nlisierungsvermögen und den Salzgehalt ge­\nhen nicht über den Bereich hinaus innerhalb\ndessen die Funktionsfähigkeit des typspezi­\nfischen Ökosystems und die Einhaltung der\noben beschriebenen Werte für die biologi­\nschen Qualitätskomponenten gewährleistet\nsind.\nDie Nährstoffkonzentrationen liegen nicht\nüber den Werten, bei denen die Funktions­\nfähigkeit des typspezifischen Ökosystems\nund die Einhaltung der oben beschriebenen\nWerte für die biologischen Qualitätskom­\nponenten gewährleistet sind.\n\n\nSehr guter Zustand | Guter Zustand\n----------------------------------\nKonzentrationen nahe Null oder zumindest\nunter der Nachweisgrenze der allgemein ge­\nbräuchlichen fortgeschrittensten Analysetech­\nniken. | Konzentrationen nicht höher als die Umwelt­\nqualitätsnormen, die nach dem Verfahren ge­\nmäß Randnummer 1.2.6 festgelegt werden,\nunbeschadet der Richtlinie 91/414/EG und\nder Richtlinie 98/8/EG (< eqs).\nDie Konzentrationen bleiben in dem Bereich,\nder normalerweise bei Abwesenheit stören­\nder Einflüsse festzustellen ist (Hintergrund­\nwerte = bgl). | Konzentrationen nicht höher als die Umwelt­\nqualitätsnormen, die nach dem Verfahren ge­\nmäß Randnummer 1.2.6 festgelegt wer­\nden (2 ), unbeschadet der Richtlinie 91/414/\nEG und der Richtlinie 98/8/EG (< eqs).\n\n\nSehr guter Zustand | Guter Zustand\n----------------------------------\nDie taxonom",
      "embedding_index": 106,
      "page_number": 51
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p51_c6",
      "text": "itätsnormen, die nach dem Verfahren ge­\nmäß Randnummer 1.2.6 festgelegt wer­\nden (2 ), unbeschadet der Richtlinie 91/414/\nEG und der Richtlinie 98/8/EG (< eqs).\n\n\nSehr guter Zustand | Guter Zustand\n----------------------------------\nDie taxonomische Zusammensetzung und die\nAbundanz des Phytoplanktons entsprechen\nvollständig oder nahezu vollständig den Be­\ndingungen bei Abwesenheit störender Ein­\nflüsse.\nDie durchschnittliche Biomasse des Phyto­\nplanktons entspricht den typspezifischen\nphysikalisch-chemischen Bedingungen und\nist nicht so beschaffen, dass dadurch die typ­\nspezifischen Bedingungen für die Sichttiefe\nsignifikant verändert werden.\nPlanktonblüten treten mit einer Häufigkeit\nund Intensität auf, die den typspezifischen\nphysikalisch-chemischen Bedingungen ent­\nspricht. | Die planktonischen Taxa weichen in ihrer\nZusammensetzung und Abundanz gering­\nfügig von den typspezifischen Gemeinschaf­\nten ab. Diese Abweichungen deuten nicht\nauf ein beschleunigtes Wachstum von Algen\nhin, das das Gleichgewicht der in dem Ge­\nwässer vorhandenen Organismen oder die\nphysikalisch-chemische Qualität des Wassers\noder Sediments in unerwünschter Weise stö­\nren würde.\nEs kann zu einem leichten Anstieg der Häu­\nfigkeit und Intensität der typspezifischen\nPlanktonblüten kommen.\nDie taxonomische Zusammensetzung ent­\nspricht vollständig oder nahezu vollständig\nden Bedingungen bei Abwesenheit störender\nEinflüsse.\nKeine erkennbaren Änderungen der durch­\nschnittlichen makrophytischen und der\ndurchschnittlichen phytobenthischen Abun­\ndanz. | Die makrophytischen und phytobenthischen\nTaxa weichen in ihrer Zusammensetzung",
      "embedding_index": 107,
      "page_number": 51
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p51_c7",
      "text": "ingungen bei Abwesenheit störender\nEinflüsse.\nKeine erkennbaren Änderungen der durch­\nschnittlichen makrophytischen und der\ndurchschnittlichen phytobenthischen Abun­\ndanz. | Die makrophytischen und phytobenthischen\nTaxa weichen in ihrer Zusammensetzung\nund Abundanz geringfügig von den typspezi­\nfischen Gemeinschaften ab. Diese Abwei­\nchungen deuten nicht auf ein beschleunigtes\nWachstum von Algen oder höheren Pflanzen\nhin, das das Gleichgewicht der in dem Ge­\nwässer vorhandenen Organismen oder die\nphysikalisch-chemische Qualität des Wassers\nin unerwünschter Weise stören würde.\nDie phytobenthische Lebensgemeinschaft\nwird nicht durch anthropogene Bakterien­\nanhäufung und anthropogenen Bakterien­\nbesatz beeinträchtigt.\n\n\nSehr guter Zustand | Guter Zustand\n----------------------------------\nDie taxonomische Zusammensetzung und die\nAbundanz entsprechen vollständig oder na­\nhezu vollständig den Bedingungen bei Ab­\nwesenheit störender Einflüsse.\nDer Anteil störungsempfindlicher Taxa im\nVerhältnis zu robusten Taxa zeigt keine An­\nzeichen für eine Abweichung von den Wer­\nten, die bei Abwesenheit störender Einflüsse\nzu verzeichnen sind.\nDer Grad der Vielfalt der wirbellosen Taxa\nzeigt keine Anzeichen für Abweichungen\nvon den Werten, die bei Abwesenheit stören­\nder Einflüsse zu verzeichnen sind. | Die wirbellosen Taxa weichen in ihrer Zu­\nsammensetzung und Abundanz geringfügig\nvon den typspezifischen Gemeinschaften ab.\nDer Anteil der störungsempfindlichen Taxa\nim Verhältnis zu den robusten Taxa zeigt\ngeringfügige Anzeichen für Abweichungen\nvon den typspezifischen Werten.\nDer Grad der Vielfalt der wirbellosen",
      "embedding_index": 108,
      "page_number": 51
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p51_c8",
      "text": " geringfügig\nvon den typspezifischen Gemeinschaften ab.\nDer Anteil der störungsempfindlichen Taxa\nim Verhältnis zu den robusten Taxa zeigt\ngeringfügige Anzeichen für Abweichungen\nvon den typspezifischen Werten.\nDer Grad der Vielfalt der wirbellosen Taxa\nzeigt geringfügige Anzeichen für Abwei­\nchungen von den typspezifischen Werten.\nZusammensetzung und Abundanz der Arten\nentsprechen vollständig oder nahezu voll­\nständig den Bedingungen bei Abwesenheit\nstörender Einflüsse.\nAlle typspezifischen störungsempfindlichen\nArten sind vorhanden.\nDie Altersstrukturen der Fischgemeinschaf­\nten zeigen kaum Anzeichen anthropogener\nStörungen und deuten nicht auf Störungen\nbei der Fortpflanzung oder Entwicklung ir­\ngendeiner besonderen Art hin. | Aufgrund anthropogener Einflüsse auf die\nphysikalisch-chemischen und hydromorpho­\nlogischen Qualitätskomponenten weichen\ndie Arten in Zusammensetzung und Abun­\ndanz geringfügig von den typspezifischen\nGemeinschaften ab.\nDie Altersstrukturen der Fischgemeinschaf­\nten zeigen Anzeichen für Störungen auf­\ngrund anthropogener Einflüsse auf die phy­\nsikalisch-chemischen oder hydromorphologi­\nschen Qualitätskomponenten und deuten in\nwenigen Fällen auf Störungen bei der Fort­\npflanzung oder Entwicklung einer bestimm­\nten Art hin, so dass einige Altersstufen feh­\nlen können.\n\nSehr guter Zustand | Guter Zustand\n----------------------------------\nMenge und Dynamik der Strömung, Pegel,\nVerweildauer und die sich daraus ergebende\nVerbindung zum Grundwasser entsprechen\nvollständig oder nahezu vollständig den Be­\ndingungen bei Abwesenheit störender Ein­\nflüsse. | Bedingungen, unter denen die oben für die\nbiologischen Qual",
      "embedding_index": 109,
      "page_number": 51
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p51_c9",
      "text": "ik der Strömung, Pegel,\nVerweildauer und die sich daraus ergebende\nVerbindung zum Grundwasser entsprechen\nvollständig oder nahezu vollständig den Be­\ndingungen bei Abwesenheit störender Ein­\nflüsse. | Bedingungen, unter denen die oben für die\nbiologischen Qualitätskomponenten beschrie­\nbenen Werte erreicht werden können.\n\n\nSehr guter Zustand | Guter Zustand\n----------------------------------\nVariationen der Tiefe des Sees, Quantität\nund Struktur des Substrats sowie Struktur\nund Bedingungen des Uferbereichs entspre­\nchen vollständig oder nahezu vollständig den\nBedingungen bei Abwesenheit störender Ein­\nflüsse. | Bedingungen, unter denen die oben für die\nbiologischen Qualitätskomponenten beschrie­\nbenen Werte erreicht werden können.\n\nSehr guter Zustand | Guter Zustand\n----------------------------------\nDie Werte für die physikalisch-chemischen\nKomponenten entsprechen vollständig oder\nnahezu vollständig den Werten, die bei Ab­\nwesenheit störender Einflüsse zu verzeichnen\nsind.\nDie Nährstoffkonzentrationen bleiben inner­\nhalb des Wertespektrums, das normalerweise\nbei Abwesenheit störender Einflüsse vor­\nzufinden ist.\nSalzgehalt, ph-Wert, Säureneutralisierungs­\nvermögen, Sichttiefe und Temperatur zeigen\nkeine Anzeichen anthropogener Störungen\nund bleiben in dem Bereich, der normaler­\nweise bei Abwesenheit störender Einflüsse\nfestzustellen ist. | Die Werte für die Temperatur, die Sauer­\nstoffbilanz, den ph-Wert, das Säureneutrali­\nsierungsvermögen, die Sichttiefe und den\nSalzgehalt gehen nicht über den Bereich hi­\nnaus, innerhalb dessen die Funktionsfähig­\nkeit des Ökosystems und die Einhaltung\nder oben beschriebenen Werte für die biolo­\ngischen Qualitätskomponent",
      "embedding_index": 110,
      "page_number": 51
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p51_c10",
      "text": "ureneutrali­\nsierungsvermögen, die Sichttiefe und den\nSalzgehalt gehen nicht über den Bereich hi­\nnaus, innerhalb dessen die Funktionsfähig­\nkeit des Ökosystems und die Einhaltung\nder oben beschriebenen Werte für die biolo­\ngischen Qualitätskomponenten gewährleistet\nsind.\nDie Nährstoffkonzentrationen liegen nicht\nüber den Werten, bei denen die Funktions­\nfähigkeit des Ökosystems und die Einhaltung\nder oben beschriebenen Werte für die biolo­\ngischen Qualitätskomponenten gewährleistet\nsind.\nKonzentrationen nahe Null oder zumindest\nunter der Nachweisgrenze der allgemein ge­\nbräuchlichen fortgeschrittensten Analysetech­\nniken. | Konzentrationen nicht höher als die Umwelt­\nqualitätsnormen, die nach dem Verfahren ge­\nmäß Randnummer 1.2.6 festgelegt werden,\nunbeschadet der Richtlinie 91/414/EWG\nund der Richtlinie 98/8/EG (< eqs).\nDie Konzentrationen bleiben in dem Bereich,\nder normalerweise bei Abwesenheit stören­\nder Einflüsse festzustellen ist (Hintergrund­\nwerte = bgl). | Konzentrationen nicht höher als die Umwelt­\nqualitätsnormen, die nach dem Verfahren ge­\nmäß Randnummer 1.2.6 festgelegt wer­\nden (2 ), unbeschadet der Richtlinie 91/414/\nEWG und der Richtlinie 98/8/EG (< eqs).\n\n\nSehr guter Zustand | Guter Zustand\n----------------------------------\nZusammensetzung und Abundanz der phyto­\nplanktonischen Taxa entsprechen den Bedin­\ngungen bei Abwesenheit störender Einflüsse.\nDie durchschnittliche Biomasse des Phyto­\nplanktons entspricht den typspezifischen\nphysikalisch-chemischen Bedingungen und\nist nicht so beschaffen, dass dadurch die typ­\nspezifischen",
      "embedding_index": 111,
      "page_number": 51
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p51_c11",
      "text": "tonischen Taxa entsprechen den Bedin­\ngungen bei Abwesenheit störender Einflüsse.\nDie durchschnittliche Biomasse des Phyto­\nplanktons entspricht den typspezifischen\nphysikalisch-chemischen Bedingungen und\nist nicht so beschaffen, dass dadurch die typ­\nspezifischen Transparenzbedingungen sig­\nnifikant verändert werden.\nPlanktonblüten treten mit einer Häufigkeit\nund Intensität auf, die den typspezifischen\nphysikalisch-chemischen Bedingungen ent­\nspricht. | Geringfügige Abweichungen bei Zusammen­\nsetzung und Abundanz der phytoplankto­\nnischen Taxa.\nDie Biomasse weicht geringfügig von den\ntypspezifischen Bedingungen ab. Diese Ab­\nweichungen deuten nicht auf ein beschleu­\nnigtes Wachstum von Algen hin, das das\nGleichgewicht der in dem Gewässer vorhan­\ndenen Organismen oder die physikalisch-\nchemische Qualität des Wassers in un­\nerwünschter Weise stören würde.\nEs kann zu einem leichten Anstieg der Häu­\nfigkeit und Intensität der typspezifischen\nPlanktonblüten kommen.\nDie Zusammensetzung der Großalgentaxa\nentspricht den Bedingungen bei Abwesenheit\nstörender Einflüsse.\nKeine erkennbaren Änderungen der Mächtig­\nkeit der Großalgen aufgrund menschlicher\nTätigkeiten. | Die Großalgentaxa weichen in ihrer Zusam­\nmensetzung und Abundanz geringfügig von\nden typspezifischen Gemeinschaften ab.\nDiese Abweichungen deuten nicht auf ein\nbeschleunigtes Wachstum von Phytobenthos\noder höheren Pflanzen hin, das das Gleich­\ngewicht der in dem Gewässer vorhandenen\nOrganismen oder die physikalisch-chemische\nQualität des Wassers in unerwünschter\nWeise stören würde.\nDie taxonomische Zusammensetzung ent­",
      "embedding_index": 112,
      "page_number": 51
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p51_c12",
      "text": " Wachstum von Phytobenthos\noder höheren Pflanzen hin, das das Gleich­\ngewicht der in dem Gewässer vorhandenen\nOrganismen oder die physikalisch-chemische\nQualität des Wassers in unerwünschter\nWeise stören würde.\nDie taxonomische Zusammensetzung ent­\nspricht vollständig oder nahezu vollständig\nden Bedingungen bei Abwesenheit störender\nEinflüsse.\nKeine erkennbaren Änderungen der Abun­\ndanz der Angiospermen aufgrund mensch­\nlicher Tätigkeiten. | Die Angiospermentaxa weichen in ihrer Zu­\nsammensetzung geringfügig von den typspe­\nzifischen Gemeinschaften ab.\nDie Abundanz der Angiospermen zeigt ge­\nringfügige Anzeichen von Störungen.\n\n\nSehr guter Zustand | Guter Zustand\n----------------------------------\nDer Grad der Vielfalt und Abundanz der wir­\nbellosen Taxa liegt in dem Bereich, der nor­\nmalerweise bei Abwesenheit störender Ein­\nflüsse festzustellen ist.\nAlle störungsempfindlichen Taxa, die bei\nAbwesenheit störender Einflüsse gegeben\nsind, sind vorhanden. | Der Grad der Vielfalt und der Abundanz der\nwirbellosen Taxa liegt geringfügig außerhalb\ndes Bereichs, der typspezifischen Bedingun­\ngen entspricht.\nDie meisten empfindlichen Taxa der typspe­\nzifischen Gemeinschaften sind vorhanden.\nZusammensetzung und Abundanz der Arten\nentsprechen den Bedingungen bei Abwesen­\nheit störender Einflüsse. | Die Abundanz der störungsempfindlichen\nArten zeigt geringfügige Anzeichen für Ab­\nweichungen von den typspezifischen Bedin­\ngungen aufgrund anthropogener Einflüsse\nauf die physikalisch-chemischen oder hydro­\nmorphologischen Qualitätskomponenten.\n\nSehr guter Zustand | Guter Zustand\n----------------------------------\nDer Süßwasser",
      "embedding_index": 113,
      "page_number": 51
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p51_c13",
      "text": "ten zeigt geringfügige Anzeichen für Ab­\nweichungen von den typspezifischen Bedin­\ngungen aufgrund anthropogener Einflüsse\nauf die physikalisch-chemischen oder hydro­\nmorphologischen Qualitätskomponenten.\n\nSehr guter Zustand | Guter Zustand\n----------------------------------\nDer Süßwasserzustrom entspricht vollständig\noder nahezu vollständig den Bedingungen\nbei Abwesenheit störender Einflüsse. | Bedingungen, unter denen die oben für die\nbiologischen Qualitätskomponenten beschrie­\nbenen Werte erreicht werden können.\nTiefenvariationen, Substratbedingungen so­\nwie Struktur und Bedingungen der Gezeiten­\nzonen entsprechen vollständig oder nahezu\nvollständig den Bedingungen bei Abwesen­\nheit störender Einflüsse. | Bedingungen, unter denen die oben für die\nbiologischen Qualitätskomponenten beschrie­\nbenen Werte erreicht werden können.\n\n\nSehr guter Zustand | Guter Zustand\n----------------------------------\nDie physikalisch-chemischen Komponenten\nentsprechen vollständig oder nahezu voll­\nständig den Werten, die bei Abwesenheit stö­\nrender Einflüsse zu verzeichnen sind.\nDie Nährstoffkonzentrationen bleiben in dem\nBereich, der normalerweise bei Abwesenheit\nstörender Einflüsse festzustellen ist.\nTemperatur, Sauerstoffbilanz und Sichttiefe\nzeigen keine Anzeichen anthropogener Stö­\nrungen und bleiben in dem Bereich, der nor­\nmalerweise bei Abwesenheit störender Ein­\nflüsse festzustellen ist. | Die Werte für die Temperatur, den Sauer­\nstoffhaushalt und die Sichttiefe gehen nicht\nüber den Bereich hinaus, innerhalb dessen\ndie Funktionsfähigkeit des Ökosystems und\ndie Einhaltung der oben beschriebenen Werte\nfür die biologischen Qualitätskomponenten\ngewährleistet sind.\nDie Nährstoffkonzentrationen liegen nicht\nüber",
      "embedding_index": 114,
      "page_number": 51
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p51_c14",
      "text": " und die Sichttiefe gehen nicht\nüber den Bereich hinaus, innerhalb dessen\ndie Funktionsfähigkeit des Ökosystems und\ndie Einhaltung der oben beschriebenen Werte\nfür die biologischen Qualitätskomponenten\ngewährleistet sind.\nDie Nährstoffkonzentrationen liegen nicht\nüber den Werten, bei denen die Funktions­\nfähigkeit des Ökosystems und die Einhaltung\nder oben beschriebenen Werte für die biolo­\ngischen Qualitätskomponenten gewährleistet\nsind.\nKonzentrationen nahe Null oder zumindest\nunter der Nachweisgrenze der allgemein ge­\nbräuchlichen fortgeschrittensten Analysetech­\nniken. | Konzentrationen nicht höher als die Umwelt­\nqualitätsnormen, die nach dem Verfahren ge­\nmäß Randnummer 1.2.6 festgelegt werden,\nunbeschadet der Richtlinie 91/414/EWG\nund der Richtlinie 98/8/EG (< eqs).\nDie Konzentrationen bleiben in dem Bereich,\nder normalerweise bei Abwesenheit stören­\nder Einflüsse festzustellen ist (Hintergrund­\nwerte = bgl). | Konzentrationen nicht höher als die Umwelt­\nqualitätsnormen, die nach dem Verfahren ge­\nmäß Randnummer 1.2.6 festgelegt wer­\nden (2 ), unbeschadet der Richtlinie 91/414/\nEWG und der Richtlinie 98/8/EG (< eqs).\n\n\nSehr guter Zustand | Guter Zustand\n----------------------------------\nZusammensetzung und Abundanz des Phyto­\nplanktons entsprechen den Bedingungen bei\nAbwesenheit störender Einflüsse.\nDie durchschnittliche Biomasse des Phyto­\nplanktons entspricht den typspezifischen\nphysikalisch-chemischen Bedingungen und\nist nicht so beschaffen, dass dadurch die typ­\nspezifischen Transparenzbedingungen sig­\nnifikant verändert werden.\nPlanktonblüten treten mit einer Häufig",
      "embedding_index": 115,
      "page_number": 51
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p51_c15",
      "text": "schnittliche Biomasse des Phyto­\nplanktons entspricht den typspezifischen\nphysikalisch-chemischen Bedingungen und\nist nicht so beschaffen, dass dadurch die typ­\nspezifischen Transparenzbedingungen sig­\nnifikant verändert werden.\nPlanktonblüten treten mit einer Häufigkeit\nund Intensität auf, die den typspezifischen\nphysikalisch-chemischen Bedingungen ent­\nspricht. | Zusammensetzung und Abundanz der phyto­\nplanktonischen Taxa zeigen geringfügige\nStörungsanzeichen.\nDie Biomasse weicht geringfügig von den\ntypspezifischen Bedingungen ab. Diese Ab­\nweichungen deuten nicht auf ein beschleu­\nnigtes Wachstum von Algen hin, das das\nGleichgewicht der in dem Gewässer vorhan­\ndenen Organismen oder die physikalisch-\nchemische Qualität des Wassers in un­\nerwünschter Weise stören würde.\nEs kann zu einem leichten Anstieg der Häu­\nfigkeit und Intensität der typspezifischen\nPlanktonblüten kommen.\nAlle störungsempfindlichen Großalgen- und\nAngiospermentaxa, die bei Abwesenheit stö­\nrender Einflüsse vorzufinden sind, sind vor­\nhanden.\nDie Werte für die Großalgenmächtigkeit und\nfür die Abundanz der Angiospermen entspre­\nchen den Bedingungen bei Abwesenheit stö­\nrender Einflüsse. | Die meisten störungsempfindlichen Großal­\ngen- und Angiospermentaxa, die bei Abwe­\nsenheit störender Einflüsse vorzufinden sind,\nsind vorhanden.\nDie Werte für die Großalgenmächtigkeit und\nfür die Abundanz der Angiospermen zeigen\nStörungsanzeichen.\nDer Grad der Vielfalt und Abundanz der wir­\nbellosen Taxa liegt in dem Bereich, der nor­\nmalerweise bei Abwesenheit störender Ein­\nflüsse fest",
      "embedding_index": 116,
      "page_number": 51
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p51_c16",
      "text": " Werte für die Großalgenmächtigkeit und\nfür die Abundanz der Angiospermen zeigen\nStörungsanzeichen.\nDer Grad der Vielfalt und Abundanz der wir­\nbellosen Taxa liegt in dem Bereich, der nor­\nmalerweise bei Abwesenheit störender Ein­\nflüsse festzustellen ist.\nAlle störungsempfindlichen Taxa, die bei\nAbwesenheit störender Einflüsse gegeben\nsind, sind vorhanden. | Der Grad der Vielfalt und der Abundanz der\nwirbellosen Taxa liegt geringfügig außerhalb\ndes Bereichs, der typspezifischen Bedingun­\ngen entspricht.\nDie meisten empfindlichen Taxa der typspe­\nzifischen Gemeinschaften sind vorhanden.\n\n\nSehr guter Zustand | Guter Zustand\n----------------------------------\nDer Süßwasserzustrom sowie Richtung und\nGeschwindigkeit der vorherrschenden Strö­\nmungen entsprechen vollständig oder nahezu\nvollständig den Bedingungen bei Abwesen­\nheit störender Einflüsse. | Bedingungen, unter denen die oben für die\nbiologischen Qualitätskomponenten beschrie­\nbenen Werte erreicht werden können.\nTiefenvariation, Struktur und Substrat des\nSediments der Küstengewässer sowie Struk­\ntur und Bedingungen der Gezeitenzonen ent­\nsprechen vollständig oder nahezu vollständig\nden Bedingungen bei Abwesenheit störender\nEinflüsse. | Bedingungen, unter denen die oben für die\nbiologischen Qualitätskomponenten beschrie­\nbenen Werte erreicht werden können.\n\nSehr guter Zustand | Guter Zustand\n----------------------------------\nDie physikalisch-chemischen Komponenten\nentsprechen vollständig oder nahezu voll­\nständig den Werten, die bei Abwesenheit stö­\nrender Einflüsse zu verzeichnen sind.\nDie Nährstoffkonzentrationen bleiben in dem\nBereich, der normalerweise bei Abwesenheit\nstörender Einflüsse",
      "embedding_index": 117,
      "page_number": 51
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p51_c17",
      "text": "chemischen Komponenten\nentsprechen vollständig oder nahezu voll­\nständig den Werten, die bei Abwesenheit stö­\nrender Einflüsse zu verzeichnen sind.\nDie Nährstoffkonzentrationen bleiben in dem\nBereich, der normalerweise bei Abwesenheit\nstörender Einflüsse festzustellen ist.\nTemperatur, Sauerstoffbilanz und Sichttiefe\nzeigen keine Anzeichen anthropogener Stö­\nrungen und bleiben in dem Bereich, der nor­\nmalerweise bei Abwesenheit störender Ein­\nflüsse festzustellen ist. | Die Werte für die Temperatur, den Sauer­\nstoffhaushalt und die Sichttiefe gehen nicht\nüber den Bereich hinaus, innerhalb dessen\ndie Funktionsfähigkeit des Ökosystems und\ndie Einhaltung der oben beschriebenen Werte\nfür die biologischen Qualitätskomponenten\ngewährleistet sind.\nDie Nährstoffkonzentrationen liegen nicht\nüber den Werten, bei denen die Funktions­\nfähigkeit des Ökosystems und die Einhaltung\nder oben beschriebenen Werte für die biolo­\ngischen Qualitätskomponenten gewährleistet\nsind.\nKonzentrationen nahe Null oder zumindest\nunter der Nachweisgrenze der allgemein ge­\nbräuchlichen fortgeschrittensten Analysetech­\nniken. | Konzentrationen nicht höher als die Umwelt­\nqualitätsnormen, die nach dem Verfahren ge­\nmäß Randnummer 1.2.6 festgelegt werden,\nunbeschadet der Richtlinie 91/414/EWG\nund der Richtlinie 98/8/EG (< eqs).\n\n\nSehr guter Zustand | Guter Zustand\n----------------------------------\nDie Konzentrationen bleiben in dem Bereich,\nder normalerweise bei Abwesenheit stören­\nder Einflüsse festzustellen ist (Hintergrund­\nwerte = bgl). | Konzentrationen nicht höher als die Umwelt­\nqualitätsnormen, die nach dem Verfahren ge­\nmäß Randnummer 1",
      "embedding_index": 118,
      "page_number": 51
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p51_c18",
      "text": "Die Konzentrationen bleiben in dem Bereich,\nder normalerweise bei Abwesenheit stören­\nder Einflüsse festzustellen ist (Hintergrund­\nwerte = bgl). | Konzentrationen nicht höher als die Umwelt­\nqualitätsnormen, die nach dem Verfahren ge­\nmäß Randnummer 1.2.6 festgelegt wer­\nden (2 ), unbeschadet der Richtlinie 91/414/\nEWG und der Richtlinie 98/8/EG (< eqs).\n\n\nHöchstes ökologisches Potential | Gutes ökologisches Potential\n--------------------------------------------------------------\nDie Werte für die einschlägigen biologischen\nQualitätskomponenten entsprechen unter Be­\nrücksichtigung der physikalischen Bedingungen,\ndie sich aus den künstlichen oder erheblich ver­\nänderten Eigenschaften des Wasserkörpers er­\ngeben, soweit wie möglich den Werten für\nden Oberflächengewässertyp, der am ehesten\nmit dem betreffenden Wasserkörper vergleich­\nbar ist. | Die Werte für die einschlägigen biologischen\nQualitätskomponenten weichen geringfügig\nvon den Werten ab, die für das höchste öko­\nlogische Potential gelten.\nDie hydromorphologischen Bedingungen sind\nso beschaffen, dass sich die Einwirkungen auf\nden Oberflächenwasserkörper auf die Einwir­\nkungen beschränken, die von den künstlichen\noder erheblich veränderten Eigenschaften des\nWasserkörpers herrühren, nachdem alle Gegen­\nmaßnahmen getroffen worden sind, um die\nbeste Annäherung an die ökologische Durch­\ngängigkeit, insbesondere hinsichtlich der Wan­\nderungsbewegungen der Fauna und angemesse­\nner Laich- und Aufzuchtgründe, sicherzustellen. | Bedingungen, unter denen die oben für die\nbiologischen Qualitätskomponenten beschrie­\nbenen Werte erreicht werden können.\n | \nDie physikalisch-chemischen Komponenten",
      "embedding_index": 119,
      "page_number": 51
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p51_c19",
      "text": " Wan­\nderungsbewegungen der Fauna und angemesse­\nner Laich- und Aufzuchtgründe, sicherzustellen. | Bedingungen, unter denen die oben für die\nbiologischen Qualitätskomponenten beschrie­\nbenen Werte erreicht werden können.\n | \nDie physikalisch-chemischen Komponenten ent­\nsprechen vollständig oder nahezu vollständig\nden Bedingungen, die bei Abwesenheit stören­\nder Einflüsse mit dem Oberflächengewässertyp\neinhergehen, der mit dem betreffenden künst­\nlichen oder erheblich veränderten Wasserkörper\nam ehesten vergleichbar ist.\nDie Nährstoffkonzentrationen bleiben in dem\nBereich, der normalerweise bei Abwesenheit\nstörender Einflüsse festzustellen ist.\nDie Werte für die Temperatur und die Sauer­\nstoffbilanz sowie der pH-Wert entsprechen den\nWerten, die bei Abwesenheit störender Ein­\nflüsse in den Oberflächengewässertypen vor­\nzufinden sind, die dem betreffenden Wasserkör­\nper am ehesten vergleichbar sind. | Die Werte für die physikalisch-chemischen\nKomponenten liegen in dem Bereich, inner­\nhalb dessen die Funktionsfähigkeit des Öko­\nsystems und die Einhaltung der oben be­\nschriebenen Werte für die biologischen Qua­\nlitätskomponenten gewährleistet sind.\nDie Werte für die Temperatur und der pH-\nWert gehen nicht über den Bereich hinaus,\ninnerhalb dessen die Funktionsfähigkeit des\nÖkosystems und die Einhaltung der oben be­\nschriebenen Werte für die biologischen Qua­\nlitätskomponenten gewährleistet sind.\nDie Nährstoffkonzentrationen gehen nicht\nüber die Werte hinaus, bei denen die Funk­\ntionsfähigkeit des Ökosystems und die Ein­\nhaltung der oben beschriebenen Werte für\ndie biologischen Qualitätskomponenten ge­\nwährleistet",
      "embedding_index": 120,
      "page_number": 51
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p51_c20",
      "text": "tskomponenten gewährleistet sind.\nDie Nährstoffkonzentrationen gehen nicht\nüber die Werte hinaus, bei denen die Funk­\ntionsfähigkeit des Ökosystems und die Ein­\nhaltung der oben beschriebenen Werte für\ndie biologischen Qualitätskomponenten ge­\nwährleistet sind.\n\n\nHöchstes ökologisches Potential | Gutes ökologisches Potential\n--------------------------------------------------------------\nKonzentrationen nahe Null oder zumindest un­\nter der Nachweisgrenze der allgemein gebräuch­\nlichen fortgeschrittensten Analysetechniken\n(Hintergrundwerte = bgl). | Konzentrationen nicht höher als die Umwelt­\nqualitätsnormen, die nach dem Verfahren ge­\nmäß Randnummer 1.2.6 festgelegt werden,\nunbeschadet der Richtlinie 91/414/EWG\nund der Richtlinie 98/8/EG (< eqs).\nDie Konzentrationen bleiben in dem Bereich,\nder normalerweise bei Abwesenheit störender\nEinflüsse mit dem Oberflächengewässertyp ein­\nhergeht, der am ehesten mit dem betreffenden\nkünstlichen oder erheblich veränderten Wasser­\nkörper vergleichbar ist. | Konzentrationen nicht höher als die Umwelt­\nqualitätsnormen, die nach dem Verfahren (1 )\ngemäß Randnummer 1.2.6 festgelegt werden,\nunbeschadet der Richtlinie 91/414/EWG und\nder Richtlinie 98/8/EG (< eqs).\n",
      "embedding_index": 121,
      "page_number": 51
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p67_c0",
      "text": "2000L0060 — DE — 20.11.2014 — 007.001 — 67 ▼B Komponente Höchstes ökologisches Potential Gutes ökologisches Potential Mäßiges ökologisches Potential Spezifische synthetische Schadstoffe Konzentrationen nahe Null oder zumindest un­ Konzentrationen nicht höher als die Umwelt­ Bedingungen, unter denen die oben für die ter der Nachweisgrenze der allgemein gebräuch­ qualitätsnormen, die nach dem Verfahren ge­ biologischen Qualitätskomponenten beschrie­ lichen fortgeschrittensten Analysetechniken mäß Randnummer 1.2.6 festgelegt werden, benen Werte erreicht werden können. (Hintergrundwerte = bgl). unbeschadet der Richtlinie 91/414/EWG und der Richtlinie 98/8/EG (< eqs). Spezifische nichtsynthetische Schadstoffe Die Konzentrationen bleiben in dem Bereich, Konzentrationen nicht höher als die Umwelt­ Bedingungen, unter denen die oben für die der normalerweise bei Abwesenheit störender qualitätsnormen, die nach dem Verfahren (1 ) biologischen Qualitätskomponenten beschrie­ Einflüsse mit dem Oberflächengewässertyp ein­ gemäß Randnummer 1.2.6 festgelegt werden, benen Werte erreicht werden können. hergeht, der am ehesten mit dem betreffenden unbeschadet der Richtlinie 91/414/EWG und künstlichen oder erheblich veränderten Wasser­ der Richtlinie 98/8/EG (< eqs). körper vergleichbar ist. (1 ) Die Anwendung der Umweltqualitätsnormen, die sich aus diesem Protokoll ergeben, bedeutet nicht, dass die Schadstoffkonzentrationen so weit verringert werden müssen, dass sie unter den Hintergrundwerten liegen.",
      "embedding_index": 122,
      "page_number": 67
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p68_c0",
      "text": "2000L0060 — DE — 20.11.2014 — 007.001 — 68 ▼B 1.2.6 V e r f a h r e n z u r F e s t l e g u n g c h e m i s c h e r Q u a l i t ä t s ­ n o r m e n d u r c h d i e M i t g l i e d s t a a t e n Bei der Herleitung von Umweltqualitätsnormen für die in den Nummern 1 bis 9 des Anhangs VIII betreffend den Schutz von aquatischen Biota aufgeführten Schadstoffe gehen die Mitgliedstaaten entsprechend den nachstehenden Bestimmungen vor. Es können Normen für Wasser, Se­ dimente oder Biota festgelegt werden. Wenn dies möglich ist, sollten für die unten genannten Taxa, die für den betreffenden Wasserkörpertyp von Belang sind, wie auch für alle anderen aquatischen Taxa, für die Daten verfügbar sind, sowohl akute als auch chronische Daten beschafft werden. Der Grundbestand an Taxa umfasst — Algen und/oder Makrophyten, — Daphnien oder Organismen, die für salzhaltiges Wasser repräsentativ sind, — Fische. Festlegung der Umweltqualitätsnorm Die maximale jahresbezogene Durchschnittskonzentration wird nach fol­ gendem Verfahren festgelegt: i) Die Mitgliedstaaten legen geeignete Sicherheitsfaktoren fest, die in jedem Einzelfall mit der Art und Qualität der verfügbaren Daten und den Leitlinien in Teil II Abschnitt 3.3.1 des Technischen Leit­ fadens zu der Richtlinie der Kommission 93/67/EWG über die Be­ wertung des Risikos von neuen notifizierten Stoffen und der Ver­ ordnung der Kommission (EG) Nr. 1488/94 über die Bewertung des von Altstoffen ausgehenden Risikos und den Sicherheitsfaktoren in der folgenden Tabelle kohärent sind. Sicherheitsfaktor Zumindest jeweils eine akute L(E)C 5 0",
      "embedding_index": 123,
      "page_number": 68
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p68_c1",
      "text": "izierten Stoffen und der Ver­ ordnung der Kommission (EG) Nr. 1488/94 über die Bewertung des von Altstoffen ausgehenden Risikos und den Sicherheitsfaktoren in der folgenden Tabelle kohärent sind. Sicherheitsfaktor Zumindest jeweils eine akute L(E)C 5 0 von drei 1 000 trophischen Ebenen des Grundbestands Eine chronische NOEC (von Fischen oder 100 Daphnien oder einen Organismus, der für salz­ haltiges Wasser repräsentativ ist) Zwei chronische NOECs von Arten, die zwei 50 trophische Ebenen darstellen (Fische und/oder Daphnien oder ein Organismus, der für salzhal­ tiges Wasser repräsentativ ist, und/oder Algen) Chronische NOECs von mindestens drei Arten 10 (in der Regel Fische, Daphnien oder ein Orga­ nismus, der für salzhaltiges Wasser repräsentativ ist, und Algen), die drei trophische Ebenen dar­ stellen Andere Fälle, einschließlich von Felddaten oder Einzelfallbewer­ Modell-Ökosystemen, die es erlauben, präzisere tung Sicherheitsfaktoren zu berechnen und zugrunde zu legen ii) Falls Daten zur Persistenz und Bioakkumulation vorliegen, sollten diese bei der Ableitung des endgültigen Wertes für die Umwelt­ qualitätsnorm herangezogen werden.",
      "embedding_index": 124,
      "page_number": 68
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p69_c0",
      "text": "2000L0060 — DE — 20.11.2014 — 007.001 — 69 ▼B iii) Die derart abgeleitete Norm sollte mit allen aus Felduntersuchungen vorliegenden Ergebnissen verglichen werden. Falls Anomalien fest­ gestellt werden, sollte die Ableitung überprüft werden, damit ein präziserer Sicherheitsfaktor berechnet werden kann. iv) Die abgeleitete Norm sollte einer Evaluierung durch Gutachter und einer öffentlichen Anhörung unterworfen werden, damit unter ande­ rem ein präziserer Sicherheitsfaktor berechnet werden kann. 1.3 Überwachung des ökologischen und des chemischen Zustands der Oberflächengewässer Das Netz zur Überwachung der Oberflächengewässer wird im Einklang mit den Anforderungen des Artikels 8 errichtet. Das Überwachungsnetz muss so ausgelegt sein, dass sich daraus ein kohärenter und umfassen­ der Überblick über den ökologischen und chemischen Zustand in jedem Einzugsgebiet gewinnen lässt und sich die Wasserkörper im Einklang mit den normativen Begriffsbestimmungen der Randnummer 1.2 in fünf Klassen einteilen lassen. Die Mitgliedstaaten erstellen eine oder mehrere Karten, die das Netz zur Überwachung des ökologischen und des che­ mischen Zustands im Rahmen des Bewirtschaftungsplans für das Ein­ zugsgebiet darstellen. Auf der Grundlage der Analyse der Eigenschaften und der Überprüfung der Auswirkungen, die gemäß Artikel 5 und Anhang II durchgeführt werden, erstellen die Mitgliedstaaten für jeden Zeitraum, für den ein Bewirtschaftungsplan für das Einzugsgebiet gilt, ein Programm für die überblicksweise Überwachung und ein operatives Überwachungspro­ gramm. In einigen Fällen müssen die Mitgliedstaaten möglicherweise Überwachungsprogramme zu Ermittlungszwecken erstellen. Die Mitgliedstaaten überwachen die Parameter, die für den Zustand jeder relevanten Qualitätskomponente kennzeichnend sind. Bei der Aus­ wahl der",
      "embedding_index": 125,
      "page_number": 69
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p69_c1",
      "text": " operatives Überwachungspro­ gramm. In einigen Fällen müssen die Mitgliedstaaten möglicherweise Überwachungsprogramme zu Ermittlungszwecken erstellen. Die Mitgliedstaaten überwachen die Parameter, die für den Zustand jeder relevanten Qualitätskomponente kennzeichnend sind. Bei der Aus­ wahl der Parameter für die biologischen Qualitätskomponenten ermitteln die Mitgliedstaaten das geeignete Klassifizierungsniveau, das für das Erreichen einer angemessenen Zuverlässigkeit und Genauigkeit bei der Klassifizierung der Qualitätskomponenten erforderlich ist. Im Plan wer­ den Schätzungen hinsichtlich des in den Überwachungsprogrammen vorgesehenen Grads der Zuverlässigkeit und Genauigkeit gegeben. 1.3.1 G e s t a l t u n g d e r ü b e r b l i c k s w e i s e n Ü b e r w a c h u n g Ziel Die Mitgliedstaaten stellen Programme zur überblicksweisen Über­ wachung auf, um für Folgendes Informationen bereitzustellen: — Ergänzung und Validierung des in Anhang II beschriebenen Ver­ fahrens zur Beurteilung der Auswirkungen; — wirksame und effiziente Gestaltung künftiger Überwachungspro­ gramme; — Bewertung der langfristigen Veränderungen der natürlichen Gege­ benheiten und — Bewertung der langfristigen Veränderungen aufgrund ausgedehnter menschlicher Tätigkeiten. Die Ergebnisse einer derartigen Überwachung werden in Verbindung mit dem in Anhang II beschriebenen Verfahren zur Beurteilung der Auswirkungen überprüft und verwendet, um die Programme im laufen­ den Bewirtschaftungsplan für das Einzugsgebiet und in dessen Nach­ folgeplänen zu überwachen.",
      "embedding_index": 126,
      "page_number": 69
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p70_c0",
      "text": "2000L0060 — DE — 20.11.2014 — 007.001 — 70 ▼B Auswahl der Überwachungsstellen Die überblicksweise Überwachung wird an einer ausreichenden Zahl von Oberflächenwasserkörpern durchgeführt, um eine Bewertung des Gesamtzustands der Oberflächengewässer in jedem Einzugsgebiet oder Teileinzugsgebiet der Flussgebietseinheit zu gewährleisten. Bei der Aus­ wahl der betreffenden Wasserkörper sorgen die Mitgliedstaaten dafür, dass die Überwachung gegebenenfalls an Stellen durchgeführt wird, an denen — der Abfluss bezogen auf die gesamte Flussgebietseinheit bedeutend ist; dies schließt Stellen an großen Flüssen ein, an denen das Ein­ zugsgebiet größer als 2 500 km 2 ist; — das Volumen des vorhandenen Wassers für die Flussgebietseinheit, einschließlich größerer Seen und Sammelbecken, kennzeichnend ist; — bedeutende Wasserkörper sich über die Grenzen eines Mitgliedstaats hinaus erstrecken; — Stellen entsprechend der Entscheidung 77/795/EWG über den Infor­ mationsaustausch ausgewiesen werden, und an anderen Stellen, die zur Schätzung der die Grenzen der Mit­ gliedstaaten überschreitenden und in die Meeresumwelt gelangenden Schadstoffbelastung benötigt werden. Auswahl der Qualitätskomponenten Während der Geltungsdauer des Bewirtschaftungsplans für das Einzugs­ gebiet werden an jeder Überwachungsstelle für einen Zeitraum von einem Jahr folgende Parameter überblicksweise überwacht: — Parameter, die für alle biologischen Qualitätskomponenten kenn­ zeichnend sind, — Parameter, die für alle hydromorphologischen Qualitätskomponenten kennzeichnend sind, — Parameter, die für alle allgemeinen physikalisch-chemischen Quali­ tätskomponenten kennzeichnend sind, — Schadstoffe der Liste prioritärer Stoffe, die in das Einzugsgebiet oder in das Teileinzugsgebiet",
      "embedding_index": 127,
      "page_number": 70
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p70_c1",
      "text": " für alle hydromorphologischen Qualitätskomponenten kennzeichnend sind, — Parameter, die für alle allgemeinen physikalisch-chemischen Quali­ tätskomponenten kennzeichnend sind, — Schadstoffe der Liste prioritärer Stoffe, die in das Einzugsgebiet oder in das Teileinzugsgebiet eingeleitet werden, und — andere Schadstoffe, die in signifikanten Mengen in das Einzugs­ gebiet oder in das Teileinzugsgebiet eingeleitet werden; dies gilt nicht, wenn die vorangegangene überblicksweise Überwachung ergeben hat, dass der betreffende Wasserkörper einen guten Zustand erreicht hat, und bei der Überprüfung der Auswirkungen menschlicher Tätigkeiten nach Anhang II keine Änderungen der Auswirkungen auf den Wasserkörper nachgewiesen worden sind. In diesen Fällen wird im Rahmen jedes dritten Bewirtschaftungsplans für das Einzugsgebiet eine überblicksweise Überwachung durchgeführt. 1.3.2 G e s t a l t u n g d e r o p e r a t i v e n Ü b e r w a c h u n g Die operative Überwachung wird mit dem Ziel durchgeführt, — den Zustand der Wasserkörper zu bestimmen, bei denen festgestellt wird, dass sie die für sie geltenden Umweltziele möglicherweise nicht erreichen und — alle auf die Maßnahmenprogramme zurückgehenden Veränderungen am Zustand derartiger Wasserkörper zu bewerten. Das Programm kann während der Geltungsdauer des Bewirtschaftungs­ plans für das Einzugsgebiet im Lichte der als Teil der Anforderungen des Anhangs II oder als Teil des vorliegenden Anhangs erhaltenen Informationen geändert werden, um insbesondere eine geringere Über­ wachungsfrequenz festzulegen, falls festgestellt wird, dass es sich um eine nicht signifikante Auswirkung handelt oder die relevante Belastung aufgehört hat.",
      "embedding_index": 128,
      "page_number": 70
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p71_c0",
      "text": "2000L0060 — DE — 20.11.2014 — 007.001 — 71 ▼B Auswahl der Überwachungsstellen Die operative Überwachung wird an allen Wasserkörpern durchgeführt, bei denen auf der Grundlage des gemäß Anhang II durchgeführten Ver­ fahrens zur Überprüfung der Auswirkungen oder aber der überblicks­ weisen Überwachung festgestellt wird, dass sie möglicherweise die für sie gemäß Artikel 4 geltenden Umweltziele nicht erfüllen, sowie an allen Wasserkörpern, in die Stoffe der Liste prioritärer Stoffe eingeleitet werden. Die Überwachungsstellen für Stoffe der Liste prioritärer Stoffe werden entsprechend den Rechtsvorschriften ausgewählt, in denen die einschlägige Umweltqualitätsnorm festgelegt ist. In allen anderen Fällen, in denen in den betreffenden Rechtsvorschriften keine spezifischen Vor­ gaben gemacht werden — dies gilt auch für die Stoffe der Liste prio­ ritärer Stoffe —, werden die Überwachungsstellen folgendermaßen aus­ gewählt: — Bei Wasserkörpern, die durch eine signifikante Belastung aus Punkt­ quellen gefährdet sind, wird für jeden Wasserkörper eine ausrei­ chende Zahl von Überwachungsstellen gewählt, um das Ausmaß und die Auswirkungen der Belastung aus Punktquellen bewerten zu können. Unterliegt ein Wasserkörper einer Reihe von Belastun­ gen aus Punktquellen, so können die Überwachungsstellen so ge­ wählt werden, dass das Ausmaß und die Auswirkungen der Belas­ tungen aus Punktquellen insgesamt bewertet werden können. — Bei Wasserkörpern, die durch eine signifikante Belastung aus diffu­ sen Quellen gefährdet sind, wird für eine Auswahl aus den betref­ fenden Wasserkörpern eine ausreichende Zahl von Überwachungs­ stellen gewählt, um das Ausmaß und die Auswirkungen der Belas­ tung aus diffusen Quellen beurteilen zu können. Diese Wasserkörper sind so auszuwählen",
      "embedding_index": 129,
      "page_number": 71
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p71_c1",
      "text": " diffu­ sen Quellen gefährdet sind, wird für eine Auswahl aus den betref­ fenden Wasserkörpern eine ausreichende Zahl von Überwachungs­ stellen gewählt, um das Ausmaß und die Auswirkungen der Belas­ tung aus diffusen Quellen beurteilen zu können. Diese Wasserkörper sind so auszuwählen, dass sie für die relative Gefahr von Belastun­ gen aus diffusen Quellen und für die relative Gefahr des Nichterrei­ chens eines guten Zustands des Oberflächengewässers repräsentativ sind. — Bei Wasserkörpern, die durch eine signifikante hydromorphologi­ sche Belastung gefährdet sind, wird für eine Auswahl aus den be­ treffenden Wasserkörpern eine ausreichende Zahl von Über­ wachungsstellen gewählt, um das Ausmaß und die Auswirkungen der hydromorphologischen Belastung bewerten zu können. Die Aus­ wahl dieser Wasserkörper muss für die Gesamtauswirkungen der hydromorphologischen Belastung auf alle betreffenden Wasserkör­ per kennzeichnend sein. Auswahl der Qualitätskomponenten Um das Ausmaß der Belastungen der Oberflächenwasserkörper zu beur­ teilen, führen die Mitgliedstaaten die Überwachung der Qualitätskom­ ponenten durch, die für die Belastungen des Wasserkörpers bzw. der Wasserkörper kennzeichnend sind. Zwecks Beurteilung der Auswirkun­ gen dieser Belastungen überwachen die Mitgliedstaaten als relevant — die Parameter, die Indikatoren für die biologischen Qualitätskom­ ponenten sind, die auf die Belastungen der Wasserkörper am emp­ findlichsten reagieren; — alle eingeleiteten prioritären Stoffe und alle anderen Schadstoffe, die in signifikanten Mengen eingeleitet werden; — die Parameter, die Indikatoren für die hydromorphologische Quali­ tätskomponente sind, die auf die ermittelten Belastungen am emp­ findlichsten reagiert. 1.3.3 Ü b e r w a c h u n g z u E r m i t t l",
      "embedding_index": 130,
      "page_number": 71
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p71_c2",
      "text": "anten Mengen eingeleitet werden; — die Parameter, die Indikatoren für die hydromorphologische Quali­ tätskomponente sind, die auf die ermittelten Belastungen am emp­ findlichsten reagiert. 1.3.3 Ü b e r w a c h u n g z u E r m i t t l u n g s z w e c k e n Ziel Die Überwachung zu Ermittlungszwecken wird durchgeführt, — falls die Gründe für Überschreitungen unbekannt sind;\n\nFlüsse | Seen | Übergangs­\nwasser\n---------------------------------\n\n6 Monate | 6 Monate | 6 Monate\n------------------------------\n3 Jahre | 3 Jahre | 3 Jahre\n3 Jahre | 3 Jahre | 3 Jahre\n3 Jahre | 3 Jahre | 3 Jahre\n\n\nFlüsse | Seen | Übergangs­\nwasser\n---------------------------------\n\n6 Jahre |  | \n-------------\nkontinu­\nierlich | 1 Monat | \n6 Jahre | 6 Jahre | 6 Jahre\n\n3 Monate | 3 Monate | 3 Monate\n------------------------------\n3 Monate | 3 Monate | 3 Monate\n3 Monate | 3 Monate | 3 Monate\n3 Monate | 3 Monate | 3 Monate\n3 Monate | 3 Monate | \n3 Monate | 3 Monate | 3 Monate\n1 Monat | 1 Monat | 1 Monat\n",
      "embedding_index": 131,
      "page_number": 71
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p73_c0",
      "text": "2000L0060 — DE — 20.11.2014 — 007.001 — 73 ▼B Qualitätskompo­ Übergangs­ Flüsse Seen Küsten nente wasser Hydromorphologisch Kontinuität 6 Jahre Hydrologie kontinu­ 1 Monat ierlich Morphologie 6 Jahre 6 Jahre 6 Jahre 6 Jahre Physikalisch-chemisch Wärmehaushalt 3 Monate 3 Monate 3 Monate 3 Monate Sauerstoffge­ 3 Monate 3 Monate 3 Monate 3 Monate halt Salzgehalt 3 Monate 3 Monate 3 Monate Nährstoffzu­ 3 Monate 3 Monate 3 Monate 3 Monate stand Versauerungs­ 3 Monate 3 Monate zustand Sonstige 3 Monate 3 Monate 3 Monate 3 Monate Schadstoffe Prioritäre 1 Monat 1 Monat 1 Monat 1 Monat Stoffe 1.3.5 Z u s ä t z l i c h e Ü b e r w a c h u n g s a n f o r d e r u n g e n f ü r S c h u t z g e b i e t e Die nach dem Vortext erforderlichen Überwachungsprogramme werden im Hinblick auf die nachstehenden Anforderungen ergänzt: Trinkwasserentnahmestellen Oberflächenwasserkörper nach Artikel 7 mit einer durchschnittlichen täglichen Entnahme von mehr als 100 m 3 werden als Überwachungs­ stellen ausgewiesen und insoweit zusätzlich überwacht, als dies für die Erfüllung der Anforderungen des Artikels 7 möglicherweise erforderlich ist. Diese Wasserkörper werden in Bezug auf alle eingeleiteten priori­ tären Stoffe sowie auf alle anderen in signifikanten Mengen eingeleite­ ten Stoffe, die sich auf den Zustand des Wasserkörpers auswirken könn­ ten und gemäß der Trinkwasserrichtlinie überwacht werden, überwacht. Die Überwachung erfolgt gemäß der nachfolgend angegebenen Fre",
      "embedding_index": 132,
      "page_number": 73
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p73_c1",
      "text": "ren Stoffe sowie auf alle anderen in signifikanten Mengen eingeleite­ ten Stoffe, die sich auf den Zustand des Wasserkörpers auswirken könn­ ten und gemäß der Trinkwasserrichtlinie überwacht werden, überwacht. Die Überwachung erfolgt gemäß der nachfolgend angegebenen Fre­ quenz. Versorgte Bevölkerung Frequenz < 10 000 viermal jährlich 10 000 bis 30 000 achtmal jährlich > 30 000 zwölfmal jährlich Habitat- und Artenschutzgebiete Wasserkörper, die diese Gebiete bilden, sind in das obengenannte ope­ rative Überwachungsprogramm einzubeziehen, sofern aufgrund der Ab­ schätzung der Auswirkungen und der überblicksweisen Überwachung festgestellt wird, dass sie möglicherweise die nach Artikel 4 festgelegten Umweltziele nicht erreichen. Die Überwachung wird durchgeführt, um das Ausmaß und die Auswirkungen aller relevanten signifikanten Be­ lastungen dieser Wasserkörper und erforderlichenfalls die Veränderun­ gen des Zustands infolge der Maßnahmenprogramme zu beurteilen. Die Überwachung wird so lange fortgeführt, bis die Gebiete die wasser­ bezogenen Anforderungen der Rechtsvorschriften erfüllen, nach denen sie ausgewiesen worden sind, und die für sie nach Artikel 4 geltenden Ziele erreichen.",
      "embedding_index": 133,
      "page_number": 73
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p74_c0",
      "text": "2000L0060 — DE — 20.11.2014 — 007.001 — 74 ▼M7 1.3.6. N o r m e n f ü r d i e Ü b e r w a c h u n g d e r Q u a l i t ä t s k o m ­ p o n e n t e n Die zur Überwachung der Typparameter verwendeten Methoden müssen den nachstehenden internationalen Normen, soweit diese die Über­ wachung betreffen, oder anderen nationalen oder internationalen Nor­ men entsprechen, die gewährleisten, dass Daten von gleichwertiger wis­ senschaftlicher Qualität und Vergleichbarkeit ermittelt werden. Normen für Probenahmen zur Bestimmung biologischer Qualitätskom­ ponenten Generische Methoden, die mit den in den Normen angegebenen spezi­ fischen Methoden zu den folgenden biologischen Qualitätskomponenten anzuwenden sind: EN ISO 5667-3:2012 Wasserbeschaffenheit — Probenahme — Teil 3: Konservierung und Handhabung von Wasser­ proben Normen für Phytoplankton EN 15204:2006 Wasserbeschaffenheit — Anleitung für die Zäh­ lung von Phytoplankton mittels der Umkehr­ mikroskopie (Utermöhl-Technik) EN 15972:2011 Wasserbeschaffenheit — Anleitung für die quantitative und qualitative Untersuchung von marinem Phytoplankton ISO 10260:1992 Wasserbeschaffenheit — Bestimmung von bio­ chemischen Parametern; photometrische Bestim­ mung der Chlorophyll-a-Konzentration Normen für Makrophyten und Phytobenthos EN 15460:2007 Wasserbeschaffenheit — Anleitung zur Erfas­ sung von Makrophyten in Seen EN 14184:2014 Wasserbeschaffenheit — Anleitung für die Un­ tersuchung aquatischer Makrophyten in Fließ­ gewässern EN 15708:2009 Wasserbeschaffenheit — Anleitung zur Be­ obachtung, Probenahme und Laboranalyse von Phytobenthos in flachen Fließgewässern EN ",
      "embedding_index": 134,
      "page_number": 74
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p74_c1",
      "text": "2014 Wasserbeschaffenheit — Anleitung für die Un­ tersuchung aquatischer Makrophyten in Fließ­ gewässern EN 15708:2009 Wasserbeschaffenheit — Anleitung zur Be­ obachtung, Probenahme und Laboranalyse von Phytobenthos in flachen Fließgewässern EN 13946:2014 Wasserbeschaffenheit — Anleitung zur Pro­ benahme und Probenaufbereitung von benthi­ schen Kieselalgen aus Fließgewässern und Seen EN 14407:2014 Wasserbeschaffenheit — Anleitung zur Bestim­ mung und Zählung von benthischen Kieselalgen in Fließgewässern und Seen Normen für benthische Invertebraten EN ISO 10870:2012 Wasserbeschaffenheit — Anleitung zur Auswahl von Probenahmeverfahren und -geräten für ben­ thische Makro-Invertebraten in Binnengewäs­ sern",
      "embedding_index": 135,
      "page_number": 74
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p75_c0",
      "text": "2000L0060 — DE — 20.11.2014 — 007.001 — 75 ▼M7 EN 15196:2006 Wasserbeschaffenheit — Anleitung zur Pro­ benahme und Behandlung von Exuvien von Chironomidae-Larven (Diptera) zur ökologi­ schen Untersuchung EN 16150:2012 Wasserbeschaffenheit — Anleitung für die pro- rata Multi-Habitat-Probenahme benthischer Ma­ kroinvertebraten in Flüssen geringer Tiefe (wat­ bar) EN ISO 19493:2007 Wasserbeschaffenheit — Anleitung für meeres­ biologische Untersuchungen von Hartsubstrat­ gemeinschaften EN ISO 16665:2013 Wasserbeschaffenheit — Anleitung für die quantitative Probenahme und Probenbearbeitung mariner Weichboden-Makrofauna Normen für Fische EN 14962:2006 Wasserbeschaffenheit — Anleitung zur Anwen­ dung und Auswahl von Verfahren zur Pro­ benahme von Fischen EN 14011:2003 Wasserbeschaffenheit — Probenahme von Fisch mittels Elektrizität EN 15910:2014 Wasserbeschaffenheit — Anleitung zur Abschät­ zung der Fischabundanz mit mobilen hydroakus­ tischen Verfahren EN 14757:2005 Wasserbeschaffenheit — Probenahme von Fisch mittels Multi-Maschen-Kiemennetzen Normen für hydromorphologische Parameter EN 14614:2004 Wasserbeschaffenheit — Anleitung zur Beurtei­ lung hydromorphologischer Eigenschaften von Fließgewässern EN 16039:2011 Wasserbeschaffenheit — Anleitung zur Beurtei­ lung hydromorphologischer Eigenschaften von Standgewässern Normen für physikalisch-chemische Parameter Alle einschlägigen CEN/ISO-Normen. ▼B 1.4 Einstufung und Darstellung des ökologischen Zustands 1.4.1 V e r g l e i c h b a r k e i t d e r E r g e b n i s s e d e r",
      "embedding_index": 136,
      "page_number": 75
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p75_c1",
      "text": " physikalisch-chemische Parameter Alle einschlägigen CEN/ISO-Normen. ▼B 1.4 Einstufung und Darstellung des ökologischen Zustands 1.4.1 V e r g l e i c h b a r k e i t d e r E r g e b n i s s e d e r b i o l o g i s c h e n Ü b e r w a c h u n g i) Die Mitgliedstaaten richten Überwachungssysteme ein, um die für jede Kategorie von Oberflächengewässern oder für erheblich ver­ änderte und künstliche Oberflächenwasserkörper spezifizierten",
      "embedding_index": 137,
      "page_number": 75
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p76_c0",
      "text": "2000L0060 — DE — 20.11.2014 — 007.001 — 76 ▼B Werte der biologischen Qualitätskomponenten abzuschätzen. Bei der Anwendung des unten dargelegten Verfahrens auf erheblich veränderte oder künstliche Oberflächenwasserkörper sollten Bezug­ nahmen auf den ökologischen Zustand als Bezugnahmen auf das ökologische Potential erfolgen. Bei diesen Systemen kann auf be­ sondere Arten oder Artengruppen, die für die Qualitätskomponente insgesamt repräsentativ sind, zurückgegriffen werden. ii) Um die Vergleichbarkeit dieser Überwachungssysteme zu gewähr­ leisten, werden für die Zwecke der Einstufung des ökologischen Zustands die Ergebnisse der von den einzelnen Mitgliedstaaten verwendeten Systeme als ökologische Qualitätsquotienten aus­ gedrückt. Diese Quotienten sind eine Darstellung des Verhältnisses zwischen den Werten der bei einem bestimmten Oberflächenwas­ serkörper beobachteten Parameter und den Werten für diese Para­ meter in den für den betreffenden Wasserkörper geltenden Bezugs­ bedingungen. Der Quotient wird als numerischer Wert zwischen 0 und 1 ausgedrückt, wobei ein sehr guter ökologischer Zustand mit Werten nahe dem Wert 1 und ein schlechter ökologischer Zustand mit Werten nahe dem Wert 0 ausgedrückt wird. iii) Jeder Mitgliedstaat verwendet für sein Überwachungssystem für jede Kategorie von Oberflächengewässern eine fünfstufige Skala der ökologischen Qualitätsquotienten, die entsprechend der Einstu­ fung unter Randnummer 1.2 von einem sehr guten bis zu einem schlechten ökologischen Zustand reicht, wobei die die Stufen tren­ nenden Grenzwerte als numerische Werte ausgedrückt werden. Der Wert, der die Stufen „sehr guter Zustand“ und „guter Zustand“ trennt, und der Wert, der die Stufen „guter Zustand“ und „mäßiger",
      "embedding_index": 138,
      "page_number": 76
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p76_c1",
      "text": "chten ökologischen Zustand reicht, wobei die die Stufen tren­ nenden Grenzwerte als numerische Werte ausgedrückt werden. Der Wert, der die Stufen „sehr guter Zustand“ und „guter Zustand“ trennt, und der Wert, der die Stufen „guter Zustand“ und „mäßiger Zustand“ trennt, werden im Wege der nachstehend beschriebenen Interkalibrierung bestimmt. iv) Die Kommission fördert diese Interkalibrierung, damit diese Stu­ fengrenzwerte im Einklang mit den normativen Begriffsbestim­ mungen der Randnummer 1.2 bestimmt werden und zwischen den Mitgliedstaaten vergleichbar sind. v) In diesem Rahmen fördert die Kommission den Informationsaus­ tausch zwischen den Mitgliedstaaten mit dem Ziel, für jede Öko­ region in der Gemeinschaft eine Reihe von Orten zu ermitteln; diese Orte bilden dann ein Interkalibrierungsnetz. Dieses Netz be­ steht aus Orten, die aus einer Bandbreite von in jeder Ökoregion vorkommenden Typen von Oberflächenwasserkörpern ausgewählt werden. Für jeden ausgewählten Oberflächenwasserkörpertyp be­ steht das Netz aus mindestens zwei Orten, deren Wert zwischen den normativen Bestimmungen der Begriffe „sehr guter Zustand“ und „guter Zustand“ liegt, und mindestens zwei Orten, deren Wert zwischen den normativen Bestimmungen der Begriffe „guter Zu­ stand“ und „mäßiger Zustand“ liegt. Die Orte werden auf der Grundlage gemeinsamer Inspektionen und aller anderen verfüg­ baren Informationen durch Sachverständige ausgewählt. vi) Die Überwachungssysteme der Mitgliedstaaten werden auf die Orte des Interkalibrierungsnetzes angewendet, die sich in der Ökoregion befinden und auch zu dem Oberflächenwasserkörpertyp gehören, auf die das System gemäß dieser Richtlinie angewendet wird. Die Ergebnisse werden verwendet, um die numerischen Werte für die relevanten Grenzen zwischen den Stufen in den",
      "embedding_index": 139,
      "page_number": 76
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p77_c0",
      "text": "2000L0060 — DE — 20.11.2014 — 007.001 — 77 ▼M2 vii) Die Kommission erstellt den Entwurf eines Verzeichnisses der Orte, die das Interkalibrierungsnetz bilden sollen. Das endgültige Verzeichnis der Orte wird nach dem in Artikel 21 Absatz 2 ge­ nannten Regelungsverfahren erstellt. ▼B viii) Die Kommission und die Mitgliedstaaten schließen die Interkali­ brierung binnen 18 Monaten ab dem Zeitpunkt der Veröffent­ lichung des endgültigen Verzeichnisses ab. ▼M2 ix) Die Ergebnisse der Interkalibrierung und die Werte für die Ein­ stufungen des Überwachungssystems des jeweiligen Mitgliedstaats, die gemäß den Ziffern i bis viii festgelegt werden und die eine Änderung nicht wesentlicher Bestimmungen dieser Richtlinie durch Ergänzung bewirken, werden nach dem in Artikel 21 Absatz 3 genannten Regelungsverfahren mit Kontrolle erlassen und binnen sechs Monaten nach Abschluss der Interkalibrierung veröffentlicht. ▼B 1.4.2 D a r s t e l l u n g d e r Ü b e r w a c h u n g s e r g e b n i s s e u n d E i n ­ s t u f u n g d e s ö k o l o g i s c h e n Z u s t a n d s u n d d e s ö k o ­ l o g i s c h e n P o t e n t i a l s i) Für die Kategorien von Oberflächengewässern wird die Einstufung des ökologischen Zustands für den jeweiligen Wasserkörper durch die jeweils niedrigeren Werte für die Ergebnisse der biologischen und der physikalisch-chemischen Überwachung für die entspre­ chend der ersten Spalte der nachstehenden Tabelle eingestuften relevanten Qualitätskomponenten dargestellt. Die Mitgliedstaaten erstellen für jede Flussgebietseinheit eine Karte, auf der die Ein­ stufung des",
      "embedding_index": 140,
      "page_number": 77
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p77_c1",
      "text": " Ergebnisse der biologischen und der physikalisch-chemischen Überwachung für die entspre­ chend der ersten Spalte der nachstehenden Tabelle eingestuften relevanten Qualitätskomponenten dargestellt. Die Mitgliedstaaten erstellen für jede Flussgebietseinheit eine Karte, auf der die Ein­ stufung des ökologischen Zustands für jeden Wasserkörper gemäß­ der Farbkennung in der zweiten Spalte der nachstehenden Tabelle dargestellt wird, um die Einstufung des ökologischen Zustands des Wasserkörpers wiederzugeben: Einstufung des ökologischen Zu­ Farbkennung stands sehr gut blau gut grün mäßig gelb unbefriedigend orange schlecht rot ii) Für erheblich veränderte und künstliche Wasserkörper wird die Einstufung des ökologischen Potentials für den jeweiligen Wasser­ körper durch die jeweils niedrigeren Werte für die Ergebnisse der biologischen und der physikalisch-chemischen Überwachung für die entsprechend der ersten Spalte der nachstehenden Tabelle einge­ stuften relevanten Qualitätskomponenten dargestellt. Die Mitglied­ staaten erstellen für jede Flussgebietseinheit eine Karte, auf der die Einstufung des ökologischen Potentials für jeden Wasserkörper mit einer Farbkennung dargestellt wird, und zwar für künstliche Was­ serkörper gemäß der zweiten Spalte der nachstehenden Tabelle und für erheblich veränderte Wasserkörper gemäß der dritten Spalte der nachstehenden Tabelle:",
      "embedding_index": 141,
      "page_number": 77
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p78_c0",
      "text": "2000L0060 — DE — 20.11.2014 — 007.001 — 78 ▼B Farbkennung Einstufung des ökologischen Erheblich veränderte Potentials Künstliche Wasserkörper Wasserkörper gut und besser gleich große grüne gleich große grüne und und hellgraue Streifen dunkelgraue Streifen mäßig gleich große gelbe gleich große gelbe und und hellgraue Streifen dunkelgraue Streifen unbefriedigend gleich große oran­ gleich große orangefar­ gefarbene und hell­ bene und dunkelgraue graue Streifen Streifen schlecht gleich große rote und gleich große rote und hellgraue Streifen dunkelgraue Streifen iii) Die Mitgliedstaaten zeigen ferner durch schwarze Punkte auf der Karte die Wasserkörper an, bei denen das Nichterreichen eines guten Zustands oder eines guten ökologischen Potentials darauf zurückzuführen ist, dass eine oder mehrere der für den betreffenden Wasserkörper festgelegten Umweltqualitätsnormen hinsichtlich der spezifischen synthetischen und nichtsynthetischen Schadstoffe (ent­ sprechend der von dem betreffenden Mitgliedstaat festgelegten Re­ gelung der Einhaltung) nicht eingehalten worden sind. 1.4.3 D a r s t e l l u n g d e r Ü b e r w a c h u n g s e r g e b n i s s e u n d E i n ­ s t u f u n g d e s c h e m i s c h e n Z u s t a n d s Wenn ein Wasserkörper alle Umweltqualitätsnormen des Anhangs IX, des Artikels 16 und aller anderen einschlägigen Rechtsvorschriften der Gemeinschaft, in denen Umweltqualitätsnormen festgelegt sind, erfüllt, wird sein chemischer Zustand als „gut“ eingestuft. Anderenfalls wird er als „nicht gut“ eingestuft. Die Mitgliedstaaten erstellen für jede Flussgebietseinheit eine Karte, auf der der chemische Zustand für jeden Wasserkörper gemäß der Farbken­",
      "embedding_index": 142,
      "page_number": 78
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p78_c1",
      "text": "en festgelegt sind, erfüllt, wird sein chemischer Zustand als „gut“ eingestuft. Anderenfalls wird er als „nicht gut“ eingestuft. Die Mitgliedstaaten erstellen für jede Flussgebietseinheit eine Karte, auf der der chemische Zustand für jeden Wasserkörper gemäß der Farbken­ nung in der nachstehenden Tabelle ausgewiesen wird, um die Einstu­ fung des chemischen Zustands des Wasserkörpers wiederzugeben: Einstufung des chemischen Zustands Farbkennung gut blau nicht gut rot 2 GRUNDWASSER 2.1 Mengenmäßiger Zustand des Grundwassers 2.1.1 P a r a m e t e r f ü r d i e E i n s t u f u n g d e s m e n g e n m ä ß i g e n Z u s t a n d s d e s G r u n d w a s s e r s Grundwasserspiegel 2.1.2 B e s t i m m u n g d e s m e n g e n m ä ß i g e n Z u s t a n d s Komponenten Guter Zustand Grundwasserspiegel Der Grundwasserspiegel im Grundwasserkör­ per ist so beschaffen, dass die verfügbare Grundwasserressource nicht von der langfris­ tigen mittleren jährlichen Entnahme über­ schritten wird. Dementsprechend unterliegt der Grundwasser­ spiegel keinen anthropogenen Veränderungen, die\n\nKünstliche Wasserkörper ----------------------- gleich große grüne und hellgraue Streifen gleich große gelbe und hellgraue Streifen gleich große oran­ gefarbene und hell­ graue Streifen gleich große rote und hellgraue Streifen",
      "embedding_index": 143,
      "page_number": 78
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p79_c0",
      "text": "2000L0060 — DE — 20.11.2014 — 007.001 — 79 ▼B Komponenten Guter Zustand — zu einem Verfehlen der ökologischen Qualitätsziele gemäß Artikel 4 für in Ver­ bindung stehende Oberflächengewässer, — zu einer signifikanten Verringerung der Qualität dieser Gewässer, — zu einer signifikanten Schädigung von Landökosystemen führen würden, die un­ mittelbar von dem Grundwasserkörper abhängen, und Änderungen der Strömungsrichtung, die sich aus Änderungen des Grundwasserspie­ gels ergeben, können zeitweise oder kontinu­ ierlich in einem räumlich begrenzten Gebiet auftreten; solche Richtungsänderungen ver­ ursachen jedoch keinen Zustrom von Salz­ wasser oder sonstige Zuströme und lassen keine nachhaltige, eindeutig feststellbare an­ thropogene Tendenz zu einer Strömungsrich­ tung erkennen, die zu einem solchen Zustrom führen könnte. 2.2 Überwachung des mengenmäßigen Zustands des Grundwassers 2.2.1 G r u n d w a s s e r s p i e g e l - Ü b e r w a c h u n g s n e t z Das Grundwasserüberwachungsnetz wird gemäß den Anforderungen der Artikel 7 und 8 errichtet. Das Überwachungsnetz wird so ausgewiesen, dass eine zuverlässige Beurteilung des mengenmäßigen Zustands sämt­ licher Grundwasserkörper oder Gruppen von Grundwasserkörpern ein­ schließlich der Beurteilung der verfügbaren Grundwasserressource mög­ lich ist. Die Mitgliedstaaten erstellen eine Karte oder Karten mit dem Grundwasserüberwachungsnetz im Bewirtschaftungsplan für die Ein­ zugsgebiete. 2.2.2 D i c h t e d e r Ü b e r w a c h u n g s s t e l l e n Das Netz umfasst ausreichend repräsentative Überwachungsstellen für",
      "embedding_index": 144,
      "page_number": 79
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p79_c1",
      "text": "arte oder Karten mit dem Grundwasserüberwachungsnetz im Bewirtschaftungsplan für die Ein­ zugsgebiete. 2.2.2 D i c h t e d e r Ü b e r w a c h u n g s s t e l l e n Das Netz umfasst ausreichend repräsentative Überwachungsstellen für die Abschätzung des Grundwasserspiegels in jedem Grundwasserkörper oder in jeder Gruppe von Grundwasserkörpern unter Berücksichtigung kurz- und langfristiger Schwankungen der Anreicherung; insbesondere ist — bei Grundwasserkörpern, bei denen den Untersuchungen zufolge die Gefahr besteht, dass sie die in Artikel 4 genannten Umweltziele nicht erreichen, eine ausreichende Dichte der Überwachungsstellen zu gewährleisten, um die Auswirkung von Entnahmen und Einlei­ tungen auf den Grundwasserspiegel beurteilen zu können; — bei Grundwasserkörpern, bei denen das Grundwasser über die Grenze eines Mitgliedstaats hinausreicht, eine ausreichende Zahl von Überwachungsstellen zur Verfügung zu stellen, um Fließrich­ tung und -rate des über die Grenze des Mitgliedstaats hinausreichen­ den Grundwassers beurteilen zu können. 2.2.3 Ü b e r w a c h u n g s f r e q u e n z Die Häufigkeit der Beobachtungen muss die Abschätzung des mengen­ mäßigen Zustands jedes Grundwasserkörpers oder jeder Gruppe von Grundwasserkörpern unter Berücksichtigung kurz- und langfristiger Schwankungen der Anreicherung ermöglichen. Insbesondere ist — bei Grundwasserkörpern, bei denen den Untersuchungen zufolge die Gefahr besteht, dass sie die in Artikel 4 genannten Umweltziele nicht erreichen, eine ausreichende Häufigkeit der Messungen zu gewährleisten, um die Auswirkung von Entnahmen und Einleitungen auf den Grundwasserspiegel beurteilen zu können;",
      "embedding_index": 145,
      "page_number": 79
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p80_c0",
      "text": "2000L0060 — DE — 20.11.2014 — 007.001 — 80 ▼B — bei Grundwasserkörpern, bei denen das Grundwasser über die Grenze eines Mitgliedstaats hinaus fließt, eine ausreichende Häufig­ keit der Messungen zu gewährleisten, um Fließrichtung und -rate des über die Grenze des Mitgliedstaats hinausreichenden Grundwas­ sers abschätzen zu können. 2.2.4 I n t e r p r e t a t i o n u n d D a r s t e l l u n g d e s m e n g e n m ä ß i g e n Z u s t a n d s d e s G r u n d w a s s e r s Die für einen Grundwasserkörper oder eine Gruppe von Grundwasser­ körpern erhaltenen Ergebnisse des Überwachungsnetzes werden zur Be­ urteilung des mengenmäßigen Zustands dieses Grundwasserkörpers oder dieser Grundwasserkörper verwendet. Vorbehaltlich der Randnummer 2.5 erstellen die Mitgliedstaaten eine Karte der sich ergebenden Beur­ teilung des mengenmäßigen Zustands des Grundwassers mit folgender Farbkennung: Gut: grün Schlecht: rot. 2.3 Chemischer Zustand des Grundwassers 2.3.1 P a r a m e t e r f ü r d i e B e s t i m m u n g d e s c h e m i s c h e n Z u ­ s t a n d s Leitfähigkeit Konzentrationen an Schadstoffen 2.3.2 B e s t i m m u n g d e s g u t e n c h e m i s c h e n Z u s t a n d s Komponenten Guter Zustand Allgemein Die chemische Zusammensetzung des Grund­ wasserkörpers ist so beschaffen, dass die Schadstoffkonzentrationen — wie unten angegeben keine Anzeichen für Salz- oder andere Intrusionen erkennen lassen; — die nach anderen einschlägigen Rechts­ vorschriften",
      "embedding_index": 146,
      "page_number": 80
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p80_c1",
      "text": " Komponenten Guter Zustand Allgemein Die chemische Zusammensetzung des Grund­ wasserkörpers ist so beschaffen, dass die Schadstoffkonzentrationen — wie unten angegeben keine Anzeichen für Salz- oder andere Intrusionen erkennen lassen; — die nach anderen einschlägigen Rechts­ vorschriften der Gemeinschaft gemäß Ar­ tikel 17 geltenden Qualitätsnormen nicht überschreiten; — nicht derart hoch sind, dass die in Arti­ kel 4 spezifizierten Umweltziele für in Verbindung stehende Oberflächengewäs­ ser nicht erreicht, die ökologische oder chemische Qualität derartiger Gewässer signifikant verringert oder die Landöko­ systeme, die unmittelbar von dem Grund­ wasserkörper abhängen, signifikant ge­ schädigt werden. Leitfähigkeit Änderungen der Leitfähigkeit sind kein Hin­ weis auf Salz- oder andere Intrusionen in den Grundwasserkörper. 2.4 Überwachung des chemischen Zustands des Grundwassers 2.4.1 G r u n d w a s s e r ü b e r w a c h u n g s n e t z Das Grundwasserüberwachungsnetz wird gemäß den Anforderungen der Artikel 7 und 8 errichtet. Das Überwachungsnetz wird so ausgewiesen, dass eine kohärente und umfassende Übersicht über den chemischen Zustand des Grundwassers in jedem Einzugsgebiet gegeben werden und das Vorhandensein langfristiger anthropogener Trends zur Zunahme von Schadstoffen festgestellt werden kann.",
      "embedding_index": 147,
      "page_number": 80
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p81_c0",
      "text": "2000L0060 — DE — 20.11.2014 — 007.001 — 81 ▼B Auf der Grundlage der Beschreibung und der Beurteilung der Auswir­ kungen gemäß Artikel 5 und Anhang II erstellen die Mitgliedstaaten für jeden Zeitraum, für den ein Bewirtschaftungsplan für Einzugsgebiete gilt, ein Programm für die überblicksweise Überwachung. Die Ergeb­ nisse dieses Programms werden zur Erstellung eines operativen Über­ wachungsprogramms verwendet, das für die verbleibende Laufzeit des Plans anzuwenden ist. Schätzungen des Zuverlässigkeits- und Genauigkeitsgrades der von den Überwachungsprogrammen gelieferten Ergebnisse werden im Plan fest­ gehalten. 2.4.2 Ü b e r b l i c k s w e i s e Ü b e r w a c h u n g Ziel Die überblicksweise Überwachung wird zu folgenden Zwecken durch­ geführt: — Ergänzung und Validierung der Verfahren für die Beurteilung der Auswirkungen; — Bereitstellung von Informationen zur Verwendung in der Beurtei­ lung langfristiger Trends als Ergebnis sowohl der Veränderungen der natürlichen Bedingungen als auch anthropogener Einwirkungen. Auswahl der Überwachungsstellen Für jeden der folgenden Wasserkörper sind ausreichende Über­ wachungsstellen auszuwählen: — Wasserkörper, bei denen nach der Beschreibung gemäß Anhang II ein Risiko besteht, — Wasserkörper, die über die Grenze eines Mitgliedstaats hinausrei­ chen. Auswahl der Parameter Die folgenden Leitparameter werden bei allen ausgewählten Grundwas­ serkörpern überwacht: — Sauerstoffgehalt, — pH-Wert, — Leitfähigkeit, — Nitrat, — Ammonium. Grundwasserkörper, bei denen den Untersuchungen gemäß Anhang II zufolge das signifikante Risiko besteht, dass sie einen guten Zustand nicht erreichen, werden auch im Hinblick auf die Parameter überwacht, die die Einwirkungen dieser Belastungen anzeigen. Grenzüberschreitende Wasserkörper sind auch auf die",
      "embedding_index": 148,
      "page_number": 81
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p81_c1",
      "text": "ium. Grundwasserkörper, bei denen den Untersuchungen gemäß Anhang II zufolge das signifikante Risiko besteht, dass sie einen guten Zustand nicht erreichen, werden auch im Hinblick auf die Parameter überwacht, die die Einwirkungen dieser Belastungen anzeigen. Grenzüberschreitende Wasserkörper sind auch auf diejenigen Parameter hin zu überwachen, die für den Schutz aller mit dem Grundwasserfluss verknüpften Verwendungszwecke von Bedeutung sind. 2.4.3 O p e r a t i v e Ü b e r w a c h u n g Ziel Die operative Überwachung wird in den Zeiträumen zwischen den Pro­ grammen für die überblicksweise Überwachung durchgeführt, um Fol­ gendes festzustellen: — den chemischen Zustand aller Grundwasserkörper oder Gruppen von Grundwasserkörpern, die als gefährdet bestimmt wurden; — das Vorhandensein langfristiger anthropogener Trends zur Zunahme der Schadstoffkonzentration.",
      "embedding_index": 149,
      "page_number": 81
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p82_c0",
      "text": "2000L0060 — DE — 20.11.2014 — 007.001 — 82 ▼B Auswahl der Überwachungsstellen Die operative Überwachung wird bei allen Grundwasserkörpern oder Gruppen von Grundwasserkörpern durchgeführt, bei denen sowohl der Beurteilung der Auswirkungen gemäß Anhang II als auch der über­ blicksweisen Überwachung zufolge das Risiko besteht, dass sie die in Artikel 4 genannten Umweltziele nicht erreichen. Maßgebend für die Auswahl der Überwachungsstellen ist auch die Repräsentativität der an dieser Stelle gewonnenen Überwachungsdaten für die Qualität des je­ weiligen Grundwasserkörpers oder der jeweiligen Grundwasserkörper. Überwachungsfrequenz Die operative Überwachung wird für die Zeit zwischen den Program­ men für die überblicksweise Überwachung in Intervallen, die für die Feststellung der Auswirkungen der einschlägigen Belastungen ausrei­ chen, mindestens jedoch einmal jährlich durchgeführt. 2.4.4 E r m i t t l u n g d e r T r e n d s b e i S c h a d s t o f f e n Die Mitgliedstaaten verwenden die Daten sowohl der laufenden Über­ wachung als auch der operativen Überwachung bei der Ermittlung der langfristigen anthropogenen Trends zur Zunahme der Schadstoffkonzen­ trationen und der Umkehrung dieser Trends. Das Ausgangsjahr oder der Ausgangszeitraum für die Trendberechnung ist festzulegen. Die Trend­ berechnung wird für einen Grundwasserkörper oder gegebenenfalls eine Gruppe von Grundwasserkörpern durchgeführt. Eine Trendumkehr wird statistisch nachgewiesen, wobei der entsprechende Grad der Genauigkeit festgestellt wird. 2.4.5 I n t e r p r e t a t i o n u n d D a r s t e l l u n g d e s c h e m i s c h e n Z u ­ s t a n d s d e s G r u n",
      "embedding_index": 150,
      "page_number": 82
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p82_c1",
      "text": ", wobei der entsprechende Grad der Genauigkeit festgestellt wird. 2.4.5 I n t e r p r e t a t i o n u n d D a r s t e l l u n g d e s c h e m i s c h e n Z u ­ s t a n d s d e s G r u n d w a s s e r s Bei der Beurteilung des Zustands werden die Ergebnisse der einzelnen Überwachungsstellen eines Grundwasserkörpers für diesen Grundwas­ serkörper als Ganzes zusammengerechnet. Unbeschadet der einschlägi­ gen Richtlinien setzt ein guter Zustand eines Grundwasserkörpers im Hinblick auf diejenigen chemischen Parameter, für die im Gemein­ schaftsrecht Umweltqualitätsnormen festgelegt sind, voraus, dass — der Durchschnittswert der Ergebnisse der Überwachung an jeder Stelle des Grundwasserkörpers oder der Gruppe von Grundwasser­ körpern berechnet wird und — diese Durchschnittswerte gemäß Artikel 17 verwendet werden, um die Einhaltung eines guten chemischen Zustands des Grundwassers nachzuweisen. Vorbehaltlich der Randnummer 2.5 erstellen die Mitgliedstaaten eine Karte des chemischen Zustands des Grundwassers mit folgender Farb­ kennung: Gut: grün. Schlecht: rot. Die Mitgliedstaaten kennzeichnen ferner mit einem schwarzen Punkt auf der Karte diejenigen Grundwasserkörper, bei denen ein signifikanter und anhaltender Trend zur Zunahme der Schadstoffkonzentrationen aufgrund anthropogener Einwirkungen festzustellen ist. Eine Trendumkehr wird durch einen blauen Punkt auf der Karte gekennzeichnet. Die Karten werden in den Bewirtschaftungsplan für die Einzugsgebiete aufgenommen.",
      "embedding_index": 151,
      "page_number": 82
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p83_c0",
      "text": "2000L0060 — DE — 20.11.2014 — 007.001 — 83 ▼B 2.5 Darstellung des Grundwasserzustands Die Mitgliedstaaten erstellen im Rahmen des Bewirtschaftungsplans für die Einzugsgebiete eine Karte, aus der für jeden Grundwasserkörper oder jede Gruppe von Grundwasserkörpern sowohl der mengenmäßige Zustand als auch der chemische Zustand des jeweiligen Grundwasser­ körpers oder der Gruppe der Grundwasserkörper in der Farbkennung gemäß den Randnummern 2.2.4 und 2.4.5 hervorgeht. Es steht den Mitgliedstaaten frei, keine gesonderten Karten gemäß den Randnum­ mern 2.2.4 und 2.4.5 zu erstellen; in diesem Fall geben sie gemäß Randnummer 2.4.5 auf der nach dieser Randnummer vorgesehenen Karte diejenigen Grundwasserkörper an, bei denen ein signifikanter und anhaltender Trend zur Zunahme der Schadstoffkonzentration oder die Umkehr eines solchen Trends vorliegt.",
      "embedding_index": 152,
      "page_number": 83
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p84_c0",
      "text": "2000L0060 — DE — 20.11.2014 — 007.001 — 84 ▼B ANHANG VI LISTE VON MASSNAHMEN, DIE IN DIE MASSNAHMENPRO­ GRAMME AUFZUNEHMEN SIND TEIL A Die nachstehende Liste enthält die Richtlinien, die die Grundlage für Maßnahmen bilden, die in die Maßnahmenprogramme nach Artikel 11 Absatz 3 Buchstabe a) aufzunehmen sind: i) Richtlinie über Badegewässer (76/160/EWG), ii) Vogelschutzrichtlinie (79/409/EWG) (1 ) , iii) Trinkwasserrichtlinie (80/778/EWG) in der durch die Richtlinie 98/83/EG geänderten Fassung, iv) Richtlinie über schwere Unfälle (Sevesorichtlinie) (96/82/EG) (2 ), v) Richtlinie über die Umweltverträglichkeitsprüfung (85/337/EWG) (3 ), vi) Richtlinie über Klärschlamm (86/278/EWG) (4 ), vii) Richtlinie über die Behandlung von kommunalem Abwasser (91/271/EWG), viii) Richtlinie über Pflanzenschutzmittel (91/414/EWG), ix) Nitratrichtlinie (91/676/EWG), x) Habitatrichtlinie (92/43/EWG) (5 ), xi) Richtlinie über die integrierte Vermeidung und Verminderung der Umwelt­ verschmutzung (96/61/EG). TEIL B Die nachstehende, nicht erschöpfende Liste enthält ergänzende Maßnahmen, die die Mitgliedstaaten innerhalb jeder Flussgebietseinheit als Teil der Maßnahmen­ programme nach Artikel 11 Absatz 4 verabschieden können: i) Rechtsinstrumente, ii) administrative Instrumente, iii) wirtschaftliche oder steuerliche Instrumente, iv) Aushandlung von Umweltübereinkommen, v) Emissionsbegrenzungen, vi) Verhaltenskodizes für die gute Praxis, vii) Neusch",
      "embedding_index": 153,
      "page_number": 84
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p84_c1",
      "text": " 11 Absatz 4 verabschieden können: i) Rechtsinstrumente, ii) administrative Instrumente, iii) wirtschaftliche oder steuerliche Instrumente, iv) Aushandlung von Umweltübereinkommen, v) Emissionsbegrenzungen, vi) Verhaltenskodizes für die gute Praxis, vii) Neuschaffung und Wiederherstellung von Feuchtgebieten, viii) Entnahmebegrenzungen, ix) Maßnahmen zur Begrenzung der Nachfrage, unter anderem Förderung einer angepassten landwirtschaftlichen Produktion wie z. B. Anbau von Früchten mit niedrigem Wasserbedarf in Dürregebieten, x) Maßnahmen zur Verbesserung der Effizienz und zur Förderung der Wieder­ verwendung, unter anderem Förderung von Technologien mit hohem Was­ sernutzungsgrad in der Industrie und wassersparende Bewässerungstech­ niken, xi) Bauvorhaben, xii) Entsalzungsanlagen, xiii) Sanierungsvorhaben, xiv) künstliche Anreicherung von Grundwasserleitern, xv) Fortbildungsmaßnahmen, xvi) Forschungs-, Entwicklungs- und Demonstrationsvorhaben, xvii) andere relevante Maßnahmen. (1 ) ABl. L 103 vom 25.4.1979, S. 1. (2 ) ABl. L 10 vom 14.1.1997, S. 13. (3 ) ABl. L 175 vom 5.7.1985, S. 40. Richtlinie geändert durch die Richtlinie 97/11/EG (ABl. L 73 vom 14.3.1997, S. 5). (4 ) ABl. L 181 vom 8.7.1986, S. 6. (5 ) ABl. L 206 vom 22.7.1992, S. 7.",
      "embedding_index": 154,
      "page_number": 84
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p85_c0",
      "text": "2000L0060 — DE — 20.11.2014 — 007.001 — 85 ▼B ANHANG VII BEWIRTSCHAFTUNGSPLÄNE FÜR DIE EINZUGSGEBIETE A. Die Bewirtschaftungspläne für die Einzugsgebiete enthalten folgende An­ gaben: 1. Allgemeine Beschreibung der Merkmale der Flussgebietseinheit ge­ mäß Artikel 5 und Anhang II. Dies schließt Folgendes ein: 1.1. Oberflächengewässer: — Kartierung der Lage und Grenzen der Wasserkörper; — Kartierung der Ökoregionen und Oberflächenwasserkörpertypen im Einzugsgebiet; — Ermittlung von Bezugsbedingungen für die Oberflächenwasser­ körpertypen; 1.2. Grundwasser: — Kartierung der Lage und Grenzen der Grundwasserkörper; 2. Zusammenfassung der signifikanten Belastungen und anthropogenen Einwirkungen auf den Zustand von Oberflächengewässer und Grundwasser, einschließlich — Einschätzung der Verschmutzung durch Punktquellen; — Einschätzung der Verschmutzung durch diffuse Quellen, ein­ schließlich einer zusammenfassenden Darstellung der Landnut­ zung; — Einschätzung der Belastung für den mengenmäßigen Zustand des Wassers, einschließlich Entnahmen; — Analyse sonstiger anthropogener Einwirkungen auf den Zustand des Wassers; 3. Ermittlung und Kartierung der Schutzgebiete gemäß Artikel 6 und Anhang IV; 4. Karte der Überwachungsnetze gemäß Artikel 8 und Anhang V und Darstellung der Ergebnisse der Überwachungsprogramme gemäß Ar­ tikel 8 und Anhang V in Form einer Karte für den Zustand; 4.1. der Oberflächengewässer (ökologisch und chemisch); 4.2. des Grundwassers (chemisch und mengenmäßig); 4.3. der Schutzgebiete; 5. Liste der Umweltziele gemäß",
      "embedding_index": 155,
      "page_number": 85
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p85_c1",
      "text": "8 und Anhang V in Form einer Karte für den Zustand; 4.1. der Oberflächengewässer (ökologisch und chemisch); 4.2. des Grundwassers (chemisch und mengenmäßig); 4.3. der Schutzgebiete; 5. Liste der Umweltziele gemäß Artikel 4 für Oberflächengewässser, Grundwasser und Schutzgebiete, insbesondere einschließlich Ermitt­ lung der Fälle, in denen Artikel 4 Absätze 4, 5, 6 und 7 in Anspruch genommen wurden, sowie der diesbezüglichen Angaben gemäß die­ sem Artikel; 6. Zusammenfassung der wirtschaftlichen Analyse des Wasser­ gebrauchs gemäß Artikel 5 und Anhang III; 7. Zusammenfassung des Maßnahmenprogramms oder der Maßnah­ menprogramme gemäß Artikel 11, einschließlich Angaben dazu, wie die Ziele gemäß Artikel 4 dadurch zu erreichen sind; 7.1. Zusammenfassung der Maßnahmen zur Umsetzung gemeinschaftli­ cher Wasserschutzvorschriften; 7.2. Bericht über die praktischen Schritte und Maßnahmen zur Anwen­ dung des Grundsatzes der Deckung der Kosten der Wassernutzung gemäß Artikel 9;",
      "embedding_index": 156,
      "page_number": 85
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p86_c0",
      "text": "2000L0060 — DE — 20.11.2014 — 007.001 — 86 ▼B 7.3. Zusammenfassung der Maßnahmen zur Erfüllung des Artikels 7; 7.4. Zusammenfassung der Begrenzungen in Bezug auf die Entnahme oder Aufstauung von Wasser einschließlich Bezugnahme auf die Register und die Feststellung der Fälle, in denen Ausnahmen gemäß Artikel 11 Absatz 3 Buchstabe e) gemacht worden sind; 7.5. Zusammenfassung der Begrenzungen für Einleitungen über Punkt­ quellen und sonstige Tätigkeiten mit Auswirkungen auf den Zustand des Grundwassers gemäß Artikel 11 Absatz 3 Buchstaben g) und i); 7.6. Angabe der Fälle, in denen direkte Einleitungen in das Grundwasser nach Artikel 11 Absatz 3 Buchstabe j) genehmigt worden sind; 7.7. Zusammenfassung der Maßnahmen, die gemäß Artikel 16 im Hin­ blick auf prioritäre Stoffe ergriffen worden sind; 7.8. Zusammenfassung der Maßnahmen zur Verhinderung oder Verringe­ rung der Folgen unbeabsichtigter Verschmutzungen; 7.9. Zusammenfassung der gemäß Artikel 11 Absatz 5 ergriffenen Maß­ nahmen für Wasserkörper, die die in Artikel 4 festgelegten Ziele nicht erreichen dürften; 7.10. Einzelheiten der ergänzenden Maßnahmen, die als notwendig gelten, um die festgelegten Umweltziele zu erreichen; 7.11. Einzelheiten der Maßnahmen zur Vermeidung einer Zunahme der Verschmutzung der Meeresgewässer gemäß Artikel 11 Absatz 6; 8. Verzeichnis etwaiger detaillierterer Programme und Bewirtschaf­ tungspläne für Flussgebietseinheiten, in denen besondere Teilein­ zugsgebiete, Sektoren, Problembereiche oder Gewässertypen behan­ delt werden, sowie",
      "embedding_index": 157,
      "page_number": 86
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p86_c1",
      "text": "er gemäß Artikel 11 Absatz 6; 8. Verzeichnis etwaiger detaillierterer Programme und Bewirtschaf­ tungspläne für Flussgebietseinheiten, in denen besondere Teilein­ zugsgebiete, Sektoren, Problembereiche oder Gewässertypen behan­ delt werden, sowie eine Zusammenfassung ihrer Inhalte; 9. Zusammenfassung der Maßnahmen zur Information und Anhörung der Öffentlichkeit, deren Ergebnisse und der darauf zurückgehenden Änderungen des Plans; 10. Liste der zuständigen Behörden gemäß Anhang I; 11. Anlaufstellen und Verfahren für die Beschaffung der Hintergrund­ dokumente und -informationen gemäß Artikel 14 Absatz 1, ins­ besondere Einzelheiten der Kontrollmaßnahmen gemäß Artikel 11 Absatz 3 Buchstaben g) und i) der aktuellen Überwachungsdaten, die gemäß Artikel 8 und Anhang V erhoben worden sind. B. Die erste und alle folgenden aktualisierten Fassungen des Bewirtschaf­ tungsplans für Einzugsgebiete enthalten folgende Angaben: 1. Zusammenfassung jeglicher Änderungen oder Aktualisierungen seit Veröffentlichung der vorangegangenen Fassung des Bewirtschaf­ tungsplans einschließlich einer Zusammenfassung der Überprüfungen gemäß Artikel 4 Absätze 4, 5, 6 und 7; 2. Bewertung der Fortschritte zur Erfüllung der Umweltziele, ein­ schließlich einer Darstellung der Überwachungsergebnisse für den Zeitraum des vorangegangenen Plans in Kartenform, und eine Be­ gründung für das Nichterreichen eines Umweltziels; 3. Zusammenfassung und Begründung von Maßnahmen, die in einer früheren Fassung des Bewirtschaftungsplans vorgesehen waren, aber nicht in die Praxis umgesetzt wurden; 4. Zusammenfassung zusätzlicher einstweiliger Maßnahmen, die seit Veröffentlichung der vorherigen Fassung des Bewirtschaftungsplans gemäß Artikel 11 Absatz",
      "embedding_index": 158,
      "page_number": 86
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p87_c0",
      "text": "2000L0060 — DE — 20.11.2014 — 007.001 — 87 ▼B ANHANG VIII NICHTERSCHÖPFENDES VERZEICHNIS DER WICHTIGSTEN SCHADSTOFFE 1. Organohalogene Verbindungen und Stoffe, die im Wasser derartige Verbin­ dungen bilden können 2. Organische Phosphorverbindungen 3. Organische Zinnverbindungen 4. Stoffe und Zubereitungen oder deren Abbauprodukte, deren karzinogene oder mutagene Eigenschaften bzw. steroidogene, thyreoide, reproduktive oder andere Funktionen des endokrinen Systems beeinträchtigenden Eigen­ schaften im oder durch das Wasser erwiesen sind 5. Persistente Kohlenwasserstoffe sowie persistente und bioakkumulierende or­ ganische toxische Stoffe 6. Zyanide 7. Metalle und Metallverbindungen 8. Arsen und Arsenverbindungen 9. Biozide und Pflanzenschutzmittel 10. Schwebstoffe 11. Stoffe, die zur Eutrophierung beitragen (insbesondere Nitrate und Phosphate) 12. Stoffe mit nachhaltigem Einfluss auf die Sauerstoffbilanz (und die anhand von Parametern wie BSB, CSB usw. gemessen werden können).",
      "embedding_index": 159,
      "page_number": 87
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p88_c0",
      "text": "2000L0060 — DE — 20.11.2014 — 007.001 — 88 ▼B ANHANG IX EMISSIONSGRENZWERTE UND UMWELTQUALITÄTSNORMEN Die in den Tochterrichtlinien der Richtlinie 76/464/EWG festgelegten „Emis­ sionsgrenzwerte“ und „Qualitätsziele“ gelten als Emissionsgrenzwerte und Um­ weltqualitätsnormen im Sinne dieser Richtlinie. Sie sind in folgenden Richtlinien festgelegt: i) Richtlinie über Quecksilberableitungen (82/176/EWG) (1 ) ; ii) Richtlinie über Cadmiumableitungen (83/513/EWG) (2 ) ; iii) Quecksilberrichtlinie (84/156/EWG) (3 ); iv) Richtlinie über Ableitungen von Hexachlorcyclohexan (84/491/EWG) (4 ); v) Richtlinie über die Ableitung bestimmter gefährlicher Stoffe (86/280/EWG) (5 ). (1 ) ABl. L 81 vom 27.3.1982, S. 29. (2 ) ABl. L 291 vom 24.10.1983, S. 1. (3 ) ABl. L 74 vom 17.3.1984, S. 49. (4 ) ABl. L 274 vom 17.10.1984, S. 11. (5 ) ABl. L 181 vom 4.7.1986, S. 16.\n\nCAS-Nummer (1 ) | EU-Nummer (2 ) | Bezeichnung des prioritären Stoffes (3 )\n---------------------------------------------------------------------------\n15972-60-8 | 240-110-8 | Alachlor\n120-12-7 | 204-371-1 | Anthracen\n1912-24-9 | 217-617-8 | Atrazin\n71-43-2 | 200-753-7 | Benzol\nnicht anwendbar | nicht anwendbar | Bromierte Diphenylether\n7440-43-9 | 231-152-8 | Cadmium und Cadmiumverbin­\ndungen\n85535-84-",
      "embedding_index": 160,
      "page_number": 88
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p88_c1",
      "text": "-9 | 217-617-8 | Atrazin\n71-43-2 | 200-753-7 | Benzol\nnicht anwendbar | nicht anwendbar | Bromierte Diphenylether\n7440-43-9 | 231-152-8 | Cadmium und Cadmiumverbin­\ndungen\n85535-84-8 | 287-476-5 | C -Chloralkane\n10-13\n470-90-6 | 207-432-0 | Chlorfenvinphos\n2921-88-2 | 220-864-4 | Chlorpyrifos (Chlorpyrifos-Ethyl)\n107-06-2 | 203-458-1 | 1,2-Dichlorethan\n75-09-2 | 200-838-9 | Dichlormethan\n117-81-7 | 204-211-0 | Bis(2-ethylhexyl)phthalat (DEHP)\n330-54-1 | 206-354-4 | Diuron\n115-29-7 | 204-079-4 | Endosulfan\n206-44-0 | 205-912-4 | Fluoranthen\n118-74-1 | 204-273-9 | Hexachlorbenzol\n87-68-3 | 201-765-5 | Hexachlorobutadien\n608-73-1 | 210-168-9 | Hexachlorocyclohexan\n34123-59-6 | 251-835-4 | Isoproturon\n7439-92-1 | 231-100-4 | Blei und Bleiverbindungen\n7439-97-6 | 231-106-7 | Quecksilber und Quecksilberver­\nbindungen\n91-20-3 | 202-049-5 | Naphthalin\n7440-02-0 | 231-111-4 | Nickel und Nickelverbindungen\nnicht anwendbar | nicht anwendbar | Nonylphenole\nnicht anwendbar | nicht anwendbar | Octylphenole (6 )\n608-93-5 | 210-172-0 | Pentachlorbenzol\n87-86-5 | 201-778-6 | Pentachlorphen",
      "embedding_index": 161,
      "page_number": 88
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p88_c2",
      "text": " | Nickel und Nickelverbindungen\nnicht anwendbar | nicht anwendbar | Nonylphenole\nnicht anwendbar | nicht anwendbar | Octylphenole (6 )\n608-93-5 | 210-172-0 | Pentachlorbenzol\n87-86-5 | 201-778-6 | Pentachlorphenol\nnicht anwendbar | nicht anwendbar | Polycyclische aromatische Koh­\nlenwasserstoffe (PAK) (7 )\n122-34-9 | 204-535-2 | Simazin\nnicht anwendbar | nicht anwendbar | Tributylzinnverbindungen\n12002-48-1 | 234-413-4 | Trichlorbenzole\n67-66-3 | 200-663-8 | Trichlormethan (Chloroform)\n1582-09-8 | 216-428-8 | Trifluralin\n115-32-2 | 204-082-0 | Dicofol\n1763-23-1 | 217-179-8 | Perfluoroktansulfonsäure und ihre\nDerivate (PFOS)\n124495-18-7 | nicht anwendbar | Quinoxyfen\n\n\nCAS-Nummer (1 ) | EU-Nummer (2 ) | Bezeichnung des prioritären Stoffes (3 )\n---------------------------------------------------------------------------\nnicht anwendbar | nicht anwendbar | Dioxine und dioxinähnliche Ver­\nbindungen\n74070-46-5 | 277-704-1 | Aclonifen\n42576-02-3 | 255-894-7 | Bifenox\n28159-98-0 | 248-872-3 | Cybutryn\n52315-07-8 | 257-842-9 | Cypermethrin (1 0 )\n62-73-7 | 200-547-7 | Dichlorvos\nnicht anwendbar | nicht anwendbar | Hexabromcyclododecane\n(HBCDD)\n76-44-8/1024-57-3 | 200-962-3/213-831-0 | Heptachlor und Heptachlorepoxid\n886-50-0 | 212-950-5 |",
      "embedding_index": 162,
      "page_number": 88
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p90_c0",
      "text": "2000L0060 — DE — 20.11.2014 — 007.001 — 90 ▼M5 Nummer CAS-Nummer (1 ) EU-Nummer (2 ) Bezeichnung des prioritären Stoffes (3 ) A lic ls h e p r r i S o t r o it f ä f re e r in g g e e f s ä tu h f r t ­ (37) nicht anwendbar nicht anwendbar Dioxine und dioxinähnliche Ver­ X (9 ) bindungen (38) 74070-46-5 277-704-1 Aclonifen (39) 42576-02-3 255-894-7 Bifenox (40) 28159-98-0 248-872-3 Cybutryn (41) 52315-07-8 257-842-9 Cypermethrin (1 0 ) (42) 62-73-7 200-547-7 Dichlorvos (43) nicht anwendbar nicht anwendbar Hexabromcyclododecane X (1 1 ) (HBCDD) (44) 76-44-8/1024-57-3 200-962-3/213-831-0 Heptachlor und Heptachlorepoxid X (45) 886-50-0 212-950-5 Terbutryn (1 ) CAS: Chemical Abstracts Service. (2 ) EU-Nummer: European Inventory of Existing Commercial Substances (Einecs) oder European List of Notified Chemical Substances (ELINCS). (3 ) Wenn Stoffgruppen ausgewählt wurden, werden, sofern nicht ausdrücklich anders vermerkt, typische Vertreter im Zusammenhang mit der Festlegung von Umweltqualitätsnormen definiert. (4 ) Nur Tetra-, Penta-, Hexa- und Heptabromodiphenylether (CAS-Nummern 40088-47-9, 32534-81-9, 36483-60-0, 68928-80-3). (5 ) Nonylphenol (CAS 25154-52-3, EU 246-672-0) einschließlich der Isomere 4-Nonylphenol (CAS 104-40-",
      "embedding_index": 163,
      "page_number": 90
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p90_c1",
      "text": "ern 40088-47-9, 32534-81-9, 36483-60-0, 68928-80-3). (5 ) Nonylphenol (CAS 25154-52-3, EU 246-672-0) einschließlich der Isomere 4-Nonylphenol (CAS 104-40-5, EU 203-199-4) und 4- Nonylphenol (verzweigt) (CAS 84852-15-3, EU 284-325-5). (6 ) Octylphenol (CAS 1806-26-4, EU 217-302-5) einschließlich des Isomers (4-(1,1′,3,3′-Tetramethylbutyl)-phenol (CAS 140-66-9, EU 205-426-2). (7 ) Einschließlich Benzo(a)pyren (CAS 50-32-8, EU 200-028-5), Benzo(b)fluoranthen (CAS 205-99-2, EU 205-911-9), Benzo(g,h,i)- perylen (CAS 191-24-2, EU 205-883-8), Benzo(k)fluoranthen (CAS 207-08-9, EU 205-916-6), Indeno(1,2,3-cd)-pyren (CAS 193- 39-5, EU 205-893-2), ohne Anthracen, Fluoranthen und Naphthalin, die separat aufgeführt sind. (8 ) Einschließlich Tributylzinn-Kation (CAS 36643-28-4). (9 ) Dies bezieht sich auf die folgenden Verbindungen: 7 polychlorierte Dibenzoparadioxine (PCDD) 2,3,7,8-T4CDD (CAS 1746-01-6), 1,2,3,7,8-P5CDD (CAS 40321-76-4), 1,2,3,4,7,8- H6CDD (CAS 39227-28-6), 1,2,3,6,7,8-H6CDD (CAS 57653-85-7), 1,2,3,7",
      "embedding_index": 164,
      "page_number": 90
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p90_c2",
      "text": "3,7,8-P5CDD (CAS 40321-76-4), 1,2,3,4,7,8- H6CDD (CAS 39227-28-6), 1,2,3,6,7,8-H6CDD (CAS 57653-85-7), 1,2,3,7,8,9-H6CDD (CAS 19408-74-3), 1,2,3,4,6,7,8-H7CDD (CAS 35822-46-9), 1,2,3,4,6,7,8,9-O8CDD (CAS 3268-87-9) 10 polychlorierte Dibenzofurane (PCDF): 2,3,7,8-T4CDF (CAS 51207-31-9), 1,2,3,7,8-P5CDF (CAS 57117-41-6), 2,3,4,7,8-P5CDF (CAS 57117-31-4), 1,2,3,4,7,8-H6CDF (CAS 70648-26-9), 1,2,3,6,7,8-H6CDF (CAS 57117-44-9), 1,2,3,7,8,9-H6CDF (CAS 72918-21-9), 2,3,4,6,7,8-H6CDF (CAS 60851-34-5), 1,2,3,4,6,7,8-H7CDF (CAS 67562-39-4), 1,2,3,4,7,8,9-H7CDF (CAS 55673- 89-7), 1,2,3,4,6,7,8,9-O8CDF (CAS 39001-02-0) 12 dioxinähnliche polychlorierte Biphenyle (PCB-DL): 3,3‘,4,4’-T4CB (PCB 77, CAS 32598-13-3), 3,3‘,4‘,5-T4CB (PCB 81, CAS 70362-50-4), 2,3,3‘,4,4",
      "embedding_index": 165,
      "page_number": 90
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p90_c3",
      "text": "ychlorierte Biphenyle (PCB-DL): 3,3‘,4,4’-T4CB (PCB 77, CAS 32598-13-3), 3,3‘,4‘,5-T4CB (PCB 81, CAS 70362-50-4), 2,3,3‘,4,4’-P5CB (PCB 105, CAS 32598-14-4), 2,3,4,4‘,5-P5CB (PCB 114, CAS 74472-37-0), 2,3‘,4,4‘,5-P5CB (PCB 118, CAS 31508-00-6), 2,3‘,4,4’,5’-P5CB (PCB 123, CAS 65510-44-3), 3,3‘,4,4‘,5-P5CB (PCB 126, CAS 57465-28-8), 2,3,3‘,4,4‘,5-H6CB (PCB 156, CAS 38380-08-4), 2,3,3‘,4,4’,5’-H6CB (PCB 157, CAS 69782-90-7), 2,3‘,4,4‘,5,5’-H6CB (PCB 167, CAS 52663-72-6), 3,3‘,4,4‘,5,5’-H6CB (PCB 169, CAS 32774-16-6), 2,3,3‘,4,4‘,5,5’-H7CB (PCB 189, CAS 39635-31-9). (1 0 ) CAS 52315-07-8 bezieht sich auf eine Isomermischung von Cypermethrin, Alpha-Cypermethrin (CAS 67375-30-8), Beta-Cyper­ methrin (CAS 65731-84-2), Theta-Cypermethrin (CAS 71697-59-1) und Zeta-Cypermethrin (52315-07-8). (1 1 ) Dies bezieht sich auf 1,3,5,7,9,11-Hexabromcyclod",
      "embedding_index": 166,
      "page_number": 90
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p90_c4",
      "text": "-8), Beta-Cyper­ methrin (CAS 65731-84-2), Theta-Cypermethrin (CAS 71697-59-1) und Zeta-Cypermethrin (52315-07-8). (1 1 ) Dies bezieht sich auf 1,3,5,7,9,11-Hexabromcyclododecan (CAS 25637-99-4), 1,2,5,6,9,10-Hexabromocyclododecan (CAS 3194-55- 6), α-α-Hexabromocyclododecan (CAS 134237-50-6), β-β-Hexabromocyclododecan (CAS 134237-51-7) und γ-Hexabromocyclodo­ decan (CAS 134237-52-8).",
      "embedding_index": 167,
      "page_number": 90
    },
    {
      "chunk_id": "d7673c12-d49b-44bd-bde0-de718969c6e4_p91_c0",
      "text": "2000L0060 — DE — 20.11.2014 — 007.001 — 91 ▼B ANHANG XI KARTE A System A: Ökoregionen für Flüsse und Seen 1. Iberisch-makaronesische Region 2. Pyrenäen 3. Italien, Korsika und Malta 4. Alpen 5. Dinarischer Westbalkan 6. Hellenischer Westbalkan 7. Ostbalkan 8. Westliche Mittelgebirge 9. Zentrales Mittelgebirge 10. Karpaten 11. Ungarische Tiefebene 12. Pontisches Gebiet 13. Westliches Flachland 14. Zentrales Flachland 15. Baltikum 16. Östliches Flachland",
      "embedding_index": 168,
      "page_number": 91
    }
  ],
  "metadata": {
    "source": "new_data_folder",
    "filename": "EU_2000_60_OrdnungsrahmenWasserpolitik.pdf",
    "file_type": ".pdf",
    "onace_codes": "0",
    "is_vsme": false
  }
}