{
  "document_id": "d7af0892-e87e-4ff8-8947-e3b34cf7fded",
  "chunks": [
    {
      "chunk_id": "d7af0892-e87e-4ff8-8947-e3b34cf7fded_p2_c0",
      "text": "Version Version Revision date Revision summary 1.0 2013 First published version. 2.0 January, 2014 Updated and worked examples added. 2.1 2015 Question numbers updated to align with the 2015 CDP climate change questionnaire. 2.2 2016 Question numbers updated to align with the 2016 CDP climate change questionnaire. 2.3 2017 CDP logo updated. 3.0 2018 Question numbers and formatting updated to align with the 2018 CDP climate change questionnaire. 3.1 March, 2019 Updated to align with the 2019 CDP climate change questionnaire. 3.2 March 31, 2020 Question numbers updated to align with the 2020 CDP climate change questionnaire. 3.3 January 7, 2021 Minor editorial changes 3.4 January 10, 2023 Minor editorial changes 3.5 June 28, 2024 Question numbers updated to align with the CDP Corporate Questionnaire 2024. 4.0 May 21, 2025 Guidance on conversion factors added to technical note to capture details removed from 2025 Questionnaire guidance Copyright © CDP Worldwide 2025 All rights reserved. Copyright in this document is owned by CDP Worldwide, a registered charity number 1122330 and a company limited by guarantee, registered in England number 05013650. 2\n\n| | | | | | | | ------------------------ | Version | | | Revision date | | | Revision summary | | | | | | | | |",
      "embedding_index": 0,
      "page_number": 2
    },
    {
      "chunk_id": "d7af0892-e87e-4ff8-8947-e3b34cf7fded_p3_c0",
      "text": "Contents Version ........................................................................................................................................ 2 Introduction.................................................................................................................................. 4 If you have your fuel data in energy units ....................................................................................... 5 If your fuel data is in units of mass ................................................................................................ 5 Worked example (Mass) .......................................................................................................................................... 6 If your fuel data is a liquid expressed in units of volume.................................................................. 7 Worked example (Volume; Liquid)....................................................................................................................... 7 If your fuel data is a gas expressed in units of volume .................................................................... 8 Worked example (Gas; Volume) ........................................................................................................................... 8 If you do not know the energy content of the fuel ......................................................................... 10 Table 1: HHV’s and LHV’s by fuel type.............................................................................................................12 Standard prefixes for the System International (SI) units of measure ...............................................12 Table 2: Gaseous and liquid ranges and typical values by fuel type ...................................................14 Other sources of information....................................................................................................... 14 3",
      "embedding_index": 1,
      "page_number": 3
    },
    {
      "chunk_id": "d7af0892-e87e-4ff8-8947-e3b34cf7fded_p4_c0",
      "text": "Introduction Questions 7.30.1, 7.30.2, 7.30.3, 7.30.4, 7.30.5, 7.30.7, 7.30.8, 7.30.9, 7.30.10, 7.30.11, 7.30.12, and 7.30.13 ask for energy and fuel inputs to be reported according to standardized units commonly used for measuring electricity consumption, i.e.: MWh. Energy and fuel inputs mean the energy content of: • Fuels before combustion in operations/assets within your reporting boundary; and • The amount of purchased energy inputs which include electricity, heat, steam and cooling for use by those operations/assets. Some information about how to convert purchased energy inputs (electricity, heat, steam and cooling) to MWh is provided in the guidance for Module 7. Cooling is included in this list because when cooling services are purchased using a district system, the compressor system that produces the cooling may be driven by either electricity or fossil fuel combustion. This technical note provides guidance on how to convert fuel data to MWh. Fuel can be measured in terms of: • Energy content e.g. in kilojoules (kJ), British thermal units (Btu) or therms; • Volume e.g. in m3 or liters; and • Mass e.g. in metric tonnes or short tons. If your raw data is in volume units, e.g. cubic feet or gallons, or in mass units, e.g. kilograms (kg) or pounds (lb), then you should convert to energy units using factors for fuel heating/calorific values. These are available from numerous sources, some of which are listed below: o IPCC Guidelines for National GHG Inventories (Volume 2, Table 1.2, p1.18-1.19) o EPA AP-42 (Annex A) o IEA Statistics Manual (Annex 3, p180-183) o API Compendium (Table 3-8, p3.20-3.21) If your raw data for steam is in physical units, such as pounds (lb) or kilograms (kg), then you should convert to energy units. The energy content of steam varies with temperature and pressure. Organizations can refer to The Climate Registry’s General Reporting Protocol, p.47-48 D-9/D-10, which explains how to calculate the energy content",
      "embedding_index": 2,
      "page_number": 4
    },
    {
      "chunk_id": "d7af0892-e87e-4ff8-8947-e3b34cf7fded_p4_c1",
      "text": ".20-3.21) If your raw data for steam is in physical units, such as pounds (lb) or kilograms (kg), then you should convert to energy units. The energy content of steam varies with temperature and pressure. Organizations can refer to The Climate Registry’s General Reporting Protocol, p.47-48 D-9/D-10, which explains how to calculate the energy content of steam. The way in which fuel data may be converted to MWh depends upon whether information about fuel is expressed in terms of energy content, volume or mass and guidance on conversion for each measurement is set out below. For fuel inputs, we ask for the energy content of fuels prior to combustion. Please include in your calculations the energy content of any biomass and self-produced fuels that you use for stationary combustion. Self-produced fuels are fuels produced by assets or activities within your reporting boundary that are combusted for energy generation. This is common in the oil and gas sector, e.g. refinery fuel gas, associated gas, etc. 4",
      "embedding_index": 3,
      "page_number": 4
    },
    {
      "chunk_id": "d7af0892-e87e-4ff8-8947-e3b34cf7fded_p5_c0",
      "text": "If you have your fuel data in energy units If you have your fuel data in an energy unit, you can convert it to MWh using a variety of online conversion tools including from IEA and OnlineConversion.com, or from conversion tables such as those in EPA AP-42 (Annex A). Additionally, there is a conversion table listed in this guidance document. If your fuel data is in units of mass You will generally have your fuel in mass if it is a solid (e.g. coal, wood, waste) or in the case of certain liquids (e.g. fuel oil). 1. If your fuel consumption is measured by mass you need to obtain the energy content of the fuel in corresponding units, e.g. kJ/metric ton, TJ/Gg. This is usually called the calorific value or heating value. It may be obtained from your fuel supplier or you may have your own values generated by your own tests. You may also refer to typical values published by reliable sources. In this note you can find typical values as published and used by the IPCC. 2. Multiply the fuel mass by the calorific value (or heating value) in the appropriate units i.e. if the fuel data is in metric tons, then the calorific value must be expressed in energy units per metric tons. This gives you the energy content of the fuel used. 3. Then take the resulting figure and convert it to MWh using a conversion tool. 5",
      "embedding_index": 4,
      "page_number": 5
    },
    {
      "chunk_id": "d7af0892-e87e-4ff8-8947-e3b34cf7fded_p6_c0",
      "text": "Worked example (Mass) A company has consumed 1245345 tons of coal (lignite) and wishes to obtain an estimate of the energy equivalent of that amount of coal. For this consumption it would be expected that analysis of the calorific value of lignite would have been made and is available. However, for the sake of the example the Calorific Value of lignite presented in Table 1 (below) is used. Step 1 - Existent Data Coal = 1245345 tonnes (t) of coal Net Calorific Values (NCV) = 11.9 TJ/Gg Expression to calculate Energy: Energy = Mass * NCV Step 2 – Analyzing the units of the parameters in the equation Coal is expressed in metric tons and we want to obtain Energy in MWh. The NCV is given in TJ/Gg, so we need to transform it to MWh/t. For that the following reasoning can be applied: Convert TJ into MWh: 1 TJ = 1012 J = 277.778 MWh [Note 1 MWh = 106 (M) * 1 (W=J/s) * 3600 (s) = 3.6 * 109 J, so you can know how many MWh there are in 1TJ by dividing 1 TJ = 1012 J by 3.6 * 109 J that there are in 1 MWh] Convert Gg into ton: 1 Gg = 109 g = 1000 t [Note 1 ton = 1000 kg = 106 g, so 1 Gg = 109 g which divided by 106 g of one tonne equals that 1 Gg = 1000 t] Conversion of NCV: 11.9 TJ/Gg = 11.9 * 277.778/1000 t = 3.306 MWh/ton Step 3 – Calculate energy Now that the conversion has been made, to calculate the energy content of the mass of coal is straightforward, given the expression: Energy [MWh]= Mass [t] * NCV [MWh/t] Energy [MWh] = 1245345 t * 3.306 MWh/ton = 4117111 MWh Note 1: Step 2 could have been done differently. One could have transformed NCV as TJ/t and then convert from TJ to MWh in a Step 4, after calculating the",
      "embedding_index": 5,
      "page_number": 6
    },
    {
      "chunk_id": "d7af0892-e87e-4ff8-8947-e3b34cf7fded_p6_c1",
      "text": "Wh]= Mass [t] * NCV [MWh/t] Energy [MWh] = 1245345 t * 3.306 MWh/ton = 4117111 MWh Note 1: Step 2 could have been done differently. One could have transformed NCV as TJ/t and then convert from TJ to MWh in a Step 4, after calculating the energy in step 3. See “Worked example (Liquid)”. Note 2: As illustrated by this example, the critical factor is to be sure that the parameters we multiply all have the same units to guarantee the homogeneity of the final result. This is usually called “Dimensional Analysis” and you can learn more about it if you want here http://en.wikipedia.org/wiki/Dimensional_analysis. 6",
      "embedding_index": 6,
      "page_number": 6
    },
    {
      "chunk_id": "d7af0892-e87e-4ff8-8947-e3b34cf7fded_p7_c0",
      "text": "If your fuel data is a liquid expressed in units of volume If your fuel is a liquid, you might get your fuel data either as a mass or a volume. If you do get it as a volume, the calculation is entirely similar to the worked example for mass, with the exception that you need to convert the volume of the fuel into a mass – or have the NCV expressed in terms of volume. Usually, a step will be required to convert mass into volume and this is done by using a conversion parameter known as density that expresses the mass per a unit of volume (e.g. kg/m3). You can find some density values in Table 2, below. Worked example (Volume; Liquid) A company has consumed 4456 m3 of Diesel and wishes to obtain an estimate of the energy equivalent of that amount. In case the supplier has not given information about both the density of the diesel and its NCV, the values in Table 1 and Table 2 could be used, as done in this example. Step 1 - Existent Data Diesel = 4 456 m3 of Diesel Net Calorific Values (NCV) = 43 TJ/Gg Diesel density = 0.84 kg/l (same as Distillate Fuel Oil N.o 1) Expression to calculate Energy: Energy = Mass * NCV Step 2 – Convert volume into mass Diesel = 4 456 m3 = 4 456 000 l Mass of Diesel = Volume * Density = 4 456 000 (l) * 0.84 (kg/l) = 3 743 040 kg = 3 743 t Step 3 – Calculate energy Energy = Mass * NCV = 3 743 [t] * 43 [TJ/Gg] = 3 743 t * 43 TJ/(1000 [t]) = 160.949 [TJ] Step 4 – Convert TJ to MWh 1 TJ = 1012 J = 277.778 MWh, so 160.949 [TJ] = 277.778 [MWh/TJ] * 160.949 [TJ] = 44 708 MWh 7",
      "embedding_index": 7,
      "page_number": 7
    },
    {
      "chunk_id": "d7af0892-e87e-4ff8-8947-e3b34cf7fded_p8_c0",
      "text": "If your fuel data is a gas expressed in units of volume If your fuel is a gas expressed in volume, you can calculate energy by using a similar approach to the one used for liquids. The main exception is that you will have to be particularly careful related to the conditions (pressure and temperature) in which you are measuring your volume of gas, because the density of gases can vary widely depending on temperature and pressure1. Worked example (Gas; Volume) A company has bought 5000 m3 of Natural Gas and wishes to obtain an estimate of the energy equivalent of that amount. To first start addressing this question, you need to know what the conditions are of this 5000 m3 of Natural Gas. Usually, this will refer to either Standard Temperature and Pressure (STP), which is 0⁰C and 100 kPa or to Normal Temperature and Pressure (NTP), which will be 25⁰C and 101.325 kPa. Fortunately, there is a simple approximate relationship between the state of a gas and its density, pressure and temperature, which is given by the ideal gas law PV = nRT You can learn more about it here http://en.wikipedia.org/wiki/Ideal_gas_law. You should remember that this can be used for the purpose of calculating density of gases at different conditions of temperature and pressure. Instead of using the equation you can use the following link Calculators - Physical Properties - EnggCyclopedia for an online calculation of gas density, based on certain characteristics such as its Molecular Weight, Compressibility, Temperature and Pressure . In this site, if you define the compressibility of the gas as 1 (compressibility of an ideal gas) you will be using in practice the ideal gas law. Natural Gas varies in composition, but is basically a mixture of Methane, Ethane, Water and with other combustible gases of higher molecular weight, but in much smaller amounts. For this reason you should contact your suppliers and ask them to provide you with information about the energy density of the gas (kJ/m3) (or its NCV/HCV) and the molecular composition/molecular weight or its density. If you don’t have this information, you may wish to find values in other sources information, such as online. For instance, for the sake of this example we will use the following reference https://roymech.org/Useful_Tables/Matter/Prop_Gas.html. Here, Natural Gas is characterized as having a Molecular Weight of 19.5",
      "embedding_index": 8,
      "page_number": 8
    },
    {
      "chunk_id": "d7af0892-e87e-4ff8-8947-e3b34cf7fded_p8_c1",
      "text": "/molecular weight or its density. If you don’t have this information, you may wish to find values in other sources information, such as online. For instance, for the sake of this example we will use the following reference https://roymech.org/Useful_Tables/Matter/Prop_Gas.html. Here, Natural Gas is characterized as having a Molecular Weight of 19.5 and density of 0.8034 kg/m3 at NTP (25⁰C, 1 atm). If we introduce this information in the gas calculator Calculators - Physical Properties - EnggCyclopedia we can see we obtain a density of 0.7971 kg/m3, which is close enough. Notice that this is considerably different from the value provided in Table two as middle of the range (0.7). Once you have the density of the Natural Gas, all the rest is similar to the example of calculating the energy of a liquid. Please note that just as density will vary significantly with the specific composition of the natural gas – which changes its molecular weight – so will the NCV, which is determined in part by the individual NCV’s of the species that constitute the Natural Gas. 1 D ensities of liquid will actually also vary, however, it can be approximated that for the range of usual ambient temperatures, this variation is negligible. You can find a “density calculator” for common liquid compounds in here Calculators - Physical Properties - EnggCyclopedia 8",
      "embedding_index": 9,
      "page_number": 8
    },
    {
      "chunk_id": "d7af0892-e87e-4ff8-8947-e3b34cf7fded_p9_c0",
      "text": "Step 1 - Existent Data Natural Gas = 5 000 m3 (NPT) of Natural Gas Net Calorific Values (NCV) = 47 TJ/Gg Natural Gas density (NPT) = 0.7971 kg/m3 Expression to calculate Energy: Energy = Mass * NCV Step 2 – Convert volume into mass Natural Gas = 5 000 m3 Mass of Diesel = 0.7971*5000 = 3985.5 kg Step 3 – Calculate energy Energy = Mass * NCV = 3.9855 [t] * 47 [TJ/Gg] = 3.9855 t * 47 TJ/(1000 [t]) = 0.18732 [TJ] Step 4 – Convert TJ to MWh 1 TJ = 1012 J = 277.778 MWh, so 0.18732 [TJ] = 277.778 [MWh/TJ]* 0.18732 [TJ] = 52.03 MWh 9",
      "embedding_index": 10,
      "page_number": 9
    },
    {
      "chunk_id": "d7af0892-e87e-4ff8-8947-e3b34cf7fded_p10_c0",
      "text": "If you do not know the energy content of the fuel If you cannot obtain a calorific value (or heating value) specific to the fuel you purchase, default heating values may be used. Default heating values are reproduced from the GHG Protocol’s stationary combustion tool Excel spreadsheet 3.1(1). Please note: These default values are meant only to provide guidance for users who are developing their own values. Users are encouraged to develop their own values based on the actual characteristics of the fuel being combusted. The GHG Protocol has produced a new tool version 4.1. Its simpler and clearer user interface means that some reference data such as the figures below are no longer visible. 10",
      "embedding_index": 11,
      "page_number": 10
    },
    {
      "chunk_id": "d7af0892-e87e-4ff8-8947-e3b34cf7fded_p11_c0",
      "text": "Higher Heating Lower Heating Values (HHV) / Gross Values (LHV) / Net Fuel Type Calorific Values Calorific Values (GCV) units TJ/Gg (NCV) units TJ/Gg Crude oil & Crude oil 44.53 42.3 derived Orimulsion 28.95 27.5 substances Natural Gas Liquids 46.53 44.2 Motor Gasoline 46.63 44.3 Aviation Gasoline 46.63 44.3 Jet Gasoline 46.63 44.3 Jet Kerosene 46.42 44.1 Other Kerosene 46.11 43.8 Shale oil 40.11 38.1 Gas/Diesel oil 45.26 43 Residual Fuel oil 42.53 40.4 Liquefied Petroleum Gases 49.79 47.3 Ethane 48.84 46.4 Naphtha 46.84 44.5 Bitumen 42.32 40.2 Lubricants 42.32 40.2 Petroleum coke 34.21 32.5 Refinery feedstocks 45.26 43 Refinery Gas 55.00 49.5 Paraffin waxes 42.32 40.2 White Spirit & SBP 42.32 40.2 Other petroleum products 42.32 40.2 Coal & Anthracite 28.11 26.7 derived Coking coal 29.68 28.2 substances Other bituminous coal 27.16 25.8 Sub-bituminous coal 19.89 18.9 Lignite 12.53 11.9 Oil shale and tar sands 9.37 8.9 Brown coal briquettes 21.79 20.7 Patent fuel 21.79 20.7 Coke oven coke & lignite coke 29.68 28.2 Gas coke 29.68 28.2 Coal tar 29.47 28 Gas works gas 43.00 38.7 11\n\nFuel Type | | | | | Higher Heating | | | Lower Heating | --------------------------------------------------------------- | | | | | Values (HHV) / Gross | | | Values (LHV) / Net | | | | | | Calorific Values | | | Calorific Values | | | | | | (GCV) units TJ",
      "embedding_index": 12,
      "page_number": 11
    },
    {
      "chunk_id": "d7af0892-e87e-4ff8-8947-e3b34cf7fded_p11_c1",
      "text": " gas 43.00 38.7 11\n\nFuel Type | | | | | Higher Heating | | | Lower Heating | --------------------------------------------------------------- | | | | | Values (HHV) / Gross | | | Values (LHV) / Net | | | | | | Calorific Values | | | Calorific Values | | | | | | (GCV) units TJ/Gg | | | (NCV) units TJ/Gg | Crude oil & derived substances | | Crude oil | | | 44.53 | | | 42.3 | | | Orimulsion | | | 28.95 | | | 27.5 | | | Natural Gas Liquids | | | 46.53 | | | 44.2 | | | Motor Gasoline | | | 46.63 | | | 44.3 | | | Aviation Gasoline | | | 46.63 | | | 44.3 | | | Jet Gasoline | | | 46.63 | | | 44.3 | | | Jet Kerosene | | | 46.42 | | | 44.1 | | | Other Kerosene | | | 46.11 | | | 43.8 | | | Shale oil | | | 40.11 | | | 38.1 | | | Gas/Diesel oil | | | 45.26 | | | 43 | | | Residual Fuel oil | | | 42.53 | | | 40.4 | | | Liquefied Petroleum Gases | | | 49.79 | | | 47.3 | | | Ethane | | | 48.84 | | | 46.4 | | | Naphtha | | | 46.84 | | | 44.5 | | | Bitumen | | | 42.32 | | | 40.2 | | | Lubricants | | | 42.32 | | | 40.2 | | | Petroleum coke | | | 34.21 | | | 32.5 | | | Refinery feedstocks | | | 45.26 | | | 43 | | | Refinery Gas | | | 55.00 | | | 49.5 | | | Paraffin waxes | | | 42.32 | | | 40.2 | | | White Spirit & SBP",
      "embedding_index": 13,
      "page_number": 11
    },
    {
      "chunk_id": "d7af0892-e87e-4ff8-8947-e3b34cf7fded_p11_c2",
      "text": " 34.21 | | | 32.5 | | | Refinery feedstocks | | | 45.26 | | | 43 | | | Refinery Gas | | | 55.00 | | | 49.5 | | | Paraffin waxes | | | 42.32 | | | 40.2 | | | White Spirit & SBP | | | 42.32 | | | 40.2 | | | Other petroleum products | | | 42.32 | | | 40.2 | Coal & derived substances | | Anthracite | | | 28.11 | | | 26.7 | | | Coking coal | | | 29.68 | | | 28.2 | | | Other bituminous coal | | | 27.16 | | | 25.8 | | | Sub-bituminous coal | | | 19.89 | | | 18.9 | | | Lignite | | | 12.53 | | | 11.9 | | | Oil shale and tar sands | | | 9.37 | | | 8.9 | | | Brown coal briquettes | | | 21.79 | | | 20.7 | | | Patent fuel | | | 21.79 | | | 20.7 | | | Coke oven coke & lignite coke | | | 29.68 | | | 28.2 | | | Gas coke | | | 29.68 | | | 28.2 | | | Coal tar | | | 29.47 | | | 28 | | | Gas works gas | | | 43.00 | | | 38.7 |\n\nCrude oil & ----------- derived substances\n\nCoal & ------ derived substances",
      "embedding_index": 14,
      "page_number": 11
    },
    {
      "chunk_id": "d7af0892-e87e-4ff8-8947-e3b34cf7fded_p12_c0",
      "text": "Higher Heating Lower Heating Values (HHV) / Gross Values (LHV) / Net Fuel Type Calorific Values Calorific Values (GCV) units TJ/Gg (NCV) units TJ/Gg Coke oven gas 43.00 38.7 Blast furnace gas 2.74 2.47 Oxygen steel furnace gas 7.84 7.06 Natural gas Natural Gas 53.33 48 Non- Municipal wastes (non-biomass fraction) 10.53 10 biomass Industrial wastes NA NA waste fuels Waste oils 42.32 40.2 Peat Peat* 10.27 9.76 Biomass Wood/Wood waste 16.42 15.6 fuels Sulphite lyes (Black liquor) 12.42 11.8 Other primary solid biomass fuels 12.21 11.6 Charcoal 31.05 29.5 Biogasoline 28.42 27 Biodiesels 28.42 27 Other liquid biofuels 28.84 27.4 Landfill gas** 56.00 50.4 Sludge gas** 56.00 50.4 Other biogas 56.00 50.4 Municipal wastes (biomass fraction) 12.21 11.6 Table 1: HHV’s and LHV’s by fuel type Source: 2006 IPCC Guidelines for National Greenhouse Gas Inventories. The IPCC values were originally on a NCV (LHV) basis and have been converted to a GCV (HHV) basis. They have been published by the World Resources Institute/World Business Council for Sustainable Development in their stationary combustion calculation tool version 3.1(1) *Value can be significantly affected by moisture content of fuel **Value can be significantly affected by fraction of air, CO2, and moisture in gas. Please note that the heating values in Table 1 are given in units of TJ/Gg, where the prefixes T and G stand for “tera” and “giga” and correspond respectively to multiplication factors of 1012 and 109. When using the tabulated values for heating values, please ensure that your fuel use figures are in the correct units. You can find below standard prefixes for the System International (SI) units of measure (source: http://en.wikipedia.org/wiki/International_System_of_Units) Standard prefixes for the System International (SI) units of measure Multiples Name de",
      "embedding_index": 15,
      "page_number": 12
    },
    {
      "chunk_id": "d7af0892-e87e-4ff8-8947-e3b34cf7fded_p12_c1",
      "text": " factors of 1012 and 109. When using the tabulated values for heating values, please ensure that your fuel use figures are in the correct units. You can find below standard prefixes for the System International (SI) units of measure (source: http://en.wikipedia.org/wiki/International_System_of_Units) Standard prefixes for the System International (SI) units of measure Multiples Name deca- hecto- kilo- mega- giga- tera- peta- Symbol da h k M G T P Factor 101 102 103 106 109 1012 1015 Fractions Name deci- centi- milli- micro- nano- pico- femto- Symbol d c m μ n p f Factor 10−1 10−2 10−3 10−6 10−9 10−12 10−15 12\n\nFuel Type | | | | | | | Higher Heating | | | Lower Heating | --------------------------------------------------------------------- | | | | | | | Values (HHV) / Gross | | | Values (LHV) / Net | | | | | | | | Calorific Values | | | Calorific Values | | | | | | | | (GCV) units TJ/Gg | | | (NCV) units TJ/Gg | | | | | Coke oven gas | | | 43.00 | | | 38.7 | | | | | Blast furnace gas | | | 2.74 | | | 2.47 | | | | | Oxygen steel furnace gas | | | 7.84 | | | 7.06 | | Natural gas | | | Natural Gas | | | 53.33 | | | 48 | Non- biomass waste fuels | Non- | | | Municipal wastes (non-biomass fraction) | | | 10.53 | | | 10 | | biomass | | | | | | | | | | | | | | Industrial wastes | | | NA | | | NA | | waste fuels | | | | | | | | | | | | | | Waste oils | | | 42.32 | | | 40.2 | | Peat | | | Peat* | | | 10.27 | | | 9.76 | Biomass fuels | Biomass | | | Wood/Wood waste | | | 16.42 | | | 15.6 | | fuels",
      "embedding_index": 16,
      "page_number": 12
    },
    {
      "chunk_id": "d7af0892-e87e-4ff8-8947-e3b34cf7fded_p12_c2",
      "text": " | | | | | | | | | Waste oils | | | 42.32 | | | 40.2 | | Peat | | | Peat* | | | 10.27 | | | 9.76 | Biomass fuels | Biomass | | | Wood/Wood waste | | | 16.42 | | | 15.6 | | fuels | | | | | | | | | | | | | | Sulphite lyes (Black liquor) | | | 12.42 | | | 11.8 | | | | | Other primary solid biomass fuels | | | 12.21 | | | 11.6 | | | | | Charcoal | | | 31.05 | | | 29.5 | | | | | Biogasoline | | | 28.42 | | | 27 | | | | | Biodiesels | | | 28.42 | | | 27 | | | | | Other liquid biofuels | | | 28.84 | | | 27.4 | | | | | Landfill gas** | | | 56.00 | | | 50.4 | | | | | Sludge gas** | | | 56.00 | | | 50.4 | | | | | Other biogas | | | 56.00 | | | 50.4 | | | | | Municipal wastes (biomass fraction) | | | 12.21 | | | 11.6 |\n\nMultiples | Name | | | deca- | | | hecto- | | | kilo- | | | mega- | | | giga- | | | tera- | | | peta- | | ------------------------------------------------------------------------------------------------------------------------- | | Symbol | | | da | | | h | | | k | | | M | | | G | | | T | | | P | | | Factor | | | 101 | | | 102 | | | 103 | | | 106 | | | 109 | | | 1012 | | | 1015 | Fractions | | Name | | | deci- | | | centi- | | | milli- | | | micro- | | | nano- | | | pico- | | | femto- | | | Symbol | | | d | | | c | | | m | | | μ",
      "embedding_index": 17,
      "page_number": 12
    },
    {
      "chunk_id": "d7af0892-e87e-4ff8-8947-e3b34cf7fded_p12_c3",
      "text": " 109 | | | 1012 | | | 1015 | Fractions | | Name | | | deci- | | | centi- | | | milli- | | | micro- | | | nano- | | | pico- | | | femto- | | | Symbol | | | d | | | c | | | m | | | μ | | | n | | | p | | | f | | | Factor | | | 10−1 | | | 10−2 | | | 10−3 | | | 10−6 | | | 10−9 | | | 10−12 | | | 10−15 |\n\nFuel Type |  |  |  | Gaseous (kg/m3)a,b |  |  |  |  |  | Liquid (kg/L)b |  |  |  |  |  | Gaseous (lb/ft3)a,b |  |  |  |  |  | Liquid (lb/gal)b |  |  |  | \n----------------------------------------------------------------------------------------------------------------------------------------------------------\n |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  | \n |  |  |  | Range |  |  | Typical |  |  | Range |  |  | Typical |  |  | Range |  |  | Typical |  |  | Range |  |  | Typical | \n | Fuel Type |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  | \n | Coal-based fuels |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  | \n | Anthracite coal |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  | \n | Bituminous coal |  |  |  |  |  | ",
      "embedding_index": 18,
      "page_number": 12
    },
    {
      "chunk_id": "d7af0892-e87e-4ff8-8947-e3b34cf7fded_p12_c4",
      "text": " |  |  |  | \n | Anthracite coal |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  | \n | Bituminous coal |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  | \n | Sub-bituminous coal |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  | \n | Lignite coal |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  | \n | Coal coke |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  | \n | Patent fuel |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  | \n | BKB |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  | \n | Natural gas-based fuelsc |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  | \n | Natural gas |  |  | 0.6-0.9 |  |  | 0.7 |  |  |  |  |  |  |  |  | 0.037-0.055 |  |  | 0.043 |  |  |  |  | ",
      "embedding_index": 19,
      "page_number": 12
    },
    {
      "chunk_id": "d7af0892-e87e-4ff8-8947-e3b34cf7fded_p12_c5",
      "text": "  |  |  |  |  | \n | Natural gas |  |  | 0.6-0.9 |  |  | 0.7 |  |  |  |  |  |  |  |  | 0.037-0.055 |  |  | 0.043 |  |  |  |  |  |  | \n | Natural gas (dry) |  |  | 0.6-0.9 |  |  | 0.7 |  |  |  |  |  |  |  |  | 0.037-0.056 |  |  | 0.043 |  |  |  |  |  |  | \n | Methane |  |  | - |  |  | 0.67 |  |  |  |  |  |  |  |  | - |  |  | 0.042 |  |  |  |  |  |  | \n | Ethane |  |  | - |  |  | 1.3 |  |  |  |  |  |  |  |  | - |  |  | 0.079 |  |  |  |  |  |  | \n | Propane |  |  | - |  |  | 1.9 |  |  |  |  |  |  |  |  | - |  |  | 0.12 |  |  |  |  |  |  | \n | Butane |  |  | - |  |  | 2.5 |  |  |  |  |  |  |  |  | - |  |  | 0.16 |  |  |  |  |  |  | \n | Isobutane |  |  | - |  |  | 2.5 |  |  |  |  |  |  |  |  | - |  |  | 0.16 |  |  |  |  |  |  | \n | n-Butane |  |  | - |  |  | 2.5 |  |  |  |  |  |  |  |  | - |  |  | 0.16 |  |  |  | ",
      "embedding_index": 20,
      "page_number": 12
    },
    {
      "chunk_id": "d7af0892-e87e-4ff8-8947-e3b34cf7fded_p12_c6",
      "text": " | - |  |  | 0.16 |  |  |  |  |  |  | \n | n-Butane |  |  | - |  |  | 2.5 |  |  |  |  |  |  |  |  | - |  |  | 0.16 |  |  |  |  |  |  | \n | Natural gas liquids (LNG) |  |  |  |  |  |  |  |  | 0.42-0.54 |  |  | 0.47 |  |  |  |  |  |  |  |  | 3.5-4.5 |  |  | 3.9 | \n | Petroleum-based fuels |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  | \n | Crude oil |  |  |  |  |  |  |  |  | 0.7-0.9 |  |  | 0.8 |  |  |  |  |  |  |  |  | 5.8-7.5 |  |  | 6.7 | \n | Motor gasoline / petrol |  |  |  |  |  |  |  |  | 0.73-0.76 |  |  | 0.74 |  |  |  |  |  |  |  |  | 6.1-6.3 |  |  | 6.2 | \n | Aviation gasoline |  |  |  |  |  |  |  |  | 0.7-0.72 |  |  | 0.71 |  |  |  |  |  |  |  |  | 5.8-6.0 |  |  | 5.9 | \n | Distillate Oil |  |  |  |  |  |  |  |  | 0.82-0.95 |  |  | 0.84 |  |  |  |  |  |  |  |  | 6.8-7.9 |  |  | 7.",
      "embedding_index": 21,
      "page_number": 12
    },
    {
      "chunk_id": "d7af0892-e87e-4ff8-8947-e3b34cf7fded_p12_c7",
      "text": "  | 5.9 | \n | Distillate Oil |  |  |  |  |  |  |  |  | 0.82-0.95 |  |  | 0.84 |  |  |  |  |  |  |  |  | 6.8-7.9 |  |  | 7.0 | \n | Distillate fuel oil No.1 |  |  |  |  |  |  |  |  | 0.82-0.85 |  |  | 0.84 |  |  |  |  |  |  |  |  | 6.8-7.1 |  |  | 7.0 | \n | Distillate fuel oil No.2 |  |  |  |  |  |  |  |  | 0.82-0.85 |  |  | 0.85 |  |  |  |  |  |  |  |  | 6.8-7.1 |  |  | 7.1 | \n | Distillate fuel oil No.4 |  |  |  |  |  |  |  |  | 0.91-0.95 |  |  | 0.93 |  |  |  |  |  |  |  |  | 7.6-7.9 |  |  | 7.8 | \n | Residual Oil |  |  |  |  |  |  |  |  | 0.93-1.03 |  |  | 0.94 |  |  |  |  |  |  |  |  | 7.8-8.6 |  |  | 7.8 | \n | Residual fuel oil No.5 |  |  |  |  |  |  |  |  | 0.93-0.95 |  |  | 0.94 |  |  |  |  |  |  |  |  | 7.8-7.9 |  |  | 7.8 | \n | Residual fuel oil No.6 |  |  |  |  |  |  |  |  | 0.89-1.01 |  |  | 0",
      "embedding_index": 22,
      "page_number": 12
    },
    {
      "chunk_id": "d7af0892-e87e-4ff8-8947-e3b34cf7fded_p12_c8",
      "text": " 0.94 |  |  |  |  |  |  |  |  | 7.8-7.9 |  |  | 7.8 | \n | Residual fuel oil No.6 |  |  |  |  |  |  |  |  | 0.89-1.01 |  |  | 0.94 |  |  |  |  |  |  |  |  | 7.4-8.5 |  |  | 7.8 | \n | Jet kerosene |  |  |  |  |  |  |  |  | 0.76-0.83 |  |  | 0.79 |  |  |  |  |  |  |  |  | 6.3-6.9 |  |  | 6.6 | \n | Kerosene (other) |  |  |  |  |  |  |  |  | 0.79-0.82 |  |  | 0.80 |  |  |  |  |  |  |  |  | 6.6-6.8 |  |  | 6.7 | \n | Petroleum Coke |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  | \n | LPG |  |  |  |  |  |  |  |  | 0.53-0.55 |  |  | 0.54 |  |  |  |  |  |  |  |  | 4.5-4.6 |  |  | 4.5 | \n | Naphtha |  |  |  |  |  |  |  |  | 0.75-0.82 |  |  | 0.77 |  |  |  |  |  |  |  |  | 6.3-6.8 |  |  | 6.4 | \n | Asphalt / bitumen |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |",
      "embedding_index": 23,
      "page_number": 12
    },
    {
      "chunk_id": "d7af0892-e87e-4ff8-8947-e3b34cf7fded_p12_c9",
      "text": ".77 |  |  |  |  |  |  |  |  | 6.3-6.8 |  |  | 6.4 | \n | Asphalt / bitumen |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  | \n | Pitch |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  | \n | Lubricants |  |  |  |  |  |  |  |  | 0.8-1.1 |  |  | 1.0 |  |  |  |  |  |  |  |  | 6.7-9.2 |  |  | 8.3 | \n | Waxes |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  | \n\n\nFuel Type |  |  |  | Gaseous (kg/m3)a,b |  |  |  |  |  | Liquid (kg/L)b |  |  |  |  |  | Gaseous (lb/ft3)a,b |  |  |  |  |  | Liquid (lb/gal)b |  |  |  | \n----------------------------------------------------------------------------------------------------------------------------------------------------------\n |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  | \n | Fuel Type |  |  | Range |  |  | Typical |  |  | Range |  |  | Typical |  |  | Range |  |  | Typical |  |  | Range |  |  | Typical | \n | Shale oil (liquid) |  |  |  |  |  |  |  |  | 0.96-1.00 |  |  | 1.0 |  |  |  |  |  |",
      "embedding_index": 24,
      "page_number": 12
    },
    {
      "chunk_id": "d7af0892-e87e-4ff8-8947-e3b34cf7fded_p12_c10",
      "text": " | Typical |  |  | Range |  |  | Typical |  |  | Range |  |  | Typical | \n | Shale oil (liquid) |  |  |  |  |  |  |  |  | 0.96-1.00 |  |  | 1.0 |  |  |  |  |  |  |  |  | 8.0-8.3 |  |  | 8.3 | \n | Oil shale |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  | \n | Other Fuels |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  | \n | Peat |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  | \n | Waste plastics |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  | \n | Tar |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  | \n | Waste tire derived fuels |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  | \n | Biomass |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  | \n | Wood (dry) |  |  |  |  |  |  |  |  |  |  |  |  |  |  |",
      "embedding_index": 25,
      "page_number": 12
    },
    {
      "chunk_id": "d7af0892-e87e-4ff8-8947-e3b34cf7fded_p12_c11",
      "text": " |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  | \n | Wood (dry) |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  | \n | Wood (wet) |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  | \n | Fuelwood (approx. 20% moisture) |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  | \n | Black liquor |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  | \n | Landfill gas |  |  | 0.67-1.2 |  |  | 0.9 |  |  |  |  |  |  |  |  | 0.042-0.075 |  |  | 0.056 |  |  |  |  |  |  | \n | Waste water treatment biogas |  |  | 0.67-1.2 |  |  | 0.9 |  |  |  |  |  |  |  |  | 0.042-0.076 |  |  | 0.056 |  |  |  |  |  |  | \n | Biodiesel |  |  |  |  |  |  |  |  | 0.96-1.00 |  |  | 0.85 |  |  |  |  |  |  |  |  | 6.9-7.2 |  |  | 7.0 | \n | Turpentine |  |  |  |  |  | ",
      "embedding_index": 26,
      "page_number": 12
    },
    {
      "chunk_id": "d7af0892-e87e-4ff8-8947-e3b34cf7fded_p12_c12",
      "text": " |  |  |  |  |  | 0.96-1.00 |  |  | 0.85 |  |  |  |  |  |  |  |  | 6.9-7.2 |  |  | 7.0 | \n | Turpentine |  |  |  |  |  |  |  |  | - |  |  | 0.87 |  |  |  |  |  |  |  |  | - |  |  | 7.2 | \n | Vegetable oils |  |  |  |  |  |  |  |  | 0.96-1.00 |  |  | 0.90 |  |  |  |  |  |  |  |  | 7.4-7.5 |  |  | 7.5 | \n",
      "embedding_index": 27,
      "page_number": 12
    },
    {
      "chunk_id": "d7af0892-e87e-4ff8-8947-e3b34cf7fded_p14_c0",
      "text": "Gaseous (kg/m3)a,b Liquid (kg/L)b Gaseous (lb/ft3)a,b Liquid (lb/gal)b Fuel Type Range Typical Range Typical Range Typical Range Typical Shale oil (liquid) 0.96-1.00 1.0 8.0-8.3 8.3 Oil shale Other Fuels Peat Waste plastics Tar Waste tire derived fuels Biomass Wood (dry) Wood (wet) Fuelwood (approx. 20% moisture) Black liquor Landfill gas 0.67-1.2 0.9 0.042-0.075 0.056 Waste water treatment biogas 0.67-1.2 0.9 0.042-0.076 0.056 Biodiesel 0.96-1.00 0.85 6.9-7.2 7.0 Turpentine - 0.87 - 7.2 Vegetable oils 0.96-1.00 0.90 7.4-7.5 7.5 Table 2: Gaseous and liquid ranges and typical values by fuel type Source: World Resources Institute/World Business Council for Sustainable Development stationary combustion calculation tool version 3.3(1) a. Density values are highly sensitive to changes in temperature and pressure. Values indicated are based on room temperature and standard atmospheric pressure. b. Dry unless otherwise noted. c. At room temperature and standard atmospheric pressure. Reference: Typical values are based on a compilation of commonly accepted sources such as US DOE/EIA, national inventory reports to the UNFCCC and other sources. Other sources of information You can find lots of useful information, namely on NCV’s, density, emission factors, etc, in the national inventories submitted to UNFCCC. Furthermore, these figures will be specific and more representative to a certain country and year. To check the National Inventory Reports see http://unfccc.int/national_reports/annex_i_ghg_inventories/national_inventories_submissions/items/5888.php 14",
      "embedding_index": 28,
      "page_number": 14
    }
  ],
  "metadata": {
    "source": "new_data_folder",
    "filename": "G_2025_CDP_ConversionMWh.pdf",
    "file_type": ".pdf",
    "onace_codes": "0",
    "is_vsme": false
  }
}