{
  "document_id": "dc57adf1-f600-4845-b8e2-7705e468545b",
  "chunks": [
    {
      "chunk_id": "dc57adf1-f600-4845-b8e2-7705e468545b_p3_c0",
      "text": "Projektleitung Brigitte Winter Autor:innen Brigitte Winter Elisabeth Reiser Carina Broneder Michael Kellner Jakob Svehla-Stix Hannes Waxwender Herbert Wiesenberger Layout Neo Eibeck Umschlagfoto © Thomas Seegers - Fotolia.com Auftraggeber Bundesministerium für Land- und Forstwirtschaft, Klima- und Umweltschutz, Regionen und Wasserwirtschaft (BMLUK) Publikationen Weitere Informationen zu Umweltbundesamt-Publikationen unter: https://www.umweltbundesamt.at/ Impressum Medieninhaber und Herausgeber: Umweltbundesamt GmbH Spittelauer Lände 5, 1090 Wien/Österreich Diese Publikation erscheint ausschließlich in elektronischer Form auf https://www.umweltbundesamt.at/. © Umweltbundesamt GmbH, Wien, 2025 Alle Rechte vorbehalten ISBN 978-3-99004-819-1",
      "embedding_index": 0,
      "page_number": 3
    },
    {
      "chunk_id": "dc57adf1-f600-4845-b8e2-7705e468545b_p4_c0",
      "text": "Inhaltsverzeichnis INHALTSVERZEICHNIS INHALTSVERZEICHNIS ......................................................................................... 3 1 EINLEITUNG ............................................................................................ 5 2 PRTR ALLGEMEIN ................................................................................... 6 2.1 Rechtliche Grundlagen ......................................................................... 8 2.1.1 UNECE-PRTR-Protokoll ....................................................................................8 2.1.2 EG-PRTR-Verordnung ......................................................................................8 2.1.3 E-PRTR-Begleitverordnung .............................................................................8 2.1.4 EU-Portal-Verordnung (Industrial Emissions Portal Regulation, IEPR) .....8 2.2 Zeitliche Abfolge der PRTR-Berichtspflicht ....................................... 10 2.3 Wofür werden die gemeldeten Daten verwendet? .......................... 11 3 BERICHTSANFORDERUNGEN ............................................................... 13 3.1 Berichterstattung bei Freisetzungen und Verbringungen unter PRTR-Schwellenwert ........................................................................... 13 3.2 Andere für PRTR relevante Melde- und Berichtspflichten .............. 14 3.2.1 Emissionsregister Oberflächenwasserkörper (EMREG-OW) ................... 14 3.2.2 Emissionsmeldungen gemäß § 8 Emissionszertifikategesetz (EZG) ...... 16 3.2.3 Emissionserklärungen nach EG-K/EEV und AVV 2024 (eVerbrennung) . 16 3.2.4 Jahresabfallbilanz von Abfallsammler:innen und –behandler:innen (eBegleitschein und eVerbringung) ............................................................ 18 3.3 Vorgehen bei Korrektur einer Meldung ............................................ 20 4 FAKTOREN FÜR HOHE DATENQUALITÄT ............................................ 21 4.1 Produktionsvolumen .......................................................................... 21 4.2 Einheiten, welche bei Freisetzungen von Schadstoffen bzw. bei Verbringungen von Abfällen zu verwenden sind ............................. 25 4.3 Betriebsstunden .................................................................................. 26 4.4 Konsistenz mit",
      "embedding_index": 1,
      "page_number": 4
    },
    {
      "chunk_id": "dc57adf1-f600-4845-b8e2-7705e468545b_p4_c1",
      "text": "T ............................................ 21 4.1 Produktionsvolumen .......................................................................... 21 4.2 Einheiten, welche bei Freisetzungen von Schadstoffen bzw. bei Verbringungen von Abfällen zu verwenden sind ............................. 25 4.3 Betriebsstunden .................................................................................. 26 4.4 Konsistenz mit anderen Melde- und Berichtspflichten ................... 26 4.4.1 CO .................................................................................................................. 27 2 4.4.2 Abfallverbringungsmeldungen ................................................................... 29 4.5 Frachtermittlung Abwasserschadstoffe ........................................... 31 4.6 Bestimmungsmethoden ..................................................................... 32 4.7 Meldepflicht Schlachtabfälle .............................................................. 37 4.8 PRTR-Meldungen und Abfallende ...................................................... 38 Umweltbundesamt ⚫ REP-0972, Wien 2025 | 3",
      "embedding_index": 2,
      "page_number": 4
    },
    {
      "chunk_id": "dc57adf1-f600-4845-b8e2-7705e468545b_p5_c0",
      "text": "Inhaltsverzeichnis 5 PRÜFUNG DER EINGEBRACHTEN MELDUNGEN ................................. 39 5.1 Kriterien der Konsistenzprüfung durch das Umweltbundesamt ... 39 5.2 Hilfreich für Prüfung ........................................................................... 41 6 AUSBLICK AUF E-PRTR 2.0 UND ZUKÜNFTIGE ANFORDERUNGEN AN BERICHTERSTATTUNG .......................................................................... 42 7 ABKÜRZUNGSVERZEICHNIS ................................................................. 43 8 LITERATURVERZEICHNIS ...................................................................... 44 Umweltbundesamt ⚫ REP-0972, Wien 2025 | 4\n\nUmsetzungsverpflich-\n--------------------\ntung gemäß EG-PRTR-V\nund E-PRTR-BV\n\n\nallgemeine\n----------\nInformationen\n\nbetroffene\n----------\nBetriebseinrichtungen\n\n\nKapazitätsschwellen-\n--------------------\nwerte\n\nFreisetzungs-\n-------------\nschwellenwerte\n\nPrüfung durch\n-------------\nBehörden und\nUmweltbundesamt\n\nNEU:\n----\nIndustrieemissions-\nportal-Verordnung\n(IEPR)\n",
      "embedding_index": 3,
      "page_number": 5
    },
    {
      "chunk_id": "dc57adf1-f600-4845-b8e2-7705e468545b_p8_c0",
      "text": "PRTR allgemein Kapazitätsschwellen- Bei den meisten Tätigkeiten sind Kapazitätsschwellenwerte angegeben, die werte überschritten werden müssen, um von der EG-PRTR-Verordnung betroffen zu sein. Ist kein Kapazitätsschwellenwert im Anhang I der EG-PRTR-Verordnung an- gegeben, so ist jede Betriebseinrichtung, die diese Tätigkeit ausübt, grundsätz- lich PRTR-berichtspflichtig. Freisetzungs- In Anhang II der EG-PRTR-Verordnung sind jene Schadstoffe aufgelistet, über schwellenwerte welche die Betreiber:innen der betroffenen Betriebseinrichtungen berichten müssen, sofern bei den jeweiligen Schadstoffen die angegebenen Freisetzungs- schwellenwerte überschritten werden. Abfälle Im PRTR werden gefährliche und nicht gefährliche Abfälle unterschieden. Diese müssen berichtet werden, wenn ⚫ gefährliche Abfälle in Mengen größer 2 t/Jahr bzw. ⚫ nicht gefährliche Abfälle in Mengen größer 2.000 t/Jahr außerhalb des Standorts verbracht werden (Art. 5 Abs. 1 EG-PRTR-Verordnung). Hierbei ist jeweils zu unterscheiden nach Abfällen zur ⚫ Verwertung (R) ⚫ Beseitigung (D) Bei der Verbringung von gefährlichen Abfällen ins Ausland ist der/die Betrei- ber:in verpflichtet, den Namen und die Anschrift des verwertenden bzw. beseiti- genden Unternehmens und den tatsächlichen Verwertungs- oder Beseitigungs- ort anzugeben. Prüfung durch Die PRTR-Meldungen werden von den zuständigen Behörden (§ 5 Abs. 1 E-PRTR- Behörden und Begleitverordnung, (BGBl. II Nr. 380/2007 i.d.F. BGBl. II Nr. 223/2020)) geprüft. Umweltbundesamt Bzgl. der grenzübers",
      "embedding_index": 4,
      "page_number": 8
    },
    {
      "chunk_id": "dc57adf1-f600-4845-b8e2-7705e468545b_p8_c1",
      "text": " den zuständigen Behörden (§ 5 Abs. 1 E-PRTR- Behörden und Begleitverordnung, (BGBl. II Nr. 380/2007 i.d.F. BGBl. II Nr. 223/2020)) geprüft. Umweltbundesamt Bzgl. der grenzüberschreitenden Verbringung von Abfällen ist das Bundesminis- terium für Land- und Forstwirtschaft, Klima- und Umweltschutz, Regionen und Wasserwirtschaft zuständig. Gemäß § 7 Abs. 2 E-PRTR-Begleitverordnung hat die Umweltbundesamt GmbH die Widerspruchsfreiheit der von den Behörden freigegebenen PRTR- Meldungen untereinander und mit Angaben in anderen Berichtspflichten zu prüfen und die Meldungen an die Europäische Umweltagentur (EEA) und die Eu- ropäische Kommission zu übermitteln. Veröffentlichung Nach Prüfung durch die EEA werden die Daten auf folgenden Websites veröf- fentlicht: ⚫ European Industrial Emissions Portal: https://industry.eea.europa.eu ⚫ nationales Register: https://secure.umweltbundesamt.at/PRTR- web/state.do?stateId=APP_START NEU: Die EG-PRTR-Verordnung wird durch die Verordnung über die Einrichtung eines Industrieemissions- Industrieemissionsportals (IEPR, EU-Portal-Verordnung, VO (EU) 2024/1244) er- portal-Verordnung setzt. Sie bietet der Öffentlichkeit über das Portal über Industrieemissionen Zu- (IEPR) gang zu wichtigen Umweltdaten von Industrieanlagen in Europa. Die neuen Vor- gaben gelten ab dem Berichtsjahr 2027. Umweltbundesamt ⚫ REP-0972, Wien 2025 | 7",
      "embedding_index": 5,
      "page_number": 8
    },
    {
      "chunk_id": "dc57adf1-f600-4845-b8e2-7705e468545b_p9_c0",
      "text": "PRTR allgemein 2.1 Rechtliche Grundlagen 2.1.1 UNECE-PRTR-Protokoll Das UNECE-PRTR-Protokoll (UNECE, 2003) leitet sich aus der Aarhus Konvention ab. Das Protokoll sieht einen schrittweisen Aufbau einer landesweiten, öffent- lich zugänglichen Datenbank – dem PRTR – vor. Das PRTR-Protokoll wurde von der Europäischen Union und 23 Mitgliedsstaaten – darunter auch Österreich – sowie 35 weiteren Staaten im Mai 2003 in Kiew unterzeichnet (Kiew Protokoll). 2.1.2 EG-PRTR-Verordnung Die Umsetzung des UNECE-PRTR-Protokolls erfolgte in der EU mit der EG-PRTR- Verordnung (VO (EG) 166/2006). Diese legt unter anderem die Berichtspflichten der Betreiber:innen und Mitgliedstaaten fest. Ergänzt wurde die EG-PRTR- Verordnung durch die folgenden zwei EU Durchführungsbeschlüsse: Durchführungsbeschluss (EU) 2019/1741 und Durchführungsbeschluss (EU) 2022/142. Der Durchführungsbeschluss (EU) 2019/1741 legt fest, in welcher Form und mit welcher Häufigkeit die Mitgliedstaaten Daten für die Berichterstattung zu über- mitteln haben. Durchführungsbeschluss (EU) 2022/142 legt die zu verwendenden Einheiten und Parameter bei der Übermittlung des Produktionsvolumens fest. Mit dem Europäischen PRTR soll unter anderem die Öffentlichkeit über bedeu- tende Schadstofffreisetzungen und -verbringungen informiert werden, die ins- besondere durch Aktivitäten verursacht werden, die von der Industrieemissi- onsrichtlinie (RL 2010/75/EU geändert durch RL (EU) 2024/1785) erfasst sind. 2.1.3 E-PRTR-Begleitverordnung Auf nationaler Ebene wurden im Rahmen der E-PRTR-Begleitverordnung (E- PRTR-BV, BG",
      "embedding_index": 6,
      "page_number": 9
    },
    {
      "chunk_id": "dc57adf1-f600-4845-b8e2-7705e468545b_p9_c1",
      "text": "- onsrichtlinie (RL 2010/75/EU geändert durch RL (EU) 2024/1785) erfasst sind. 2.1.3 E-PRTR-Begleitverordnung Auf nationaler Ebene wurden im Rahmen der E-PRTR-Begleitverordnung (E- PRTR-BV, BGBl. II Nr. 380/2007 i.d.F. BGBl. II Nr. 223/2020) begleitende Regelun- gen festgelegt, die hauptsächlich den Ablauf der Berichtspflicht in Österreich und ergänzende Daten zur Berichterstattung betreffen. 2.1.4 EU-Portal-Verordnung (Industrial Emissions Portal Regulation, IEPR) Die EG-PRTR-Verordnung wird durch die Verordnung zur Einrichtung eines In- dustrieemissionsportals (EU-Portal-Verordnung, VO (EU) 2024/1244) abgelöst, die am 2. Mai 2024 im Amtsblatt der Europäischen Union veröffentlicht wurde und am 22. Mai 2024 in Kraft trat. Umweltbundesamt ⚫ REP-0972, Wien 2025 | 8\n\nBerichterstattung auf\n---------------------\nAnlagenebene\n\nNeue Durchführungs-\n-------------------\nbestimmungen\n\nÄnderung Anhang II\n------------------\nIEPR\n\n\nPRTR-Meldung\n------------\ndurch Betreiber:in\nbis 30. April\n\nFreigabe durch\n--------------\nzuständige Behörde\nbis 31. Juli\n\nFreigabe durch\n--------------\nLandeshauptmann\nbis 31. August\n\nPrüfung\n-------\nUmweltbundesamt\nund Übermittlung an\nEK bis 30. November\n\n\nzusätzliche\n-----------\nQualitätskontrolle\ndurch EEA\n",
      "embedding_index": 7,
      "page_number": 9
    },
    {
      "chunk_id": "dc57adf1-f600-4845-b8e2-7705e468545b_p12_c0",
      "text": "PRTR allgemein zusätzliche Eine zusätzliche Qualitätssicherung/Qualitätskontrolle wird durch die Europäi- Qualitätskontrolle sche Umweltagentur (EEA) im Auftrag der Europäischen Kommission durchge- durch EEA führt. Die EEA prüft automatisiert anhand von festgelegten Kriterien die über- mittelten PRTR-Meldungen und übermittelt diese Ergebnisse dem Mitgliedsstaat. Bis spätestens 30. Mai des Folgejahres sind diese Ergebnisse zu kommentieren und der EEA zu retournieren (Post Submission Checks). Viele Bemerkungen der EEA sind auf fehlende PRTR-Meldungen bei der Haupt- prüfung im Herbst zurückzuführen. Resubmission Verspätet eingebrachte Meldungen sowie notwendige Korrekturen bereits über- mittelter PRTR-Meldungen der letzten beiden Vorjahre können bis Mitte Juni des aktuellen Jahres (noch einmal) oder im Rahmen der jährlichen Datenübermitt- lung im November der EEA übermittelt werden („Resubmission“). 2.3 Wofür werden die gemeldeten Daten verwendet? Mit dem PRTR soll der Zugang zu Umweltinformationen für die Öffentlichkeit und somit die Gewährleistung der Beteiligung der Öffentlichkeit bei umweltrele- vanten Entscheidungen, sowie langfristig die Förderung der Verbesserung der Umweltleistung von Unternehmen erreicht werden. Weiters werden damit auch die Berichterstattungspflichten des UNECE-PRTR-Protokolls erfüllt (Artikel 7 UNECE PRTR Protokoll, (UNECE, 2003)). In einer Studie im Auftrag des Umweltbundesamts Deutschland (Umweltbun- desamt Dessau-Roßlau, 2021) wurde unter anderem die Nutzung der PRTR- Daten abgefragt. Laut dieser Studie wurden die abgefragten Daten auch zur Be- richterstattung (z. B. Berichterstattung zur IE-RL), zur Information der Öffentlich- keit und im Zuge von Forschungsarbeiten herangezogen. Des",
      "embedding_index": 8,
      "page_number": 12
    },
    {
      "chunk_id": "dc57adf1-f600-4845-b8e2-7705e468545b_p12_c1",
      "text": " 2021) wurde unter anderem die Nutzung der PRTR- Daten abgefragt. Laut dieser Studie wurden die abgefragten Daten auch zur Be- richterstattung (z. B. Berichterstattung zur IE-RL), zur Information der Öffentlich- keit und im Zuge von Forschungsarbeiten herangezogen. Des Weiteren wurden Daten zur Evaluierung, ob Industrie-Sektoren bestimmte BVT (beste verfügbare Techniken) -Vorgaben einhalten, zum Benchmarking und für den BREF- Überarbeitungsprozess verwendet. Auch zur Erstellung von Bachelor- und Mas- terarbeiten wurden die PRTR-Daten abgefragt. Fast alle Teilnehmenden zogen für ihre Aufgabenstellung zusätzlich zu den PRTR-Daten noch weitere Daten, z. B. von europäischer Ebene oder von statistischen Datenbanken, heran. Ein Bericht der OECD (OECD, 2023) gibt ebenfalls Beispiele für die PRTR- Datenverwendung: Umweltbundesamt ⚫ REP-0972, Wien 2025 | 11",
      "embedding_index": 9,
      "page_number": 12
    },
    {
      "chunk_id": "dc57adf1-f600-4845-b8e2-7705e468545b_p13_c0",
      "text": "PRTR allgemein Tabelle 1: PRTR-Datenverwendung in OECD Regionen (OECD, 2023). Stakeholder Policy Environ- Risk as- Education Environ- Building Part- making mental per- sessment and mental nership/ formance Research Justice Supporting assessment Public Trust National Government x x x x x x (incl. National Agency) Local Government x x x x x x International x x Government International x Organisation Industry x x Investment/Financial x Community Media x x Academia x Umweltbundesamt ⚫ REP-0972, Wien 2025 | 12",
      "embedding_index": 10,
      "page_number": 13
    },
    {
      "chunk_id": "dc57adf1-f600-4845-b8e2-7705e468545b_p14_c0",
      "text": "Berichtsanforderungen 3 BERICHTSANFORDERUNGEN Das Format für die Berichterstattung der Mitgliedsstaaten an die Europäische Kommission über Daten zu Freisetzungen und Verbringungen ist in Anhang III der EG-PRTR-Verordnung sowie im Durchführungsbeschluss (EU) 2019/1741 der Kommission festgeschrieben. Ergänzende Daten zur Berichterstattung sind auch in der Anlage der E-PRTR- Begleitverordnung angeführt: PRTR-Meldungsdaten: 1. Produktionsvolumen der Haupttätigkeit im Berichtsjahr (Produkt, Maßzahl, Einheit); 2. Betriebsstunden der einzelnen Tätigkeiten (Betriebsstunden/Jahr; da- bei sind die Betriebsstunden für die einzelnen Tätigkeiten auszuwei- sen); 3. Nennung der Tätigkeiten gemäß Anhang I EG-PRTR-Verordnung, die zur Überschreitung eines Schadstoffschwellenwertes beitragen; 4. Abwasservolumen der Berichtseinheit (Summe der relevanten Teil- ströme) im Berichtsjahr (m3/Jahr). Relevante Teilströme sind jene Teil- ströme, die zur Überschreitung eines Schwellenwertes gemäß An- hang II EG-PRTR-Verordnung beitragen. Die in Ziffer 1 bis 4 angeführten Angaben werden nur an die Europäische Kom- mission weitergeleitet, wenn es unionsrechtlich geboten ist. Die Angaben in Zif- fer 4 sind nur erforderlich, wenn ein Schwellenwert für die Freisetzung in Was- ser gemäß Anhang II EG-PRTR-Verordnung überschritten wird. 3.1 Berichterstattung bei Freisetzungen und Verbringungen unter PRTR-Schwellenwert § 3 Abs. 3 und 4 der E-PRTR-Begleitverordnung regeln die Berichterstattung, wenn Freisetzungen und Verbringungen unter den PRTR-Schwellenwerten lie- gen: § 3 Abs. 3 E-PRTR-Begle",
      "embedding_index": 11,
      "page_number": 14
    },
    {
      "chunk_id": "dc57adf1-f600-4845-b8e2-7705e468545b_p14_c1",
      "text": " und Verbringungen unter PRTR-Schwellenwert § 3 Abs. 3 und 4 der E-PRTR-Begleitverordnung regeln die Berichterstattung, wenn Freisetzungen und Verbringungen unter den PRTR-Schwellenwerten lie- gen: § 3 Abs. 3 E-PRTR-Begleitverordnung: Werden weder die Schadstoffschwellenwerte gemäß Anhang II noch die Abfallmen- gen im Sinne des Art. 5 Abs. 1 Buchstabe b EG-PRTR-Verordnung überschritten, so hat der Bericht für jenes Berichtsjahr, für das hinsichtlich einer Betriebseinrichtung erstmalig zu berichten ist, nur aus den Angaben zur Bezeichnung der Betriebsein- richtung und sämtlicher Tätigkeiten gemäß Anhang I EG-PRTR-Verordnung der jewei- ligen Betriebseinrichtung zu bestehen. Umweltbundesamt ⚫ REP-0972, Wien 2025 | 13",
      "embedding_index": 12,
      "page_number": 14
    },
    {
      "chunk_id": "dc57adf1-f600-4845-b8e2-7705e468545b_p15_c0",
      "text": "Berichtsanforderungen § 3 Abs. 4 E-PRTR-Begleitverordnung: Hat ein Betreiber für ein Berichtsjahr einen Bericht gemäß Art. 5 Abs. 1 EG-PRTR- Verordnung erstattet und werden für die betreffende Betriebseinrichtung im darauf folgenden Berichtsjahr weder die Schadstoffschwellenwerte gemäß Anhang II noch die Abfallmengen im Sinne des Art. 5 Abs. 1 Buchstabe b EG-PRTR-Verordnung über- schritten, hat der Betreiber für dieses Berichtsjahr dies der nach § 5 zuständigen Be- hörde im Hinblick auf Art. 9 Abs. 2 EG-PRTR-V unter Angabe der Gründe im Wege des elektronischen Registers mitzuteilen; in der Folge muss erst wieder ein Bericht erstat- tet werden, wenn in einem Berichtszeitraum entweder die Schadstoffschwellenwerte gemäß Anhang II oder die Abfallmengen im Sinne des Art. 5 Abs. 1 Buchstabe b EG- PRTR-Verordnung überschritten werden. 3.2 Andere für PRTR relevante Melde- und Berichtspflichten Neben der PRTR-Berichtspflicht sind von Betreiber:innen andere Melde- und Be- richtspflichten zu berücksichtigen. Diese werden in den folgenden Kapiteln kurz beschrieben. Auf unterschiedliche Berichtseinheiten in den einzelnen Meldever- pflichtungen wird eingegangen. Schadstofffreisetzungsschwellenwerte wie in PRTR sind in den anderen Melde- wesen (z. B. EMREG-OW, EZG, EEV/AVV) nicht vorgesehen. Bei der Meldung der Schadstofffrachten in PRTR ist zu beachten, dass Schad- stoffe in anderen Meldeverpflichtungen nicht immer in derselben Einheit be- richtet werden (z.B. CO wird im EZG in Tonnen pro Jahr berichtet, in PRTR in kg 2 pro Jahr). 3.2.1 Emissionsregister Oberflächenwasserkörper (EMREG-OW",
      "embedding_index": 13,
      "page_number": 15
    },
    {
      "chunk_id": "dc57adf1-f600-4845-b8e2-7705e468545b_p15_c1",
      "text": "ten, dass Schad- stoffe in anderen Meldeverpflichtungen nicht immer in derselben Einheit be- richtet werden (z.B. CO wird im EZG in Tonnen pro Jahr berichtet, in PRTR in kg 2 pro Jahr). 3.2.1 Emissionsregister Oberflächenwasserkörper (EMREG-OW) In der EDM/WISA-Anwendung EMREG-OW werden Emissionen in Oberflächen- wasserkörper aus Punktquellen als Jahresfrachten an den zuständigen Bundes- minister (Bundesministerium für Land- und Forstwirtschaft, Umwelt, Klima, Re- gionen und Wasserwirtschaft) gemeldet. Die rechtliche Grundlage für das Emissionsregister Chemie Oberflächenwasser- körper ist auf europäischer Ebene die Wasserrahmenrichtlinie ((RL 2000/60/EG), Richtlinie zur Schaffung eines Ordnungsrahmens für Maßnahmen der Gemein- schaft im Bereich der Wasserpolitik), auf nationaler Ebene § 59a Wasserrechts- gesetz 1959 (BGBl. Nr. 215/1959 i.d.g.F.). Auf der Rechtsgrundlage der Emissionsregisterverordnung für Oberflächenwas- serkörper (EmRegV-OW, BGBl. II Nr. 207/2017 i.d.g.F.) werden Daten über die wesentlichen Emissionen von Stoffen aus Punktquellen gesammelt. Umweltbundesamt ⚫ REP-0972, Wien 2025 | 14",
      "embedding_index": 14,
      "page_number": 15
    },
    {
      "chunk_id": "dc57adf1-f600-4845-b8e2-7705e468545b_p16_c0",
      "text": "Berichtsanforderungen Betroffen sind 1. Anlagen, die zur Gänze oder teilweise zur Durchführung einer der in An- hang I der Industriemissions-RL genannten industriellen Tätigkeiten be- stimmt sind, 2. kommunale Kläranlagen (nicht kleiner als 2000 EW ) und 60 3. nicht in Ziffer 1 genannte industrielle Direkteinleiter aus der Lebensmittel- verarbeitung mit einem Bemessungswert größer als 4000 EW , 60 sofern die Anlagen direkt in ein Gewässer einleiten oder indirekt in einen Ab- wasserkanal einleiten und einen wasserrechtlichen Bewilligungsbescheid ha- ben. In manchen Fällen bilden Industriebetriebe mit Kommunen einen Abwasserver- band und betreiben gemeinsam eine Kläranlage. In PRTR sind zwei PRTR- Berichtseinheiten zu melden, wenn der Wasserberechtigte der Kläranlage (juris- tische Person) nicht ident mit dem/der Betreiber:in der Industrieanlage ist. Der/die Betreiber:in der Industrieanlage hat in diesem Fall Verbringungen au- ßerhalb des Standortes von Schadstoffen in Abwasser, das für die Abwasserbe- handlung bestimmt ist, zu melden. In EMREG-OW wird in diesem Fall nur eine Berichtseinheit gemeldet (nämlich jene, an die die wasserrechtliche Bewilligung gebunden ist). Die Emissionen von Stoffen aus Punktquellen sind im EMREG-OW auch unter- halb der PRTR Schadstoffschwelle zu berichten. Die Liste der zu berichtenden Abwasserinhaltsstoffe in EMREG-OW umfasst Bescheidparameter, prioritäre Stoffe laut Wasserrahmenrichtlinie und BVT-Beobachtungsparameter gemäß IE-RL und unterscheidet sich von der Schadstoffliste in PRTR. Im Detail kann sich auch die Definition von Parametern unterscheiden. So erfasst z. B. EMREG-OW den prioritären Stoff Nonylphenol (CAS 84852-15-3), während PRTR den",
      "embedding_index": 15,
      "page_number": 16
    },
    {
      "chunk_id": "dc57adf1-f600-4845-b8e2-7705e468545b_p16_c1",
      "text": "ie und BVT-Beobachtungsparameter gemäß IE-RL und unterscheidet sich von der Schadstoffliste in PRTR. Im Detail kann sich auch die Definition von Parametern unterscheiden. So erfasst z. B. EMREG-OW den prioritären Stoff Nonylphenol (CAS 84852-15-3), während PRTR den Para- meter „Nonylphenol und Nonylphenolethoxylate“ vorsieht. Das Dashboard Abwasser4 gibt einen Überblick über die aktuellen Daten im Emissionsregister Oberflächengewässer (EMREG-OW), die gemäß Emissionsre- gisterverordnung erfasst werden. Die registerpflichtige Person hat die Emissionsdaten zu Bescheidparametern und prioritären Stoffen als Jahresfrachten einzugeben (§ 5 (1) EmRegV-OW). Emissionsdaten zu prioritären Stoffen können auch als Einzelmessergebnisse der Konzentrationen der Stoffe und Jahresabwassermenge eingegeben werden. BVT-Beobachtungsparameter werden als Einzelmessergebnisse erfasst. Die Jahresfracht ist durch Einzelmessungen im Rahmen der Eigenüberwachung (§ 1 Abs. 3 Z 7 der Allgemeinen Abwasser-Emissionsverordnung (AAEV), BGBl. Nr. 186/1996) zu ermitteln. Ergebnisse der Fremdüberwachung (§ 1 Abs. 3 Z 8 AAEV) können zusätzlich einbezogen werden (§ 5 (2) EmRegV-OW). Die für die Branche relevanten prioritären Stoffe sind in einem Jahr des sechs- jährlichen Berichtszyklus durch Messung zu bestimmen. 4 https://www.umweltbundesamt.at/dashboard-abwasser Umweltbundesamt ⚫ REP-0972, Wien 2025 | 15",
      "embedding_index": 16,
      "page_number": 16
    },
    {
      "chunk_id": "dc57adf1-f600-4845-b8e2-7705e468545b_p17_c0",
      "text": "Berichtsanforderungen 3.2.2 Emissionsmeldungen gemäß § 8 Emissionszertifikategesetz (EZG) Die rechtlichen Grundlagen sind das Bundesgesetz über ein System für den Handel mit Treibhausgasemissionszertifikaten (Emissionszertifikategesetz, EZG: BGBl. I Nr. 118/2011 i.d.g.F.) sowie die Durchführungsverordnung (EU) 2018/2066 i.d.g.F über die Überwachung von und die Berichterstattung über Treibhausgasemissionen. Die EZG-Emissionserklärungen sind jährlich über das abgelaufene Kalenderjahr, jeweils bis 31. März, von den betroffenen Betrieben einzubringen und davor von den unabhängigen Prüfeinrichtungen zu prüfen. Die Einbringung der über- prüften EZG-Meldungen mittels EDM erfolgt beim Bundesministerium für Land- und Forstwirtschaft, Umwelt, Klima, Regionen und Wasserwirtschaft (BMLUK). Im Rahmen der EZG-Berichtspflicht sind Tätigkeiten definiert, die sich oftmals mit jenen des PRTR decken. Allerdings weichen die Kapazitätsschwellen der Feu- erungsanlagen (20 MW im EZG für die Tätigkeit Verbrennung von Brennstoffen bzw. 50 MW im PRTR) und die Gesamtzahl der Tätigkeiten (unter PRTR sind mehr Tätigkeiten berichtspflichtig, welche im EZG nur teilweise, über die Tätig- keit Verbrennung von Brennstoffen, erfasst sind) ab. Auch gibt es in einigen Fäl- len Abweichungen bei der Definition der Kapazitäten (z. B. Verarbeitung von Ei- senmetallen ist im PRTR mit t/h festgelegt, im EZG 2011 mit MW). Im Einzelfall sind Sektoren durch das EZG 2011 erfasst, welche im PRTR nicht inkludiert sind (z. B. Gipsherstellung). In einigen Fällen kommt es daher zu Abweichungen in der Abgrenzung der relevanten Anlagen",
      "embedding_index": 17,
      "page_number": 17
    },
    {
      "chunk_id": "dc57adf1-f600-4845-b8e2-7705e468545b_p17_c1",
      "text": " PRTR mit t/h festgelegt, im EZG 2011 mit MW). Im Einzelfall sind Sektoren durch das EZG 2011 erfasst, welche im PRTR nicht inkludiert sind (z. B. Gipsherstellung). In einigen Fällen kommt es daher zu Abweichungen in der Abgrenzung der relevanten Anlagen und somit der Gesamtemissionen. Da beide Berichtspflichten in der nationalen Inventur berücksichtig werden müssen, muss die Konsistenz zwischen EZG und PRTR sichergestellt werden bzw. müssen Abweichungen zwischen den Berichtspflichten nachvollziehbar sein. Um Konsistenz und Nachvollziehbarkeit zu gewährleisten, hat der Ver- pflichtete im Rahmen der § 9 EZG-Berichtspflicht die EPER/PRTR ID anzugeben. 3.2.3 Emissionserklärungen nach EG-K/EEV und AVV 2024 (eVerbrennung) Die Abfallverbrennungsverordnung 2024 (AVV 2024, BGBl. II Nr. 118/2024), das Emissionsschutzgesetz für Kesselanlagen (EG-K, BGBl. I Nr. 127/2013, zuletzt ge- ändert durch BGBl. I Nr. 173/2023) und, in Verbindung mit dem EG-K, die Emis- sionserklärungsverordnung (EEV, BGBl. II Nr. 292/2007) bilden die Rechtsgrund- lagen für Emissionsmeldungen, die elektronisch über die EDM-Anwendung eVerbrennung einzubringen sind. 3.2.3.1 Emissionserklärung gemäß EG-K/EEV Gemäß § 38 Abs. 1 EG-K 2013 (Emissionsschutzgesetz für Kesselanlagen, BGBl. I Nr. 127/2013, zuletzt geändert durch BGBl. I Nr. 173/2023) hat der/die Betrei- Umweltbundesamt ⚫ REP-0972, Wien 2025 | 16",
      "embedding_index": 18,
      "page_number": 17
    },
    {
      "chunk_id": "dc57adf1-f600-4845-b8e2-7705e468545b_p18_c0",
      "text": "Berichtsanforderungen ber:in einer in Betrieb befindlichen Anlage, der Behörde eine Emissionserklä- rung über das Emissionsverhalten dieser Anlage auf elektronischem Wege vor- zulegen, sofern die Brennstoffwärmeleistung einer solchen Anlage mehr als 2 MW bzw. 20 MW – abhängig vom Brennstoff – beträgt. Abweichungen zwi- schen den Inhalten der Emissionserklärungen gemäß EG-K/EEV und PRTR kön- nen sich aus folgenden Gründen ergeben: ⚫ Da sich die EG-K Emissionserklärung auf die Feuerungsanlage (oder Teile davon) bezieht, PRTR allerdings auf den Standort, ist im Regelfall nur eine Teilmenge der PRTR-Berichtseinheit in der EG-K Emissionserklärung abge- deckt. Die PRTR-Meldung einer Betriebseinrichtung kann daher mehrere EG-K Emissionserklärungen umfassen. ⚫ Für die EG-K Meldungen liegen im Gegensatz zu PRTR keine Schwellen- werte für Schadstofffreisetzungen vor. 3.2.3.2 Emissionserklärung gemäß AVV 2024 Die Abfallverbrennungsverordnung gilt für Anlagen, in denen feste und flüssige Abfälle verbrannt oder mitverbrannt werden. Betreiber:innen dieser Anlagen haben bei Überschreiten einer Kapazitätsgrenze (2 t pro Tag) jährlich im Wege der EDM-Anwendung eVerbrennung eine Emissi- onserklärung zu übermitteln, die aus einer Luftemissionserklärung und gegebe- nenfalls, wenn Abwasser aus der Reinigung von Verbrennungsgas anfällt, einer Wasseremissionserklärung besteht. AVV-Anlagen unterliegen auch der PRTR-Meldepflicht, da (Mit-)Verbrennungsan- lagen – bei Überschreitung der Kapazitätsschwellenwerte – unter eine der fol- genden PRTR-Tätigkeiten fallen: ⚫ 5a) Anlagen zur Beseitigung oder Verwertung gefährlicher Abfälle mit einer",
      "embedding_index": 19,
      "page_number": 18
    },
    {
      "chunk_id": "dc57adf1-f600-4845-b8e2-7705e468545b_p18_c1",
      "text": " PRTR-Meldepflicht, da (Mit-)Verbrennungsan- lagen – bei Überschreitung der Kapazitätsschwellenwerte – unter eine der fol- genden PRTR-Tätigkeiten fallen: ⚫ 5a) Anlagen zur Beseitigung oder Verwertung gefährlicher Abfälle mit einer Aufnahmekapazität von 10 t pro Tag; ⚫ 5b) Anlagen für die Verbrennung nicht gefährlicher Abfälle, die unter die Richtlinie 2000/76/EG fallen mit einer Kapazität von 3 t pro Stunde. Abweichungen zwischen den Inhalten der Emissionserklärungen gemäß AVV 2024 und PRTR können sich aus folgenden Gründen ergeben: ⚫ Die Berichtseinheit nach AVV 2024 bezieht sich in der Praxis auf die Emissi- onsquelle (Schornstein); d.h. einzelne Verbrennungslinien sind in einer Be- richtseinheit zusammengefasst, wenn sie über einen gemeinsamen Schornstein emittieren. PRTR bezieht sich auf den Standort. Daher kann es für einen Vergleich zwischen den beiden Meldeverpflichtungen notwendig sein, Schadstofffrachten mehrerer Emissionserklärungen nach AVV 2024 zu addieren. ⚫ Die zu berichtenden Parameter können sich in ihrer Anzahl und/oder ihres Umfangs (z. B. Summenparameter; NMVOC/TVOC) unterscheiden. ⚫ Es können am Standort einer AVV-Anlage weitere PRTR-berichtspflichtige Tätigkeiten durchgeführt werden. Umweltbundesamt ⚫ REP-0972, Wien 2025 | 17",
      "embedding_index": 20,
      "page_number": 18
    },
    {
      "chunk_id": "dc57adf1-f600-4845-b8e2-7705e468545b_p19_c0",
      "text": "Berichtsanforderungen 3.2.4 Jahresabfallbilanz von Abfallsammler:innen und -behandler:innen (eBegleitschein und eVerbringung) Im Abfallbereich gibt es einige Melde- und Aufzeichnungspflichten, die im Rah- men der Prüfung auf Konsistenz mit der PRTR-Meldung relevant sind. Jahresabfallbilanzen (EDM-Applikation „eBilanzen“) Die Jahresabfallbilanzmeldung ist eine gesetzlich vorgeschriebene Dokumenta- tion, in der aufzeichnungspflichtige Abfallsammler:innen und -behandler:innen ihre Tätigkeiten im Bereich der Abfallbewirtschaftung für das vergangene Jahr detailliert zusammenfassen. Laut Abfallwirtschaftsgesetz (AWG) 2002 (BGBl. I Nr. 102/2002 i.d.g.F.) § 17 und § 21 (3) muss von Abfallsammler:innen und -be- handler:innen eine Jahresabfallbilanz über Art, Menge, Herkunft und Verbleib von Abfällen abgegeben werden. Die Details zur Meldung sind in der Abfallbi- lanzverordnung 2008 (BGBl. II Nr. 497/2008) geregelt. Ein/e aufzeichnungspflichtige/r Abfallsammler:in oder -behandler:in, der/die seine/ihre Tätigkeit nicht dauernd eingestellt hat und im vorangegangenen Ka- lenderjahr Abfälle weder übernommen noch übergeben und auch keine Abfall- behandlungen durchgeführt hat, muss als Jahresabfallbilanz eine Leermeldung einbringen (§ 21 (3) AWG 2002). Bei der Konsistenzprüfung der PRTR-Meldungen im Abgleich mit Abfalljahresbi- lanzen treten vereinzelt Unterschiede auf. Die Jahresabfallbilanzmeldung erfolgt nach Personen-GLN (Rechtsperson). Ei- ner Personen-GLN können mehrere Standorte zugeordnet sein (Standort- GLNs5), d. h. eine Jahresabfallbilanzmeldung kann mehrere Standorte",
      "embedding_index": 21,
      "page_number": 19
    },
    {
      "chunk_id": "dc57adf1-f600-4845-b8e2-7705e468545b_p19_c1",
      "text": " Abfalljahresbi- lanzen treten vereinzelt Unterschiede auf. Die Jahresabfallbilanzmeldung erfolgt nach Personen-GLN (Rechtsperson). Ei- ner Personen-GLN können mehrere Standorte zugeordnet sein (Standort- GLNs5), d. h. eine Jahresabfallbilanzmeldung kann mehrere Standorte umfas- sen. Jede Rechtsperson meldet nur eine Jahresabfallbilanz, welche alle ihre Standorte und abfallrechtlichen Anlagen umfasst. Die PRTR-Meldung wird für eine Betriebseinrichtung an einem Standort abgege- ben und kann daher nur bedingt mit der gesamten Jahresabfallbilanzmeldung bezogen auf Personen-GLN verglichen werden, wenn die bilanzpflichtige Person über mehrere Standorte verfügt. Dementsprechend ist in diesem Fall ein Vergleich nur schwer möglich. eBegleitscheine (EDM-Applikation „eBS Abfallsummenauswertung“) Die Begleitscheinpflicht beruht auf § 17, § 18 und § 19 des AWG 2002. Mit den Begleitscheinen wird das Ziel verfolgt, die Nachvollziehbarkeit von Transport, Herkunft und Verbleib von gefährlichen Abfällen durch deren Dokumentation zu gewährleisten. Die Abfallnachweisverordnung 2012 (BGBl. II Nr. 341/2012 i.d.F. BGBl. II Nr. 223/2023) konkretisiert die Anforderungen an Begleitscheine, wie diese auszufüllen, zu übermitteln und aufzubewahren sind. 5 In der Standort-GLN können auch Anlagen inbegriffen sein, die nicht unter die EG-PRTR- Verordnung fallen. Umweltbundesamt ⚫ REP-0972, Wien 2025 | 18",
      "embedding_index": 22,
      "page_number": 19
    },
    {
      "chunk_id": "dc57adf1-f600-4845-b8e2-7705e468545b_p20_c0",
      "text": "Berichtsanforderungen Die/der Abfallübergeber:in muss einen Begleitschein ausstellen, welcher bei der Beförderung mitgeführt werden muss. Der Begleitschein muss Art, Menge, Her- kunft und Verbleib der gefährlichen Abfälle enthalten. Abfallsammler:innen und -behandler:innen müssen die Begleitscheine/Begleitscheindaten an die Landes- hauptfrau/den Landeshauptmann als zuständige Behörde melden. Für die Mel- dung ist die EDM-Anwendung „eBegleitschein“ eingerichtet. Bei der Konsistenzprüfung der PRTR-Meldungen im Abgleich mit den eBegleit- scheinen zeigen sich vereinzelt Unterschiede. Ursachen hierfür sind unter anderem, dass die PRTR-Betriebseinrichtung in eini- gen Fällen eine andere Abgrenzung als die gemeldete Standort-GLN aufweisen kann, wodurch die Begleitscheine auch Abfall aus nicht PRTR-Tätigkeiten umfas- sen können. Darüber hinaus betrifft die PRTR-Meldung nur einen Standort und Begleit- scheinmeldungen können sowohl auf die Standort-GLN als auch auf die Perso- nen-GLN gebucht werden. Dementsprechend ist in diesem Fall ein Vergleich nur schwer möglich. Notifizierte grenzüberschreitende Verbringung von Abfällen (für Prüfer:in- nen: EDM-Applikation „eVerbringung“) Die Notifizierung für die grenzüberschreitenden Abfallverbringungen ist ein Ver- fahren, das sicherstellt, dass der grenzüberschreitende Transport von Abfällen rechtskonform, sicher und umweltgerecht erfolgt. Dabei werden Abfälle ent- sprechend ihrer Gefährlichkeit, ihrem Verwertungs- oder Beseitigungszweck und den involvierten Ländern (Herkunfts-, Transit- und Bestimmungsland) über- wacht. Für die grenzüberschreitende Verbringung von Abfällen ist ein umfangreiches Antrags-, Mel",
      "embedding_index": 23,
      "page_number": 20
    },
    {
      "chunk_id": "dc57adf1-f600-4845-b8e2-7705e468545b_p20_c1",
      "text": "le ent- sprechend ihrer Gefährlichkeit, ihrem Verwertungs- oder Beseitigungszweck und den involvierten Ländern (Herkunfts-, Transit- und Bestimmungsland) über- wacht. Für die grenzüberschreitende Verbringung von Abfällen ist ein umfangreiches Antrags-, Melde- und Nachweisverfahren erforderlich. Rechtsgrundlage hierfür bilden das Basler Übereinkommen, die EG Verbringungsverordnung (VO (EG) 1013/2006), das AWG 2002 (BGBl. I Nr. 102/2002 i.d.g.F.) und das Grenzgebiets- abkommen DE-AT (BGBl. III Nr. 72/2009)6. Notifizierungspflichtig sind gefährliche und nicht gefährliche Abfälle. Im Rah- men der Notifizierung müssen unter anderem Angaben zur Abfallart und Menge, Herkunft und Zielort gemacht werden. Für die Verbringung von Abfällen der Grünen Abfallliste7 zur Verwertung innerhalb der EU sowie in die EU ist grundsätzlich keine Notifizierung erforderlich. Auf der Grünen Liste gemäß An- hang III der Verordnung (EG) Nr. 1013/2006 stehen grundsätzlich keine gefährli- 6 https://www.edm.gv.at/edm_portal/cms.do?get=/portal/informationen/- anwendungenthemen/verbringung.main 7 Liste der Abfälle, die den allgemeinen Informationspflichten nach Artikel 18 der EG Verbringungsverordnung unterliegen. Die Abfälle der Grünen Abfallliste sind in den Anhängen III, IIIA und IIIB dieser EU-Verordnung aufgeführt. Das BMLUK stellt eine konsolidierte Fassung der Anhänge der Abfälle der Grünen Liste zur Verfügung. Umweltbundesamt ⚫ REP-0972, Wien 2025 | 19",
      "embedding_index": 24,
      "page_number": 20
    },
    {
      "chunk_id": "dc57adf1-f600-4845-b8e2-7705e468545b_p21_c0",
      "text": "Berichtsanforderungen chen Abfälle. Sie können – unter bestimmten Bedingungen – ohne Notifizie- rungsverfahren grenzüberschreitend verbracht werden, z. B. Altpapier, sortierte Kunststoffabfälle oder Metallschrotte. Bei Tonnagen laut eVerbringung kann es sein, dass die Tonnagen laut PRTR- Meldung jene der eVerbringung übersteigen, da in eVerbringung nur genehmi- gungspflichtig grenzüberschreitende Abfälle erfasst werden. In der PRTR-Meldung sind alle grenzüberschreitenden Abfalltransporte, auch nicht genehmigungspflichtiger Abfälle entsprechend der Grünen Abfallliste zu erfassen. Zusätzlich können sich Inkonsistenzen beim Vergleichswert eVerbringung zu PRTR dadurch ergeben, dass bei den Daten zu eVerbringung nur jene Meldun- gen angezeigt werden, welche von der Personen-GLN notifiziert sind. Erfolgt die Notifizierung für eine Betriebseinrichtung über eine Abfallsammler- und –be- handler-GLN, so scheinen diese Abfälle in eVerbringung der Betriebseinrichtung nicht auf. 3.3 Vorgehen bei Korrektur einer Meldung Ist es notwendig eine bestehende PRTR-Meldung zu korrigieren, ist folgender- maßen vorzugehen: ⚫ Betreiber:innen müssen die bestehende PRTR-Meldung im EDM aufrufen und erneut bearbeiten und abermals einbringen. ⚫ Betreiber:innen sollen einen aussagekräftigen Grund für die Neueinbrin- gung/Korrektur angeben (Datum der Neueinbringung wird automatisch angegeben) um die Änderungen nachvollziehbar zu machen. ⚫ Behördenvertreter:innen sollten bei der Überprüfung der korrigierten PRTR-Meldung in ihrem Kommentar auch ein Datum ergänzen, um den Verlauf der Meldungskorrektur besser nachvollziehen zu können. Umweltbundesamt ⚫ REP-0972,",
      "embedding_index": 25,
      "page_number": 21
    },
    {
      "chunk_id": "dc57adf1-f600-4845-b8e2-7705e468545b_p21_c1",
      "text": "ollziehbar zu machen. ⚫ Behördenvertreter:innen sollten bei der Überprüfung der korrigierten PRTR-Meldung in ihrem Kommentar auch ein Datum ergänzen, um den Verlauf der Meldungskorrektur besser nachvollziehen zu können. Umweltbundesamt ⚫ REP-0972, Wien 2025 | 20\n\nAngabe des\n----------\ntatsächlichen\nProduktionsvolumens\n\nProduktionsvolumen in\n---------------------\naggregierter Form\nveröffentlicht\n\n\nBeispiele für\n-------------\nSektor 2(f)\n",
      "embedding_index": 26,
      "page_number": 21
    },
    {
      "chunk_id": "dc57adf1-f600-4845-b8e2-7705e468545b_p23_c0",
      "text": "Faktoren für hohe Datenqualität Sektor 2(f) Für Tätigkeiten in Sektor 2(f) (Anlagen zur Oberflächenbehandlung von Metallen und Kunststoffen durch elektrolytische oder chemische Verfahren) ist das Pro- duktionsvolumen als Tonnen Stoffe zur Oberflächenbehandlung (Input) an- zugeben. Hierzu verwendet man die jährlich in den Wirkbädern eingesetzte Menge an Chemikalien im Verwendungszustand (ready-to-use-state). Wirkbäder sind dabei sämtliche Bäder in denen es zu einer Änderung der Werkstückoberfläche auf Grund eines elektrolytischen oder chemischen Prozesses kommt. Das bein- haltet nicht nur das Beschichten der Werkstücke, sondern auch Vor- und Nach- behandlungsschritte, wie etwa Beizen, Ätzen, Passivieren. Im Fall der Verwen- dung löslicher Anoden sind die Jahresmengen der verbrauchten Anoden zu berücksichtigen. Die Nebentätigkeiten Pulverbeschichtung und Elektrolackierung können Auswir- kungen auf Chemikalienverbrauch und Emissionen haben und werden daher im BREF Surface Treatment of Metals and Plastics (Draft BREF STM8) berücksichtigt. Pulverbeschichtung und Elektrolackierung fallen nicht unter die Tätigkeit 2(f), aber wenn die Vorbehandlungsschritte wie z. B. Beizen, Ätzen, Passivieren den Schwellenwert in Sektor 2(f) (Wirkbadgröße >30 m³, gesamt) überschreiten und die Tätigkeiten in der Betriebseinrichtung durchgeführt werden, dann sollen diese Chemikalien bei der Berechnung des Produktionsvolumens berücksichtigt werden. Pulverbeschichtung und/oder Elektrolackierung können in stand-alone Anlagen oder in Anlagen zur elektrolytischen oder chemischen Oberflächenbehandlung durchgeführt werden. Im letzteren Fall sind die in diesen Behandlungsschritten verbrauchten Chemikalien beim Erheben des gesamten Produktionsvolum",
      "embedding_index": 27,
      "page_number": 23
    },
    {
      "chunk_id": "dc57adf1-f600-4845-b8e2-7705e468545b_p23_c1",
      "text": " Pulverbeschichtung und/oder Elektrolackierung können in stand-alone Anlagen oder in Anlagen zur elektrolytischen oder chemischen Oberflächenbehandlung durchgeführt werden. Im letzteren Fall sind die in diesen Behandlungsschritten verbrauchten Chemikalien beim Erheben des gesamten Produktionsvolumens zu berücksichtigen (EEA, 2025). Beispiele für Beispiel 1: elektrolytische Abscheidung von Nickel (Watts-Nickelelektrolyt) Sektor 2(f) ⚫ Vorbehandlung: Entfetten mit Natriumhydroxid, Beizen mit Chlorwasser- stoff. ⚫ Nickelbeschichtung (Watts-Nickelelektrolyt): Nickelsulfat, Nickelchlorid, Borsäure, Netzmittel, organische Glanzmittel. ⚫ Die Anoden sind unlöslich (Edelstahlanoden) und dienen nicht der Ab- scheidung von Nickel. ⚫ Als jährliches Produktionsvolumen soll hier der Jahresverbrauch an Natri- umhydroxid, Chlorwasserstoff, Nickelsulfat, Nickelchlorid, Borsäure, Netz- mittel und organische Glanzmittel angegeben werden. 8 https://eippcb.jrc.ec.europa.eu/sites/default/files/2025-02/STM%20BREF_D1_%20BW-bref.pdf (Draft STM February 2025, Best Available Techniques (BAT) Reference Document for the Surface Treatment of Metals and Plastics) Umweltbundesamt ⚫ REP-0972, Wien 2025 | 22",
      "embedding_index": 28,
      "page_number": 23
    },
    {
      "chunk_id": "dc57adf1-f600-4845-b8e2-7705e468545b_p24_c0",
      "text": "Faktoren für hohe Datenqualität Beispiel 2: elektrolytische Abscheidung von Zink (sauer Zink) mit Chrom- passivierung ⚫ Vorbehandlung: Entfetten mit Natriumhydroxid, Beizen mit Chlorwasser- stoff. ⚫ Zinkbeschichtung (sauer Zink): Zinkchlorid, Natriumchlorid, Borsäure, Netzmittel. ⚫ Die Anoden sind löslich. ⚫ Nachbehandlung (Chrompassivierung): Verwendet wird eine Mischung aus Chromverbindungen und anderen chemischen Komponenten (Chloride, Fluoride, Sulfate, Borate, Nitrate). Die Lösung wird als Konzentrat geliefert und gemäß den Herstellerangaben verdünnt. ⚫ Als jährliches Produktionsvolumen soll hier der Jahresverbrauch an Natri- umhydroxid, Chlorwasserstoff, Zinkchlorid, Natriumchlorid, Borsäure, Netzmittel und der Chrompassivierungslösung (ready-to-use-state) ange- geben werden. Zusätzlich ist der Jahresverbrauch der löslichen Anoden zu berücksichtigen. Beispiel 3: Elektrolackierung (Vorbehandlung >30 m³) ⚫ Das gesamte Volumen der Vorbehandlungsbäder übersteigt den 30 m³ Schwellenwert gemäß Tätigkeit 2(f). ⚫ Vorbehandlung 1: Entfetten mit Natriumhydroxid, Beizen mit Chlorwasser- stoff. ⚫ Vorbehandlung 2: Zinkphosphatierung mittels handelsüblicher Lösung (üb- licherweise bestehend aus Phosphorsäure, Zinksalzen, Netzmitteln etc.). ⚫ Als jährliches Produktionsvolumen soll hier der Jahresverbrauch an Natri- umhydroxid, Chlorwasserstoff, und der Phosphatierungslösung (ready-to- use-state) angegeben werden. Beispiel 4: elektrolytische Abscheidung von Zink (sauer Zink) mit Chrom- passivierung und Elektrolackierung ⚫ Hier",
      "embedding_index": 29,
      "page_number": 24
    },
    {
      "chunk_id": "dc57adf1-f600-4845-b8e2-7705e468545b_p24_c1",
      "text": "en soll hier der Jahresverbrauch an Natri- umhydroxid, Chlorwasserstoff, und der Phosphatierungslösung (ready-to- use-state) angegeben werden. Beispiel 4: elektrolytische Abscheidung von Zink (sauer Zink) mit Chrom- passivierung und Elektrolackierung ⚫ Hier sind die Produktionsvolumina der beiden Prozesse (elektrolytische Abscheidung von Zink und Elektrolackierung) wie in Beispiel 2 und Bei- spiel 3 zu erheben und zu summieren. Sektor 3(a) – 3(b) Für Tätigkeiten in den Sektoren 3(a) und 3(b) ist das Produktionsvolumen in Tonnen gewonnene Rohstoffe anzugeben. Laut Begriffsbestimmung im Durchführungsbeschluss (EU) 2022/142 und FAQ der EEA (EEA, 2025) ist das Ge- wicht des extrahierten Materials inklusive des Feuchtigkeitsgehaltes anzugeben. Behälter bzw. Verpackungsmaterial sind beim Produktionsvolumen nicht mit zu berücksichtigen. Sektor 4(a) – 4(f) In der chemischen Industrie ist das Produktionsvolumen in Tonnen Erzeug- nisse anzugeben. Zum Produktionsvolumen zählen nur die tatsächlich herge- stellten Produkte (z. B. Chemikalien, Wirkstoffe). Verpackungsmaterialien (Sprit- zen, Blister, etc.) gehören nicht zu den Erzeugnissen und sind daher nicht zum Produktionsvolumen zu zählen. Umweltbundesamt ⚫ REP-0972, Wien 2025 | 23",
      "embedding_index": 30,
      "page_number": 24
    },
    {
      "chunk_id": "dc57adf1-f600-4845-b8e2-7705e468545b_p25_c0",
      "text": "Faktoren für hohe Datenqualität Sektor 5(a) – 5(e) Für die Tätigkeiten 5(a) – 5(e) (Abfallbewirtschaftung) ist das Produktionsvolu- men in Tonnen eingehende Abfälle anzugeben. Laut Begriffsbestimmung im Durchführungsbeschluss (EU) 2022/142 bezeichnet „Tonnen eingehende Abfälle“ das Gewicht aller innerhalb eines Kalenderjahres in ei- ner Betriebseinrichtung eingehenden Abfälle, die im Rahmen der festgelegten und von derselben Betriebseinrichtung durchgeführten Verwertungs- oder Beseitigungstä- tigkeit weiter behandelt werden, ausgenommen die ohne Behandlung in andere Be- triebseinrichtungen verbrachten Abfallmengen. In der Betriebseinrichtung erzeugter Abfall sollte nur dann berücksichtigt wer- den, wenn er auch vor Ort behandelt wird. Abfälle, welche ohne Behandlung weiter transferiert werden, zählen nicht und sind beim Produktionsvolumen nicht zu berücksichtigen. Das gleiche gilt für se- kundäre Abfälle, welche z. B. durch Sortieren in der Betriebseinrichtung entste- hen, da hier die Gefahr der Doppelzählung besteht. Gelagerter Abfall aus dem Vorjahr, der im Berichtsjahr behandelt wird, ist eben- falls nicht als eingehender Abfall zu betrachten und ist somit auch nicht zum Produktionsvolumen dazuzurechnen (EEA, 2025). In folgenden Fällen kann das Produktionsvolumen Null sein: ⚫ Deponien, welche die Stilllegung eingeleitet haben und daher keine weite- ren Abfälle mehr annehmen. Diese können den Status „stillgelegt“ melden, Freisetzungen müssen aber weiterhin gemeldet werden. ⚫ Bei stillgelegten Betriebseinrichtungen, welche gerade abgebaut werden, findet keine Produktion mehr statt. Auf Grund der Abbrucharbeiten ent- stehen allerdings Abfälle, deren Verbringung gemeldet werden muss. Beispiel Abfallbehandlung mit Haupttätigkeit 5(a),",
      "embedding_index": 31,
      "page_number": 25
    },
    {
      "chunk_id": "dc57adf1-f600-4845-b8e2-7705e468545b_p25_c1",
      "text": "etzungen müssen aber weiterhin gemeldet werden. ⚫ Bei stillgelegten Betriebseinrichtungen, welche gerade abgebaut werden, findet keine Produktion mehr statt. Auf Grund der Abbrucharbeiten ent- stehen allerdings Abfälle, deren Verbringung gemeldet werden muss. Beispiel Abfallbehandlung mit Haupttätigkeit 5(a), die sowohl gefährlichen als auch nicht gefährlichen Abfall behandelt: Die E-PRTR Verordnung verlangt, dass der/die Betreiber:in Emissionen aller An- hang I Tätigkeiten der Betriebseinrichtung berichtet, sofern diese über den An- hang II Schwellenwerten liegen. Laut FAQ der EEA (EEA, 2025) sollen Produktionsvolumina von Haupt- und Ne- bentätigkeiten berichtet werden. Sektor 5(f) – 5(g) Für Abwasserbehandlungsanlagen ist das Produktionsvolumen in Kubikmeter eingehendes Abwasser, welches in der Betriebseinrichtung behandelt wird, anzugeben. Sektor 7(a) Die Einheit des Produktionsvolumens für Tätigkeiten im Sektor 7(a) (Intensive Viehhaltung) ist die Zahl der Großvieheinheiten. Zur Bestimmung des Produktionsvolumens sind der Output (total production, Gesamtproduktion) und nicht die vorhandenen Tierplätze heranzuziehen. Umweltbundesamt ⚫ REP-0972, Wien 2025 | 24",
      "embedding_index": 32,
      "page_number": 25
    },
    {
      "chunk_id": "dc57adf1-f600-4845-b8e2-7705e468545b_p26_c0",
      "text": "Faktoren für hohe Datenqualität Beispiel Gemischte Bestände: Wenn eine Betriebseinrichtung unterschiedliche Tierarten hält, die Kapazitäts- schwelle aber nur für eine Tierart überschritten wird, dann wird davon ausge- gangen, dass hauptsächlich diese Tätigkeit ausgeübt wird. Die anderen Tiere zählen als unmittelbar damit verbundene Tätigkeit, da sie ebenso zu den Frei- setzungen beitragen (EEA, 2025). Faktoren zur Umrechnung der Großvieheinheiten: Laut FAQ der EEA sind die Umrechnungsfaktoren in Anhang Ia der Industrie- emissionsrichtlinie 2.0 (IE-RL 2.0, RL (EU) 2024/1785) anzuwenden. Die GVE einer Anlage wird anhand der folgenden Umrechnungssätze berechnet: Schweine: ⚫ Zuchtsauen ≥50 kg … 0,500 ⚫ Ferkel ≤20 kg … 0,027 ⚫ sonstige Schweine … 0,300 Geflügel: ⚫ Masthühner … 0,007 ⚫ Legehennen … 0,014 ⚫ Truthühner … 0,030 ⚫ Enten … 0,010 ⚫ Gänse … 0,020 ⚫ Strauße … 0,350 ⚫ sonstiges Geflügel … 0,001 4.2 Einheiten, welche bei Freisetzungen von Schadstoffen bzw. bei Verbringungen von Abfällen zu verwenden sind Schadstoffe in kg/Jahr Freisetzungen in die Luft, das Wasser oder den Boden sowie Verbringungen von im Abwasser enthaltenen Schadstoffen außerhalb des Standorts müssen lt. An- hang des Durchführungsbeschluss (EU) 2019/1741 in kg/Jahr berichtet werden. Hier ist insbesondere bei der Meldung der CO Freisetzungen auf die korrekte 2 Meldung zu achten, da die CO Emissionen im ETS in t/Jahr, in E-PRTR aber in 2 kg/Jahr anzugeben sind und es dadurch oft zu Einheitenfe",
      "embedding_index": 33,
      "page_number": 26
    },
    {
      "chunk_id": "dc57adf1-f600-4845-b8e2-7705e468545b_p27_c0",
      "text": "Faktoren für hohe Datenqualität Abfälle in t/Jahr Verbringung von Abfällen (gefährliche und nicht gefährliche, innerhalb des Lan- des und in andere Länder) sind lt. Anhang des Durchführungsbeschlusses (EU) 2019/1741 in Tonnen pro Jahr zu berichten. Beim Einbringen der PRTR-Meldung ist darauf zu achten, dass alle Freisetzun- gen/Verbringungen in der korrekten Einheit (diese ist vorgegeben) ohne Einhei- tenfehler angegeben sind, da sonst eine Meldungskorrektur (Neueinbringung) durchgeführt werden muss. 4.3 Betriebsstunden Bei der Meldung der Anzahl der Betriebsstunden sind die tatsächlich im Jahr ge- leisteten Betriebsstunden anzugeben. Große Änderungen im Produktionsvolu- men gehen oft mit einer Änderung der Betriebsstunden einher. Die Meldung der Betriebsstunden der einzelnen Tätigkeiten in Stunden pro Jahr ist laut E- PRTR-Begleitverordnung verpflichtend, um die Daten bei der Konsistenzprüfung nachvollziehbar zu machen. Befinden sich mehrere Anlagen derselben Tätigkeit (z. B. mehrere Feuerungsan- lagen) in einer Betriebseinrichtung, bei denen sich die Betriebsstunden unter- scheiden, kann je nach Bedarf unterschiedlich vorgegangen werden. Entweder wird der Mittelwert der Betriebsstunden bestimmt oder die jeweils größte An- zahl an Stunden wird berichtet. Wichtig ist vor allem, dass über die Jahre hinweg konsistent vorgegangen wird und die Daten somit vergleichbar sind. 4.4 Konsistenz mit anderen Melde- und Berichtspflichten Für Betreiber:innen von Betriebseinrichtungen in Österreich besteht für Freiset- zungen in Luft, Wasser oder Boden bzw. für die Verbringung von Abfällen au- ßerhalb des Standortes, Berichtspflicht im E-PRTR. Diese Berichtspflichten über- schneiden",
      "embedding_index": 34,
      "page_number": 27
    },
    {
      "chunk_id": "dc57adf1-f600-4845-b8e2-7705e468545b_p27_c1",
      "text": "ichtspflichten Für Betreiber:innen von Betriebseinrichtungen in Österreich besteht für Freiset- zungen in Luft, Wasser oder Boden bzw. für die Verbringung von Abfällen au- ßerhalb des Standortes, Berichtspflicht im E-PRTR. Diese Berichtspflichten über- schneiden sich mit anderen Melde- und Berichtspflichten. Dies sind zum Beispiel ETS-Meldungen (Emissionshandel), EMREG-OW Meldungen9, eVerbren- nungs-Meldungen10, eBegleitschein-Meldungen11 und eVerbringungs-Meldun- gen12. Betreiber:innen sollten darauf achten, dass die gemeldeten Freisetzungen in Luft und Wasser über die einzelnen Verzeichnisse hinweg konsistent berichtet 9 Emissionsregister Oberflächenwasserkörper 10 Beinhaltet Emissionserklärung gemäß Emissionsschutzgesetz für Kesselanlagen (EEV) und Emissionserklärung gemäß Abfallverbrennungsverordnung (AVV). 11 Für gefährliche ins Inland verbrachte Abfälle. 12 Für ins Ausland verbrachte Abfälle. Umweltbundesamt ⚫ REP-0972, Wien 2025 | 26",
      "embedding_index": 35,
      "page_number": 27
    },
    {
      "chunk_id": "dc57adf1-f600-4845-b8e2-7705e468545b_p28_c0",
      "text": "Faktoren für hohe Datenqualität werden. Das bedeutet, dass die gleichen Messwerte, Berechnungen, Schätzun- gen für die Bestimmung der Freisetzungen herangezogen werden sollen. Beim Runden ist darauf zu achten in allen Verzeichnissen auf die gleiche Anzahl an signifikanten Stellen zu runden. 4.4.1 CO 2 fossile und biogene Betreiber:innen müssen CO -Freisetzungen in die Luft melden, sofern der 2 CO2-Freisetzungen sind Schwellenwert in Anhang II der E-PRTR-V überschritten wird. Dabei sind sowohl zu melden die fossilen als auch die biogenen CO -Freisetzungen zu berücksichtigen und 2 das Gesamt-CO zu berichten, wie die Europäische Kommission in einem Schrei- 2 ben vom 3.12.2009 mitgeteilt hat: „Annex I of the Regulation establishes the general rule that „unless otherwise speci- fied any pollutant specified in Annex II shall be reported as the total mass of that pollutant or, where the pollutant is a group of substances, as the total mass of the group“. The E-PRTR Regulation does not set up any specific rule for CO , N O and CH 2 2 4 and, therefore, the expected reporting data are the total emission from all relevant sources of emissions.” Darüber hinaus sollen bei Betriebseinrichtungen, welche sowohl im PRTR als auch im ETS für idente Tätigkeiten mit der gleichen Abgrenzung berichten, die Gesamtfreisetzungen in beiden Registern übereinstimmen, d.h. dass auch auf gleich viel signifikante Stellen gerundet werden soll. Zusätzlich bedeutet das, dass die Bestimmung der CO -Freisetzungen im ETS und PRTR auf die gleiche 2 Weise erfolgen soll. Wenn nur bestimmte Prozesse, für die die EG-PRTR-Verordnung Anwendung findet, unter das ETS fallen, sollten die jährlichen Gesamtmengen an Schadstof- fen, die aus der gemäß der EG-PRTR-Verordnung gemeldeten Tätigkeit resultie- ren, mit den entsprechend der ETS gem",
      "embedding_index": 36,
      "page_number": 28
    },
    {
      "chunk_id": "dc57adf1-f600-4845-b8e2-7705e468545b_p28_c1",
      "text": " Wenn nur bestimmte Prozesse, für die die EG-PRTR-Verordnung Anwendung findet, unter das ETS fallen, sollten die jährlichen Gesamtmengen an Schadstof- fen, die aus der gemäß der EG-PRTR-Verordnung gemeldeten Tätigkeit resultie- ren, mit den entsprechend der ETS gemeldeten Daten zusätzlich des Beitrags aus den übrigen Quellen übereinstimmen (EK, 2006). Nur in Ausnahmefällen, wenn es durch die Richtlinien anders spezifiziert ist, kann es zu Abweichungen zwischen PRTR und ETS kommen (Durchführungsver- ordnung (EU) 2018/2066).13 Gibt es für eine Tätigkeit keine ETS Berichtspflicht, so ist bei Überschreitung des Schwellenwertes die CO Freisetzung im PRTR trotzdem zu berichten. 2- Zu Abweichungen zwischen den Berichtspflichten ETS und PRTR kann es kom- men, wenn z.B. die Haupttätigkeit einer ETS Berichtspflicht unterliegt, die Ne- 13 Durchführungsverordnung (EU) 2018/2066 Anhang IV, Abschnitt 17 besagt, dass, soweit CO 2 aus der Ammoniakherstellung als Einsatzstoff für die Herstellung von Harnstoff oder anderen Chemikalien verwendet oder für einen nicht unter Artikel 49 Absatz 1 fallenden Verwendungszweck aus der Anlage weitergeleitet wird, die anfallende CO-Menge als von 2 der das CO produzierenden Anlage emittiert zu betrachten ist. Dies ist im PRTR nicht der 2 Fall. Umweltbundesamt ⚫ REP-0972, Wien 2025 | 27\n\nfossile und biogene ------------------- CO2-Freisetzungen sind zu melden",
      "embedding_index": 37,
      "page_number": 28
    },
    {
      "chunk_id": "dc57adf1-f600-4845-b8e2-7705e468545b_p29_c0",
      "text": "Faktoren für hohe Datenqualität bentätigkeit allerdings nicht (z.B. Haupttätigkeit 1(c) - Wärmekraftwerke und an- dere Verbrennungsanlagen, Nebentätigkeit 5(b) - Anlagen für die Verbrennung nicht gefährlicher Abfälle). Bei einigen Betriebseinrichtungen, welche im ePRTR CO -Freisetzungen über 2 dem Schwellenwert berichten, ist die Abgrenzung eine andere als im ETS, wodurch manche Einrichtungen im ETS gemeinsam berichten. Umgekehrt be- richten Einrichtungen im PRTR zusammen und im ETS getrennt. Beispielmeldung Beispiel 1: CO -Freisetzung aus fossiler und biogener Quelle 2 ⚫ Der/die Betreiber:in der Betriebseinrichtung berichtet im ETS 88.231 t/Jahr CO -Freisetzungen aus fossiler Quelle. 2 ⚫ Darüber hinaus werden 75.362 t/Jahr CO 2 -Freisetzungen aus biogener Quelle in ETS berichtet. ⚫ Die gesamte CO 2 -Freisetzung, welche im ETS berichtet wird, ist somit 88.231+75.362=163.593 t/Jahr. ⚫ Der fossile und biogene Anteil der CO 2 -Freisetzung ist jeweils unterhalb des Schwellenwertes, die Gesamtfreisetzung ist über dem PRTR- Schwellenwert (100.000.000 kg/Jahr). Diese ist in PRTR zu berichten. ⚫ Im PRTR ist die Schadstofffreisetzung in kg/Jahr zu berichten, in ETS in t/Jahr. Die zu berichtende CO -Freisetzung in PRTR ist daher 2 163.593.000 kg/Jahr. ⚫ Die berichteten Freisetzungen sollen für idente Tätigkeiten mit gleicher Ab- grenzung mit jenen aus dem ETS übereinstimmen. Von einem zusätzlichen Runden der Freisetzung im PRTR ist daher abzusehen. (EK, 2006) Tabelle 2: ETS-Meldung PRTR-Meldung CO2-Freisetzung",
      "embedding_index": 38,
      "page_number": 29
    },
    {
      "chunk_id": "dc57adf1-f600-4845-b8e2-7705e468545b_p29_c1",
      "text": "isetzungen sollen für idente Tätigkeiten mit gleicher Ab- grenzung mit jenen aus dem ETS übereinstimmen. Von einem zusätzlichen Runden der Freisetzung im PRTR ist daher abzusehen. (EK, 2006) Tabelle 2: ETS-Meldung PRTR-Meldung CO2-Freisetzung aus CO -Freisetzung aus 88.231 t/Jahr (88.231.000 kg/Jahr) 2 fossiler und biogener fossiler Quelle im Kommentarfeld Quelle. ePRTR angeben CO -Freisetzung aus 75.362 t/Jahr (75.362.000 kg/Jahr) 2 biogener Quelle im Kommentarfeld ePRTR angeben Gesamte CO -Freisetzung 163.593.000 kg/Jahr 2 Beispielmeldung Beispiel 2: CO -Freisetzung aus Haupt- und Nebentätigkeit 2 ⚫ Der/die Betreiber:in der Betriebseinrichtung meldet sowohl eine Haupttä- tigkeit (1(c)) als auch eine Nebentätigkeit (5(b)). ⚫ Für die Haupttätigkeit liegt eine ETS Berichtspflicht vor, für die Nebentätig- keit nicht. ⚫ Der/die Betreiber:in der Betriebseinrichtung berichtet im ETS 221.327 t/Jahr CO -Freisetzungen aus fossiler Quelle und 66.051 t/Jahr aus 2 biogener Quelle. ⚫ Die gesamte CO 2 -Freisetzung, welche im ETS berichtet wird, ist somit 221.327+66.051=287.378 t/Jahr. Umweltbundesamt ⚫ REP-0972, Wien 2025 | 28",
      "embedding_index": 39,
      "page_number": 29
    },
    {
      "chunk_id": "dc57adf1-f600-4845-b8e2-7705e468545b_p30_c0",
      "text": "Faktoren für hohe Datenqualität ⚫ Im PRTR ist die Schadstofffreisetzung in kg/Jahr zu berichten. Die aus der Haupttätigkeit zu berichtende CO -Freisetzung ist daher 2 287.378.000 kg/Jahr. ⚫ Für die Nebentätigkeit wird zusätzlich eine CO 2 -Freisetzung von 205.211.000 kg/Jahr bestimmt. ⚫ Insgesamt muss im PRTR also eine CO 2 -Freisetzung von 287.378.000+205.211.000=492.589.000 kg/Jahr berichtet werden. Tabelle 3: ETS-Meldung PRTR-Meldung CO2-Freisetzung aus CO -Freisetzung der 221.327 t/Jahr (221.327.000 kg/Jahr) im Kommen- 2 Haupt- und Haupttätigkeit (1(c)) aus tarfeld ePRTR angeben Nebentätigkeit. fossiler Quelle CO -Freisetzung der 66.051 t/Jahr (66.051.000 kg/Jahr) im Kommentar- 2 Haupttätigkeit (1(c)) aus feld ePRTR angeben biogener Quelle CO -Freisetzung der Ne- (205.211.000 kg/Jahr) im Kommen- 2 bentätigkeit (5(b)) tarfeld EDM angeben Gesamte CO - 492.589.000 kg/Jahr 2 Freisetzung der Be- (287.378.000+205.211.000 kg/Jahr) triebseinrichtung 4.4.2 Abfallverbringungsmeldungen Betreiber:innen müssen Abfallverbringungen außerhalb des Standortes gemäß Art. 5 Abs. 1 EG-PRTR-Verordnung melden für ⚫ gefährliche Abfälle ab einer Menge von über 2 t/Jahr und ⚫ nicht gefährliche Abfälle ab einer Menge von über 2.000 t/Jahr. Die Meldung hat, im Gegensatz zu den Schadstofffreisetzungen in Luft, Wasser und Boden, in Tonnen pro Jahr zu erfolgen. Dabei ist zu unterscheiden, ob die Abfälle einer Verwertung (R) oder einer Beseitigung (D",
      "embedding_index": 40,
      "page_number": 30
    },
    {
      "chunk_id": "dc57adf1-f600-4845-b8e2-7705e468545b_p30_c1",
      "text": "fälle ab einer Menge von über 2.000 t/Jahr. Die Meldung hat, im Gegensatz zu den Schadstofffreisetzungen in Luft, Wasser und Boden, in Tonnen pro Jahr zu erfolgen. Dabei ist zu unterscheiden, ob die Abfälle einer Verwertung (R) oder einer Beseitigung (D) zugeführt werden. Besondere Vorgaben gelten für die Verbringung gefährlicher Abfällen ins Aus- land. In diesem Fall ist der/die Betreiber:in verpflichtet, folgende Informationen anzugeben: ⚫ Namen sowie Anschrift des verwertenden bzw. beseitigenden Unterneh- mens. ⚫ Tatsächlicher Verwertungs- oder Beseitigungsort. Im Rahmen der Prüfung wird die PRTR-Meldung von den Länderbehörden ge- prüft. Dabei ist darauf zu achten, dass die Meldung im Vergleich zu den Vorjah- ren konsistent ist. Bei Inkonsistenzen werden, wenn vorhanden, Beilagen ge- prüft und Rückmeldungen der Betreiber:innen aus den PRTR-Prüfungen der vorangegangenen Jahre mitberücksichtigt. Es sollte geprüft werden, ob es sich um einen Einheitenfehler (kg statt t) handeln kann. Ebenso sollte bei Sprüngen oder Inkonsistenzen das Produktionsvolumen und die Betriebsstunden im Ver- gleich zu den Vorjahren betrachtet werden. Umweltbundesamt ⚫ REP-0972, Wien 2025 | 29",
      "embedding_index": 41,
      "page_number": 30
    },
    {
      "chunk_id": "dc57adf1-f600-4845-b8e2-7705e468545b_p31_c0",
      "text": "Faktoren für hohe Datenqualität Eine weitere Prüfung der eBegleitscheinmeldung (eBS) mit den gefährlichen vom Standort ins Inland verbrachten Abfällen ist ebenfalls sinnvoll, um Sprünge oder Inkonsistenzen über die Jahre nachvollziehen zu können. Beim Abgleich mit eBegleitschein sollten die eBegleitschein-Meldungen jene der PRTR- Meldung übersteigen oder etwa gleich sein. Grund hierfür ist, dass die PRTR- Betriebseinrichtung in einigen Fällen eine andere Abgrenzung als die gemeldete Standort-GLN14 aufweist. Die Konsistenzprüfung der ins Ausland verbrachten Abfälle erfolgt durch das Bundesministerium für Land- und Forstwirtschaft, Klima- und Umweltschutz, Regionen und Wasserwirtschaft (BMLUK) im Vergleich zu den eVerbringungs- Meldungen (§ 5 Abs. 2 E-PRTR-Begleitverordnung (BGBl. II Nr. 380/2007 i.d.F. BGBl. II Nr. 223/2020)). Ländervertreter:innen haben keinen Zugang auf die EDM-Anwendung eVerbringung. Bei eVerbringung kann es sein, dass die PRTR-Meldung jene der eVerbringung übersteigt, da in der eVerbringung nur genehmigungspflichtig grenzüberschrei- tende Abfälle erfasst werden. In der PRTR-Meldung sollten alle grenzüberschrei- tenden Abfalltransporte, auch nicht genehmigungspflichte15, erfasst werden. Zu Abweichungen kann es auch im Vergleich kommen, wenn eVerbringungs-Mel- dungen mit der Personen-GLN16 des Abfallsammlers und -behandlers notifiziert sind und nicht mit jener des Betreibers/der Betreiberin. In diesem Fall scheinen diese Abfälle in eVerbringung der PRTR-Betriebseinrichtung nicht auf. Für die Prüfung der PRTR-Meldung kann im Falle von Inkonsistenzen auch die Jahresabfallbilanz herangezogen werden, so",
      "embedding_index": 42,
      "page_number": 31
    },
    {
      "chunk_id": "dc57adf1-f600-4845-b8e2-7705e468545b_p31_c1",
      "text": "iziert sind und nicht mit jener des Betreibers/der Betreiberin. In diesem Fall scheinen diese Abfälle in eVerbringung der PRTR-Betriebseinrichtung nicht auf. Für die Prüfung der PRTR-Meldung kann im Falle von Inkonsistenzen auch die Jahresabfallbilanz herangezogen werden, sofern es sich um eine:n aufzeich- nungspflichtige:n Abfallsammler:innen und/oder aufzeichnungspflichtige:n Ab- fallbehandler:innen handelt. Die entsprechenden Daten sind über die EDM- Anwendung „eBilanzen“ im EDM-Portal einsehbar (erfasst als Übergabe). In folgenden Fällen ist die Meldung zu kommentieren bzw. zu korrigieren: ⚫ Unerklärliche Inkonsistenzen oder Abweichungen zwischen der PRTR- Meldung und den allfällig beigelegten Dokumenten. ⚫ Fehlende oder falsche Angaben zu Verfahren und Verbringungsländern. ⚫ Einheitenfehler, z. B. falsche Maßeinheiten. ⚫ Gravierende Abweichungen zwischen der PRTR-Meldung und den eBe- gleitschein-Meldungen. ⚫ Grobe Abweichungen zwischen der PRTR-Meldung und den eVerbrin- gungs-Meldungen. ⚫ Fehlende eBegleitscheinmeldungen des Abfallsammlers und -behand- lers. 14 In der Standort-GLN können auch Anlagen inbegriffen sein, die nicht unter die EG-PRTR-VO fallen. 15 Nicht genehmigungspflichte grenzüberschreitende Abfalltransporte sind jene Abfälle der „Grünen Abfallliste“, welche zur Verwertung innerhalb der EU oder in die EU verbracht werden. 16 Identifikationsnummer der Abfallerzeugerin/des Abfallerzeugers Umweltbundesamt ⚫ REP-0972, Wien 2025 | 30\n\nbevorzugt\n---------\nEigenüberwachungs-\nwerte für Berechnung\nder Jahresfrachten\nverwenden\n\nVorgehen bei\n------------\nMesswerten",
      "embedding_index": 43,
      "page_number": 31
    },
    {
      "chunk_id": "dc57adf1-f600-4845-b8e2-7705e468545b_p33_c0",
      "text": "Faktoren für hohe Datenqualität Berechnungsbeispiel Nickel-Freisetzung mit Messwerten teilweise unter der Bestimmungs- grenze ⚫ Mindestbestimmungsgrenze lt. Methodenverordnung Wasser ist für Nickel 5 µg/L. ⚫ Jahresabwassermenge ist 5.685.000 m³/Jahr. ⚫ 6 Einzelmesswerte sind vorhanden: <5 µg/L, 5,2 µg/L, <5 µg/l, 7,7 µg/L, 6,0 µg/L, 3,2 µg/L. ⚫ Werte unter der Bestimmungsgrenze werden mit der Hälfte der Be- stimmungsgrenze in die Berechnung des arithmetischen Mittelwertes aufgenommen: C =(2,5+5,2+2,5+7,7+6,0+2,5)/6=4,4 µg/L. e,m (PRTR) ⚫ Im EMREG-OW werden Werte unter der Bestimmungsgrenze als 0 ge- wertet: C =(0+5,2+0+7,7+6,0+0)/6=3,15 µg/L. e,m (EMREG) ⚫ Umrechnung µg/L in kg/m³: 4,4 µg/L=4,4x10-6 kg/m³. Die Jahresfracht kann somit folgendermaßen berechnet werden: Ergebnis Jahresfracht (PRTR)=5.685.000 m3/Jahrx4,4x10-6 kg/m3=25,014 kg/Jahr. Jahresfracht (EMREG-OW)=5.685.000 m3/Jahrx3,15x10-6 kg/m3= 17,908 kg/Jahr. Vergleich mit Der berechnete Wert für die Ni-Freisetzung im EMREG-OW ist 17,9 kg/Jahr (=un- Schwellenwert in EG- ter PRTR Schwellenwert), der Wert für PRTR ist allerdings 25,0 kg/Jahr – wenn PRTR-VO Anhang II Bestimmungsgrenze/2 herangezogen wird – und liegt über dem PRTR Schwel- lenwert für Fre",
      "embedding_index": 44,
      "page_number": 33
    },
    {
      "chunk_id": "dc57adf1-f600-4845-b8e2-7705e468545b_p33_c1",
      "text": " EMREG-OW ist 17,9 kg/Jahr (=un- Schwellenwert in EG- ter PRTR Schwellenwert), der Wert für PRTR ist allerdings 25,0 kg/Jahr – wenn PRTR-VO Anhang II Bestimmungsgrenze/2 herangezogen wird – und liegt über dem PRTR Schwel- lenwert für Freisetzungen in das Wasser (20 kg/Jahr). Tabelle 4: EMREG-OW PRTR Ni-Freisetzung Arithmetischer Mittelwert 3,15 µg/L 4,4 µg/L in das Wasser. Jahresabwassermenge 5.685.000 m³/Jahr 5.685.000 m³/Jahr Jahresfracht 17,9 kg/Jahr 25,0 kg/Jahr 4.6 Bestimmungsmethoden Die Berichterstattung muss auf der Grundlage von Messungen, Berechnungen oder Schätzungen der Freisetzungen in die Luft und in das Wasser (Direkteinlei- tung) und Verbringungen von im Abwasser enthaltenen Schadstoffen außerhalb des Standortes (Indirekteinleitung) sowie Verbringungen von nicht gefährlichen und gefährlichen Abfällen erfolgen, wobei bevorzugt die Methode der Messung zu verwenden ist. Die Angabe erfolgt in der PRTR-Meldung unter der Überschrift „Quantifizierungsart“. Wurde keine Emissionsmessung durchgeführt, dann ist als Bestimmungsme- thode die Berechnung der Schätzung vorzuziehen. Werden Schadstofffrachten Umweltbundesamt ⚫ REP-0972, Wien 2025 | 32",
      "embedding_index": 45,
      "page_number": 33
    },
    {
      "chunk_id": "dc57adf1-f600-4845-b8e2-7705e468545b_p34_c0",
      "text": "Faktoren für hohe Datenqualität auf der Grundlage von Messungen oder Berechnungen gemeldet, so ist das ver- wendete Mess- bzw. Berechnungsverfahren mit anzugeben. Nachfolgend findet sich eine Zusammenfassung, wann welche Bestimmungs- methode anzuführen ist (EK, 2006): Messung: ⚫ Messung ist immer anzuführen, wenn die Freisetzungsdaten auf Messwer- ten basieren. ⚫ Zusätzliche Berechnungen sind erforderlich, um die Messergebnisse in die jährliche Fracht umzuwandeln. Zur Durchführung dieser Berechnungen werden die Ergebnisse von Volumenstrombestimmungen benötigt. ⚫ Messung sollte ebenfalls verwendet werden, wenn die Bestimmungen der jährlichen Fracht auf den Ergebnissen kurzfristiger Messungen und Punkt- messungen basieren. ⚫ Messung muss angegeben werden, wenn die Schadstoff-Frachten einer Betriebseinrichtung aus direkten Überwachungsergebnissen für spezielle Verfahren in der Betriebseinrichtung auf der Grundlage tatsächlich durch- geführter Messungen (fortlaufend oder nicht fortlaufend) der Schadstoff- konzentrationen für einen bestimmten Freisetzungspfad abgeleitet wer- den. Berechnung: ⚫ Die Freisetzungsdaten basieren auf Berechnungen, es liegen keine Emissi- onsmesswerte vor. Die Frachtermittlung beruht auf Berechnungen unter Verwendung von Tätigkeitsdaten (verwendete Brennstoffe, Produktions- leistung, etc.) sowie Emissionsfaktoren oder Massenbilanzen. Schätzung: ⚫ Die Freisetzungsdaten basieren auf nicht standardisierten Schätzungen. Die Frachtermittlung wird von Expert:innen im Rahmen bestmöglicher An- nahmen oder Einschätzungen durchgeführt und beruht auf nicht öffentlich verfügbaren Quellen. ⚫ Schätzung wird verwendet, wenn es kein anerkanntes Emissionsberech- nungsverfahren oder keine praktikable Leitlinie gibt. Wenn die Ermittlung der Gesamtfracht eines Schad",
      "embedding_index": 46,
      "page_number": 34
    },
    {
      "chunk_id": "dc57adf1-f600-4845-b8e2-7705e468545b_p34_c1",
      "text": "öglicher An- nahmen oder Einschätzungen durchgeführt und beruht auf nicht öffentlich verfügbaren Quellen. ⚫ Schätzung wird verwendet, wenn es kein anerkanntes Emissionsberech- nungsverfahren oder keine praktikable Leitlinie gibt. Wenn die Ermittlung der Gesamtfracht eines Schadstoffes in einer Betriebsein- richtung mittels mehrerer Bestimmungsverfahren (z. B. Messung und Berech- nung) erfolgt, muss bei der Meldung das Bestimmungsverfahren mit dem größ- ten Anteil an der Freisetzung für die Berichterstattung angegeben werden. Für Messungen und Berechnungen müssen unter dem Begriff „verwendetes Messverfahren“ in der PRTR-Meldung die verwendeten Analysen- bzw. Berech- nungsmethoden angegeben werden. Dabei sollte es sich bevorzugt um interna- tional anerkannten Verfahren handeln, wie z. B. CEN- und ISO-Standards bei Messverfahren bzw. die aktuell gültigen Verordnungen für ETS (Durchführungs- verordnung (EU) 2018/2066) bzw. „IPCC-Leitlinien“ als Berechnungsverfahren. Umweltbundesamt ⚫ REP-0972, Wien 2025 | 33",
      "embedding_index": 47,
      "page_number": 34
    },
    {
      "chunk_id": "dc57adf1-f600-4845-b8e2-7705e468545b_p35_c0",
      "text": "Faktoren für hohe Datenqualität Der/die Betreiber:in kann anstatt verfügbarer international anerkannter Verfah- ren auch \"gleichwertige\" Verfahren verwenden, sofern eine oder mehrere der nachfolgend aufgeführten Bedingungen erfüllt werden (siehe Tabelle 5). Für Messungen können die Verfahren PER, NRB, ALT, CRM bzw. OTH verwendet werden, für Berechnungen PER, NRB, MAB, SSC bzw. OTH. Tabelle 5: Name des zu Beschreibung Verfahren zur meldenden Ver- fahrens Bestimmung der Schadstoff Freisetzung. Kurzbezeichnung International anerkannte Messnorm. der betreffenden Norm (z. B. DIN EN ISO 6878:2004) Kurzbezeichnung International anerkanntes Berechnungsverfahren. des verwendeten Berechnungsver- fahrens (z. B. ETS) PER Der/die Betreiber:in verwendet ein oder mehrere Mess-, Be- rechnungs- oder Schätzungsverfahren, die bereits seitens der zuständigen Behörde im Rahmen einer Erlaubnis oder einer Betriebsgenehmigung für diese Betriebseinrichtung vorge- schrieben wurden. (PERmit) NRB Ein national oder regional verbindliches Mess- oder Berech- nungsverfahren wird im Rahmen eines Gesetzes für den be- treffenden Schadstoff und die betreffende Betriebseinrich- tung vorgeschrieben. (National or Regional Binding measurement/calculation method) ALT Ein alternatives Messverfahren, von dem der/die Betreiber:in nachgewiesen hat, dass es gleichwertig zu den vorhandenen CEN-/ISO-Messstandards ist. (ALTernative measurement me- thod) CRM Der/die Betreiber:in verwendet ein gleichwertiges Verfahren und hat dessen Eignung mittels zertifizierter Referenzmateria- lien (CRMs) gemäß ISO 17025 und ISO-Leitfaden 33 nachge- wiesen und dieses Verfahren wurde von der zuständigen Be- hörde anerkannt. (Certified Reference Materials) MAB Ein Massenbilanzverfahren (z. B. Berechnung der Freisetzun",
      "embedding_index": 48,
      "page_number": 35
    },
    {
      "chunk_id": "dc57adf1-f600-4845-b8e2-7705e468545b_p35_c1",
      "text": "ierter Referenzmateria- lien (CRMs) gemäß ISO 17025 und ISO-Leitfaden 33 nachge- wiesen und dieses Verfahren wurde von der zuständigen Be- hörde anerkannt. (Certified Reference Materials) MAB Ein Massenbilanzverfahren (z. B. Berechnung der Freisetzun- gen flüchtiger organischer Verbindungen ohne Methan (NMVOC) in die Luft als Differenz aus Prozessinputdaten und Aufnahme in das Produkt), das von der zuständigen Behörde anerkannt wird. (MAss Balance method) SSC Das Verfahren ist ein in ganz Europa anerkanntes sektorspezi- fisches Berechnungsverfahren, das seitens Industrieexpert:in- nen ausgearbeitet wurde und an die Europäische Kommis- sion, an die Europäische Umweltagentur und die relevanten internationalen Organisationen (z. B. IPCC, UNECE/EMEP) übermittelt wurde. Das Verfahren kann verwendet werden, sofern keine Zurückweisung durch eine internationale Organi- sation erfolgt. (Sector Specific Calculation) Umweltbundesamt ⚫ REP-0972, Wien 2025 | 34",
      "embedding_index": 49,
      "page_number": 35
    },
    {
      "chunk_id": "dc57adf1-f600-4845-b8e2-7705e468545b_p36_c0",
      "text": "Faktoren für hohe Datenqualität Name des zu Beschreibung meldenden Ver- fahrens OTH Andere Verfahren dürfen nur dann verwendet werden, wenn keine international anerkannten oder gleichwertigen Verfah- ren verfügbar sind. (OTHer measurement/calculation me- thod)17 Beispielmeldung Beispiel 1: CO -Freisetzung analog ETS berechnet 2 ⚫ Betriebseinrichtung berichtet im ETS und im PRTR. ⚫ CO 2 wird nach Regeln für ETS berechnet. ⚫ Berechnete CO 2 -Freisetzung aus fossilen Quellen ist 88.000.000 kg/Jahr. ⚫ Berechnete CO 2 -Freisetzung aus biogenen Quellen ist 75.000.000 kg/Jahr. ⚫ Gesamte berechnete CO 2 -Freisetzung ist 88.000.000+75.000.000= 163.000.000 kg/Jahr und damit über dem Schwellenwert (100.000.000 kg/Jahr) und muss berichtet werden. In diesem Fall ist folgende Freisetzung in die Luft zu berichten: Tabelle 6: Schadstoff Kohlendioxid (CO ) 2 Meldungsbeispiel Menge gesamt in kg/Jahr 163.000.000 kg/Jahr CO2 Freisetzung. Quantifizierungsart Quantifizierung durch Berechnung. Verwendetes International anerkanntes Berechnungsverfahren. Berechnungsverfahren Berechnungsnorm ETS Beispielmeldung Beispiel 2: NO -Freisetzung aus Messungen x ⚫ NO x -Freisetzungen werden gemäß den Vorgaben im Genehmigungsbe- scheid gemessen. ⚫ Die Messwerte werden verwendet um mit Hilfe des jährlichen Abluft- stroms die jährliche Gesamtfracht zu bestimmen. ⚫ Der bestimmte Wert ist 372.000 kg/Jahr, liegt über dem Schwellenwert (100.000 kg/Jahr) und muss berichtet werden. In diesem Fall ist folgende Freisetzung in die Luft zu berichten: 17 Kann auf Grund der aktuell hinterlegten Normenliste, die tatsächlich verwendete Norm",
      "embedding_index": 50,
      "page_number": 36
    },
    {
      "chunk_id": "dc57adf1-f600-4845-b8e2-7705e468545b_p36_c1",
      "text": "immen. ⚫ Der bestimmte Wert ist 372.000 kg/Jahr, liegt über dem Schwellenwert (100.000 kg/Jahr) und muss berichtet werden. In diesem Fall ist folgende Freisetzung in die Luft zu berichten: 17 Kann auf Grund der aktuell hinterlegten Normenliste, die tatsächlich verwendete Norm nicht ausgewählt werden, so ist, bis zur Aktualisierung der Vorauswahl, das verwendete Verfahren OTH mit Angabe der tatsächlich verwendeten Norm anzugeben. Umweltbundesamt ⚫ REP-0972, Wien 2025 | 35",
      "embedding_index": 51,
      "page_number": 36
    },
    {
      "chunk_id": "dc57adf1-f600-4845-b8e2-7705e468545b_p37_c0",
      "text": "Faktoren für hohe Datenqualität Tabelle 7: Schadstoff Stickoxide (NO/NO ) 2 Meldungsbeispiel Menge gesamt in kg/Jahr 372.000 kg/Jahr NOx Freisetzung. Quantifizierungsart Quantifizierung durch Messung. Verwendetes Messverfahren, das bereits seitens der zuständigen Messverfahren Behörde in einer Erlaubnis oder einer Betriebsge- nehmigung für die Betriebseinrichtung vorgeschrie- ben wurde (Permit) (PER). Bezeichnung oder Messnorm oder das Referenzverfahren Beschreibung des Verfahrens Beispielmeldung Beispiel 3: SO -Freisetzung aus Brennstoffverbrauch bestimmt x ⚫ Brennstoffverbrauch (Heizöl-Extraleicht) ist bekannt ⚫ SO x -Freisetzung wird mit Hilfe des Brennstoffverbrauchs und Emissions- faktoren zu Heizöl-Extraleicht berechnet ⚫ Der berechnete Wert für die SO x -Freisetzung ist 228.000 kg/Jahr, liegt über dem Schwellenwert (150.000 kg/Jahr) und muss berichtet werden. In diesem Fall ist folgende Freisetzung in die Luft zu berichten: Tabelle 8: Schadstoff Schwefeloxide (SO /SO ) x 2 Meldungsbeispiel SOx Menge gesamt in kg/Jahr 228.000 kg/Jahr Freisetzung. Quantifizierungsart Quantifizierung durch Berechnung. Verwendetes Andere Berechnungsverfahren (Other calculation Berechnungsverfahren methodology) (OTH). Bezeichnung oder Hochrechnung aufgrund des Heizölverbrauches in Beschreibung des Verbindung mit Emissionstabellen zu Heizöl-Extra- Verfahrens leicht. Beispielmeldung Beispiel 4: Nickel-Freisetzung in das Wasser ⚫ Das Abwasser wird direkt ins Oberflächengewässer eingeleitet. ⚫ Einzelmesswerte für Nickel (Ni) vorhanden (Mittelwert ist 0,012 mg/L= 0,012x10-3 kg/m3). ⚫ Abwasserstrom ist bekannt (5.234.000 m3/Jahr",
      "embedding_index": 52,
      "page_number": 37
    },
    {
      "chunk_id": "dc57adf1-f600-4845-b8e2-7705e468545b_p37_c1",
      "text": "�� Das Abwasser wird direkt ins Oberflächengewässer eingeleitet. ⚫ Einzelmesswerte für Nickel (Ni) vorhanden (Mittelwert ist 0,012 mg/L= 0,012x10-3 kg/m3). ⚫ Abwasserstrom ist bekannt (5.234.000 m3/Jahr). ⚫ Jahresfracht kann mit Hilfe des Messwertes und der Jahresfracht berech- net werden (5.234.000 m3/Jahrx0,012x10-3 kg/m3=62,808 kg/Jahr). ⚫ Der berechnete Wert für die Ni-Freisetzung ist 62,8 kg/Jahr, liegt über dem Schwellenwert für Wasser (20 kg/Jahr) und muss berichtet werden. In diesem Fall ist folgende Freisetzung in das Wasser (Direkteinleitung) zu be- richten: Umweltbundesamt ⚫ REP-0972, Wien 2025 | 36",
      "embedding_index": 53,
      "page_number": 37
    },
    {
      "chunk_id": "dc57adf1-f600-4845-b8e2-7705e468545b_p38_c0",
      "text": "Faktoren für hohe Datenqualität Tabelle 9: Schadstoff Nickel und Verbindungen (als Ni) Meldungsbeispiel bei Ni Menge gesamt in kg/Jahr 62,8 kg/Jahr Freisetzung Quantifizierungsart Quantifizierung durch Messung. Verwendetes International anerkannte Messnorm. Messverfahren Messnorm ÖNORM EN ISO 11885:2009 4.7 Meldepflicht Schlachtabfälle Bei den folgenden Stoffen/Materialien handelt es sich gem. § 3 Abs. 1 Z 5 AWG 2002 nicht um Abfälle: a. Körper von Tieren, die nicht durch Schlachtung zu Tode gekommen sind, einschließlich Körper von Tieren, die zur Tilgung von Tierseuchen getötet wurden und im Einklang mit der Verordnung (EG) Nr. 1069/2009 mit Hygie- nevorschriften für nicht für den menschlichen Verzehr bestimmte tierische Nebenprodukte und zur Aufhebung der Verordnung (EG) Nr. 1774/2002 (Verordnung über tierische Nebenprodukte), ABl. Nr. L 300 vom 14.11.2009 S. 1, in der Fassung der Richtlinie 2010/63/EU zum Schutz der für wissen- schaftliche Zwecke verwendeten Tiere, ABl. Nr. L 276 vom 20.10.2010 S. 33, zu beseitigen sind, und b. sonstige tierische Nebenprodukte einschließlich verarbeitete Erzeugnisse, die unter die Verordnung (EG) Nr. 1069/2009 fallen, mit Ausnahme derjeni- gen, die für spezifische Abfallbehandlungsanlagen wie die Verbrennung in einer Verbrennungs- oder Mitverbrennungsanlage, oder die Behandlung in einer Biogas- oder Kompostieranlage bestimmt sind. In der Regel unterliegen Schlachtabfälle daher nicht dem Abfallregime, es sei denn, dass sie in den genannten spezifischen Abfallbehandlungsanlagen behan- delt werden. Diese Ausnahme trifft",
      "embedding_index": 54,
      "page_number": 38
    },
    {
      "chunk_id": "dc57adf1-f600-4845-b8e2-7705e468545b_p38_c1",
      "text": "nungsanlage, oder die Behandlung in einer Biogas- oder Kompostieranlage bestimmt sind. In der Regel unterliegen Schlachtabfälle daher nicht dem Abfallregime, es sei denn, dass sie in den genannten spezifischen Abfallbehandlungsanlagen behan- delt werden. Diese Ausnahme trifft beispielsweise für folgende Abfälle, die in Biogasanlagen behandelt werden, zu: Schlachtabfälle, die in ⚫ Schlachtabfälle und Nebenprodukte, zur Vergärung (Innereien, Tierfett, PRTR-Meldung zu Blut, Fischabfälle, Geflügelabfälle, Schlachtkörperteile, Fleisch- und berichten sind Hautreste, Därme); ⚫ Abfälle von Häuten und Fellen, zur Vergärung (Leimleder, Rohspalt, Gelati- nespalt; ausschließlich aus chromfreier Verarbeitung). Diese Abfälle sind daher im Rahmen der PRTR-Verordnung zu melden. Umweltbundesamt ⚫ REP-0972, Wien 2025 | 37\n\nSchlachtabfälle, die in ----------------------- PRTR-Meldung zu berichten sind",
      "embedding_index": 55,
      "page_number": 38
    },
    {
      "chunk_id": "dc57adf1-f600-4845-b8e2-7705e468545b_p39_c0",
      "text": "Faktoren für hohe Datenqualität 4.8 PRTR-Meldungen und Abfallende Artikel 5 Abs. 1 lit. b der PRTR-VO schließt Abfälle, welche erst bei Übergabe an Dritte die Abfalleigenschaft verlieren (z. B. U-A Material aus der Herstellung von Recycling-Baustoffen), nicht von dessen Anwendungsbereich aus. Allgemein gilt daher, dass jeder vom Standort aus einer PRTR Tätigkeit stam- mende verbrachte Abfall unabhängig davon zu melden ist, ob es sich um einen Abfall handelt, der am Standort erst erzeugt wurde, der durch eine allfällige Ab- fallbehandlung am Standort entstanden ist oder diesen lediglich im Rahmen ei- ner bloßen Zwischenlagerung „berührt“ hat. Umweltbundesamt ⚫ REP-0972, Wien 2025 | 38\n\nPrüfung auf signifi-\n--------------------\nkante Abweichung\n\nPrüfung\n-------\nProduktionsvolumen\nbei geänderter\nProduktionseinheit\n\nAngabe tatsächliches\n--------------------\nProduktionsvolumen\n\nPrüfung CO2\n-----------\nFreisetzungen mit\nAngaben im\nEmissionshandel\n\n\nFrachtberechnungen\n------------------\nsowie Kommentare der\nSachverständigen sind\nhilfreich\n\nKonsistenzprüfung mit\n---------------------\nAngaben in anderen\nBerichtspflichten\n\neBegleitschein und\n------------------\neVerbringung\n\n\nKontakt mit\n-----------\nBetreiber:in\n\nErsuchen um\n-----------\nNeueinbringung\n",
      "embedding_index": 56,
      "page_number": 39
    },
    {
      "chunk_id": "dc57adf1-f600-4845-b8e2-7705e468545b_p42_c0",
      "text": "Prüfung der eingebrachten Meldungen Kontakt mit Im Fall von Inkonsistenzen wird zur Klärung Kontakt mit dem/der Betreiber:in Betreiber:in der Betriebseinrichtung aufgenommen und die Landeskoordinator:innen infor- miert. Ersuchen um Falls es sich bei der Inkonsistenz um einen tatsächlichen Fehler handelt, wird Neueinbringung der/die Betreiber:in um Neueinbringung der Meldung ersucht und die jeweili- gen Landeskoordinator:innen werden darüber informiert. 5.2 Hilfreich für Prüfung Behörden und Umweltbundesamt sind bei der Prüfung der eingebrachten PRTR-Meldungen auf Informationen der Betreiber:innen angewiesen. Je mehr Informationen vorhanden sind, umso einfacher und schneller kann die Bearbei- tung der Meldungen erfolgen. Kommt es bei den Freisetzungen oder Verbringungen zu gröberen Abweichun- gen im Vergleich zu den Vorjahren, ist es daher hilfreich, wenn diese von den Betreiber:innen kommentiert bzw. mittels Beilage (Frachtberechnung) plausibili- siert werden. Eine aussagekräftige kurze Stellungnahme des/r Sachverständigen bei bereits abgeklärten Unstimmigkeiten in der PRTR-Meldung verhindert eine weitere Nachfrage (Umweltbundesamt) bei den Betreiber:innen. Bei einer Neueinbringung der PRTR-Meldung durch die Betreiber:innen ist die Angabe eines aussagekräftigen Grundes für die Neueinbringung hilfreich um die Meldung rasch abschließen zu können (z. B. Nachreichung Zink, TOC Werte neu berechnet, Einheitenfehler CO ). 2 Umweltbundesamt ⚫ REP-0972, Wien 2025 | 41",
      "embedding_index": 57,
      "page_number": 42
    },
    {
      "chunk_id": "dc57adf1-f600-4845-b8e2-7705e468545b_p43_c0",
      "text": "Ausblick auf e-PRTR 2.0 und zukünftige Anforderungen an Berichterstattung 6 AUSBLICK AUF E-PRTR 2.0 UND ZUKÜNFTIGE ANFORDERUNGEN AN BERICHTERSTATTUNG Mit der Verordnung (EU) 2024/1244 über die Berichterstattung über Umweltda- ten, zur Einrichtung eines Industrieemissionsportals und zur Aufhebung der Verordnung (EG) Nr. 166/2006 werden erweiterte Berichtspflichten festgelegt, die ab dem Berichtsjahr 2027 gelten. Wesentliche Änderungen sind: ⚫ Es wird auf Ebene der Anlage und auf Ebene der Betriebseinrichtung zu berichten sein. Die Betriebseinrichtung als Berichtseinheit wird beibehal- ten, um die Anforderungen des UNECE-Protokoll über die Freisetzung und Verbringung von Schadstoffen weiterhin zu erfüllen. Die Anlage als Be- richtseinheit soll unter anderem die Überwachung der durch Industrietä- tigkeiten bedingten Umweltverschmutzung verstärken. ⚫ Die Schadstoffschwellenwerte werden abgesenkt und es kommen neue Schadstoffe wie Perfluorhexan-1-sulfonsäure (PFHxS) und ihre Salze und Perfluoroctansäure (PFOA) und ihre Salze über die zu berichten sein wird, hinzu. ⚫ Es sind Daten über die Nutzung von Wasser, Energie und relevanten Roh- stoffen, die in einem Durchführungsrechtsakt gelistet werden, von den Be- treibern/den Betreiberinnen zu übermitteln. ⚫ Es ist anzugeben, ob die Anlage auch der RL 2003/87/EG, der RL 91/271/EWG, der RL 2010/75/EU, der RL 2012/18/EU, der RL (EU) 2015/2193 oder anderem Umweltrecht der Union unterliegt. ⚫ Der Anwendungsbereich wird erweitert, wobei Feuerungsanlagen von min- dest",
      "embedding_index": 58,
      "page_number": 43
    },
    {
      "chunk_id": "dc57adf1-f600-4845-b8e2-7705e468545b_p43_c1",
      "text": ", der RL 91/271/EWG, der RL 2010/75/EU, der RL 2012/18/EU, der RL (EU) 2015/2193 oder anderem Umweltrecht der Union unterliegt. ⚫ Der Anwendungsbereich wird erweitert, wobei Feuerungsanlagen von min- destens 20 MW und weniger als 50 MW die wesentlichste Erweiterung dar- stellen. ⚫ Die Betreiber:innen haben bei Unterschreitung der festgelegten Schad- stoffschwellenwerte und der Abfallmengenschwellenwerte dies zu berich- ten. Diese erweiterten Berichtsanforderungen stellen sowohl für die Betreiber:innen als auch die Behörden, die die Daten hinsichtlich Genauigkeit, Vollständigkeit, Kohärenz und Glaubwürdigkeit zu prüfen haben, eine Belastung dar. Ein Ziel der Neuentwicklung der EDM Anwendung ePRTR ist es, Instrumente zur Steigerung der Datenqualität zur Verfügung zu stellen. Damit soll die Effizienz der Berichterstattung gesteigert werden. Umweltbundesamt ⚫ REP-0972, Wien 2025 | 42",
      "embedding_index": 59,
      "page_number": 43
    },
    {
      "chunk_id": "dc57adf1-f600-4845-b8e2-7705e468545b_p44_c0",
      "text": "Abkürzungsverzeichnis 7 ABKÜRZUNGSVERZEICHNIS AVV ..................................... Abfallverbrennungsverordnung BREF ................................... BAT Referenzdokument, BVT Merkblatt BVT ..................................... Beste verfügbare Techniken EEA ..................................... European Environment Agency, Europäische Umweltagentur EDM .................................... Elektronisches Datenmanagement EEV ...................................... Emissionserklärungsverordnung EG-K .................................... Emissionsschutzgesetz für Kesselanlagen EK ........................................ Europäische Kommission EMREG-OW ........................ Emissionsregister Oberflächenwasserkörper ETS ...................................... EU Emissions Trading System EZG ..................................... Emissionszertifikategesetz FAQ ..................................... Frequently Asked Questions GLN .................................... Global Location Number GJ ........................................ Gigajoule IEPR .................................... Industrial Emissions Portal Regulation IE-RL ................................... Industrieemissionsrichtlinie NMVOC .............................. Non-methane volatile organic compounds OECD .................................. Organisation for Economic Co-operation and Development PFHxS ................................. Perfluorhexansulfonsäure PFOA .................................. Perfluoroctansäure PRTR ................................... Pollutant Release and Transfer Register, Schad- stofffreisetzungs- und -verbringungsregister STM .................................... Surface Treatment of Metals and Plastics TOC ..................................... Total organic carbon TVOC .................................. Total volatile organic compounds UNECE ................................ United Nations Economic Commission for Europe WISA ................................... Wasserinformationssystem Austria Umweltbundesamt ⚫ REP-0972, Wien 2025 | 43",
      "embedding_index": 60,
      "page_number": 44
    },
    {
      "chunk_id": "dc57adf1-f600-4845-b8e2-7705e468545b_p45_c0",
      "text": "Literaturverzeichnis 8 LITERATURVERZEICHNIS BGBL. I NR. 102/2002 I.D.G.F. Bundesgesetz über eine nachhaltige Abfallwirtschaft. Abfallwirtschaftsgesetz 2002 – AWG 2002 [online] [Zugriff am: 24. Januar 2025]. Verfügbar unter: https://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage=Bundesnormen&Ge setzesnummer=20002086 BGBL. I NR. 118/2011 I.D.G.F. Bundesgesetz über ein System für den Handel mit Treibhausgasemissionszertifikaten. Emissionszertifikategesetz 2011 – EZG 2011 [online] [Zugriff am: 24. Januar 2025]. Verfügbar unter: https://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage=Bundesnormen&Ge setzesnummer=20007503 BGBL. I NR. 127/2013, ZULETZT GEÄNDERT DURCH BGBL. I NR. 173/2023. Bundesgesetz über die integrierte Vermeidung und Verminderung von Emissionen aus Dampfkesselanlagen. Emissionsschutzgesetz für Kesselanlagen – EG-K 2013 [online] [Zugriff am: 24. Januar 2025]. Verfügbar unter: https://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage=Bundesnormen&Ge setzesnummer=20008506 BGBL. II NR. 118/2024. Verordnung der Bundesministerin für Klimaschutz, Umwelt, Energie, Mobilität, Innovation und Technologie, des Bundesministers für Arbeit und Wirtschaft und des Bundesministers für Land- und Forstwirtschaft, Regionen und Wasserwirtschaft über die Verbrennung von Abfällen. Abfallverbrennungsverordnung 2024 – AVV 2024 [online] [Zugriff am: 24. Januar 2025]. Verfügbar unter: https://www.ris.bka.gv.at/Gelt",
      "embedding_index": 61,
      "page_number": 45
    },
    {
      "chunk_id": "dc57adf1-f600-4845-b8e2-7705e468545b_p45_c1",
      "text": "isters für Land- und Forstwirtschaft, Regionen und Wasserwirtschaft über die Verbrennung von Abfällen. Abfallverbrennungsverordnung 2024 – AVV 2024 [online] [Zugriff am: 24. Januar 2025]. Verfügbar unter: https://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage=Bundesnormen&Ge setzesnummer=20012583 BGBL. II NR. 129/2019 I.D.G.F. Verordnung der Bundesministerin für Nachhaltigkeit und Tourismus über Methodenvorschriften im Bereich Chemie für Abwasser, Oberflächengewässer und Grundwasser. Methodenverordnung Wasser – MVW [online] [Zugriff am: 22. Mai 2025]. Verfügbar unter: https://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage=Bundesnormen&Ge setzesnummer=20010652 BGBL. II NR. 207/2017 I.D.G.F. Verordnung des Bundesministers für Land- und Forstwirtschaft, Umwelt und Wasserwirtschaft über ein elektronisches Register zur Erfassung aller wesentlichen Belastungen von Oberflächenwasserkörpern durch Emissionen von Stoffen aus Punktquellen 2017. Emissionsregisterverordnung 2017 - EmRegV-OW 2017 [online] [Zugriff am: 24. Januar 2025]. Verfügbar unter: https://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage=Bundesnormen&Ge setzesnummer=20009954 Umweltbundesamt ⚫ REP-0972, Wien 2025 | 44",
      "embedding_index": 62,
      "page_number": 45
    },
    {
      "chunk_id": "dc57adf1-f600-4845-b8e2-7705e468545b_p46_c0",
      "text": "Literaturverzeichnis BGBL. II NR. 292/2007. Verordnung des Bundesministers für Wirtschaft und Arbeit über Emissionserklärung, Anlagenbuch und Befunde. Emissionserklärungsverordnung – EEV [online] [Zugriff am: 24. Januar 2025]. Verfügbar unter: https://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage=Bundesnormen&Ge setzesnummer=20005507 BGBL. II NR. 341/2012 I.D.F. BGBL. II NR. 223/2023. Verordnung des Bundesministers für Land- und Forstwirtschaft, Umwelt und Wasserwirtschaft über die Nachweispflicht über Abfälle. Abfallnachweisverordnung 2012 – ANV 2012 [online] [Zugriff am: 24. Januar 2025]. Verfügbar unter: https://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage=Bundesnormen&Ge setzesnummer=20008021 BGBL. II NR. 380/2007 I.D.F. BGBL. II NR. 223/2020. Verordnung des Bundesministers für Wirtschaft und Arbeit und des Bundesministers für Land- und Forstwirtschaft, Umwelt und Wasserwirtschaft über begleitende Regelungen im Zusammenhang mit der Schaffung eines Europäischen Schadstofffreisetzungs- und - verbringungsregisters. E-PRTR-Begleitverordnung, E-PRTR-BV [online] [Zugriff am: 24. Januar 2025]. Verfügbar unter: https://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage=Bundesnormen&Ge setzesnummer=20005603 BGBL. II NR. 497/2008. Verordnung des Bundesministers für Land- und Forstwirtschaft, Umwelt und Wasserwirtschaft über Jahresabfallbilanzen. AbfallbilanzV [online] [Zugriff am: 24. Januar 2025]. Verfügbar unter: https://www.ris.bka.gv.at/GeltendeF",
      "embedding_index": 63,
      "page_number": 46
    },
    {
      "chunk_id": "dc57adf1-f600-4845-b8e2-7705e468545b_p46_c1",
      "text": ". 497/2008. Verordnung des Bundesministers für Land- und Forstwirtschaft, Umwelt und Wasserwirtschaft über Jahresabfallbilanzen. AbfallbilanzV [online] [Zugriff am: 24. Januar 2025]. Verfügbar unter: https://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage=Bundesnormen&Ge setzesnummer=20006160 BGBL. III NR. 72/2009. Abkommen zwischen der Regierung der Republik Österreich und der Regierung der Bundesrepublik Deutschland über die grenzüberschreitende Verbringung von Abfällen nach Artikel 30 der Verordnung (EG) Nr. 1013/2006 des Europäischen Parlaments und des Rates vom 14. Juni 2006 über die Verbringung von Abfällen [online] [Zugriff am: 24. Januar 2025]. Verfügbar unter: https://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage=Bundesnormen&Ge setzesnummer=20006379 BGBL. NR. 186/1996. Verordnung des Bundesministers für Land- und Forstwirtschaft über die allgemeine Begrenzung von Abwasseremissionen in Fließgewässer und öffentliche Kanalisationen. Allgemeine Abwasseremissionsverordnung – AAEV [online] [Zugriff am: 24. Januar 2025]. Verfügbar unter: https://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage=Bundesnormen&Ge setzesnummer=10010977 BGBL. NR. 215/1959 I.D.G.F. Wasserrechtsgesetz 1959. WRG. 1959 [online] [Zugriff am: 24. Januar 2025]. Verfügbar unter: https://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage=Bundesnormen&Ge setzesnummer=10010290 Umweltbundesamt ⚫ REP-0972, Wien 2025 | 45",
      "embedding_index": 64,
      "page_number": 46
    },
    {
      "chunk_id": "dc57adf1-f600-4845-b8e2-7705e468545b_p47_c0",
      "text": "Literaturverzeichnis BLAK, 2022. Einheitliche Methodik zur Frachtermittllung im Abwasser im Rahmen internationaler Berichtspflichten [online]. Bund-Länder-Arbeitskreis \"Internationale Berichtspflichten\" [Zugriff am: 28. Januar 2025]. Verfügbar unter: https://infonext.schleswig- holstein.de/nextcloud/index.php/s/ZHqoNj6s7YZFKfo?dir=undefined&path=% 2FLeitf%C3%A4den%20und%20Arbeitshilfen%2FDeutsche%20Arbeitshilfen% 2FAbwasser&openfile=428877 DURCHFÜHRUNGSBESCHLUSS (EU) 2019/1741. Durchführungsbeschluss der Kommission vom 23. September 2019 zur Festlegung, in welcher Form und mit welcher Häufigkeit die Mitgliedstaaten Daten für die Berichterstattung gemäß der Verordnung (EG) Nr. 166/2006 des Europäischen Parlaments und des Rates über die Schaffung eines Europäischen Schadstofffreisetzungs- und - verbringungsregisters und zur Änderung der Richtlinien 91/689/EWG und 96/61/EG des Rates zu übermitteln haben. C(2019) 6745 [online] [Zugriff am: 23. Januar 2025]. Verfügbar unter: https://eur-lex.europa.eu/legal- content/DE/TXT/?uri=CELEX:32019D1741 DURCHFÜHRUNGSBESCHLUSS (EU) 2022/142. Durchführungsbeschluss der Kommission vom 31. Januar 2022 zur Änderung des Durchführungsbeschlusses (EU) 2019/1741 hinsichtlich der Berichterstattung über das Produktionsvolumen und zur Berichtigung jenes Durchführungsbeschlusses. C/2022/451 [online] [Zugriff am: 24. Januar 2025]. Verfügbar unter: https://eur- lex.europa.eu/legal-content/DE/TXT/?uri=CELEX:32022D0142 DURCH",
      "embedding_index": 65,
      "page_number": 47
    },
    {
      "chunk_id": "dc57adf1-f600-4845-b8e2-7705e468545b_p47_c1",
      "text": "stattung über das Produktionsvolumen und zur Berichtigung jenes Durchführungsbeschlusses. C/2022/451 [online] [Zugriff am: 24. Januar 2025]. Verfügbar unter: https://eur- lex.europa.eu/legal-content/DE/TXT/?uri=CELEX:32022D0142 DURCHFÜHRUNGSVERORDNUNG (EU) 2018/2066. Durchführungsverordnung der Kommission vom 19. Dezember 2018 über die Überwachung von und die Berichterstattung über Treibhausgasemissionen gemäß der Richtlinie 2003/87/EG des Europäischen Parlaments und des Rates und zur Änderung der Verordnung (EU) Nr. 601/2012 der Kommission. C/2018/8588 [online] [Zugriff am: 24. Januar 2025]. Verfügbar unter: https://eur-lex.europa.eu/legal- content/de/ALL/?uri=CELEX%3A32018R2066 EEA, 2025. Reporting of production volume under the E-PRTR/LCP streamlined dataflow. Frequently asked questions (FAQ) document. [online] [Zugriff am: 10. April 2025]. Verfügbar unter: https://cdr.eionet.europa.eu/help/eprtr_lcp/Documents/E- PRTR_LCP%20-%20FAQ%20Production%20Volume%20v1.2.pdf EK, 2006. Guidance Document for the implementation of the European PRTR [online] [Zugriff am: 24. Januar 2025]. Verfügbar unter: https://industry.eea.europa.eu/download/eprtr-official-guidance-english- 2006.pdf OECD, 2023. Uses of PRTR Data and Tools for their Presentation, OECD Series on Prevention and Control of Pollutant Releases [online]. OECD Publishing. Paris [Zugriff am: 24. Januar 2025]. Verfügbar unter: https://doi.org/10.1787/0e8c297d-en Umweltbundesamt ⚫ REP-0972, Wien 2025 | 46",
      "embedding_index": 66,
      "page_number": 47
    },
    {
      "chunk_id": "dc57adf1-f600-4845-b8e2-7705e468545b_p48_c0",
      "text": "Literaturverzeichnis RL (EU) 2015/2193. Richtlinie des Europäischen Parlaments und des Rates vom 25. November 2015 zur Begrenzung der Emissionen bestimmter Schadstoffe aus mittelgroßen Feuerungsanlagen in die Luft (Text von Bedeutung für den EWR). ABl. L 313 [online] [Zugriff am: 10. April 2025]. Verfügbar unter: https://eur- lex.europa.eu/legal-content/de/ALL/?uri=CELEX:32015L2193 RL (EU) 2024/1785. Richtlinie des Europäischen Parlaments und des Rates vom 24. April 2024 zur Änderung der Richtlinie 2010/75/EU des Europäischen Parlaments und des Rates über Industrieemissionen (integrierte Vermeidung und Verminderung der Umweltverschmutzung) und der Richtlinie 1999/31/EG des Rates über Abfalldeponien. ABl. L, 2024/1785 [online] [Zugriff am: 24. Januar 2025]. Verfügbar unter: https://eur-lex.europa.eu/eli/dir/2024/1785/oj?locale=de RL 2000/60/EG. Richtlinie des Europäischen Parlaments und des Rates vom 23. Oktober 2000 zur Schaffung eines Ordnungsrahmens für Maßnahmen der Gemeinschaft im Bereich der Wasserpolitik. ABl. L 327 [online] [Zugriff am: 24. Januar 2025]. Verfügbar unter: https://eur-lex.europa.eu/legal- content/de/ALL/?uri=CELEX%3A32000L0060 RL 2003/87/EG. Richtlinie des Europäischen Parlaments und des Rates vom 13. Oktober 2003 über ein System für den Handel mit Treibhausgasemissionszertifikaten in der Gemeinschaft und zur Änderung der Richtlinie 96/61/EG des Rates. ABl. L 275 [online] [Zugriff am: 10.4.20025]. Verfügbar unter: https://eur- lex.europa.eu/legal-content/EN/TXT/?uri",
      "embedding_index": 67,
      "page_number": 48
    },
    {
      "chunk_id": "dc57adf1-f600-4845-b8e2-7705e468545b_p48_c1",
      "text": " Handel mit Treibhausgasemissionszertifikaten in der Gemeinschaft und zur Änderung der Richtlinie 96/61/EG des Rates. ABl. L 275 [online] [Zugriff am: 10.4.20025]. Verfügbar unter: https://eur- lex.europa.eu/legal-content/EN/TXT/?uri=CELEX%3A02003L0087-20240301 RL 2010/75/EU. Richtlinie des Europäischen Parlaments und des Rates vom 24. November 2010 über Industrieemissionen (integrierte Vermeidung und Verminderung der Umweltverschmutzung). ABl. L 334 [online] [Zugriff am: 24. Januar 2025]. Verfügbar unter: https://eur-lex.europa.eu/legal- content/DE/ALL/?uri=celex:32010L0075 RL 2012/18/EU. Richtlinie des Europäischen Parlaments und des Rates vom 4. Juli 2012 zur Beherrschung der Gefahren schwerer Unfälle mit gefährlichen Stoffen, zur Änderung und anschließenden Aufhebung der Richtlinie 96/82/EG des Rates Text von Bedeutung für den EWR. ABl. L 197 [online] [Zugriff am: 10. April 2025]. Verfügbar unter: https://eur-lex.europa.eu/legal- content/DE/TXT/?uri=celex%3A32012L0018 RL 91/271/EWG. Richtlinie des Rates vom 21. Mai 1991 über die Behandlung von kommunalem Abwasser. ABl. L 135 [online] [Zugriff am: 10. April 2025]. Verfügbar unter: https://eur-lex.europa.eu/legal- content/DE/TXT/?uri=CELEX:01991L0271-20140101 UNECE, 2003. Protocol on pollutant release and transfer registers [online]. United Nations [Zugriff am: 23. Januar 2025]. Verfügbar unter: https://unece.org/DAM/env/documents/2003/pp/ch_XXVII_13_ap.pdf VO (EG) 1013/2006.",
      "embedding_index": 68,
      "page_number": 48
    },
    {
      "chunk_id": "dc57adf1-f600-4845-b8e2-7705e468545b_p48_c2",
      "text": "0271-20140101 UNECE, 2003. Protocol on pollutant release and transfer registers [online]. United Nations [Zugriff am: 23. Januar 2025]. Verfügbar unter: https://unece.org/DAM/env/documents/2003/pp/ch_XXVII_13_ap.pdf VO (EG) 1013/2006. Verordnung des Europäischen Parlaments und des Rates vom 14. Juni 2006 über die Verbringung von Abfällen. ABl. L 190 [online] [Zugriff am: 24. Januar 2025]. Verfügbar unter: https://eur-lex.europa.eu/legal- content/DE/ALL/?uri=celex%3A32006R1013 Umweltbundesamt ⚫ REP-0972, Wien 2025 | 47",
      "embedding_index": 69,
      "page_number": 48
    },
    {
      "chunk_id": "dc57adf1-f600-4845-b8e2-7705e468545b_p49_c0",
      "text": "Literaturverzeichnis VO (EG) 166/2006. Verordnung des Europäischen Parlaments und des Rates vom 18. Januar 2006 über die Schaffung eines Europäischen Schadstofffreisetzungs- und - verbringungsregisters und zur Änderung der Richtlinien 91/689/EWG und 96/61/EG des Rates. ABl. L 33 [online] [Zugriff am: 24. Januar 2025]. Verfügbar unter: https://eur-lex.europa.eu/legal-content/DE/ALL/?uri=celex:32006R0166 VO (EU) 2024/1244. Verordnung des Europäischen Parlaments und des Rates vom 24. April 2024 über die Berichterstattung über Umweltdaten von Industrieanlagen, zur Einrichtung eines Industrieemissionsportals und zur Aufhebung der Verordnung (EG) Nr. 166/2006. ABl. L, 2024/1244 [online] [Zugriff am: 24. Januar 2025]. Verfügbar unter: https://eur-lex.europa.eu/legal- content/DE/TXT/?uri=CELEX:32024R1244 Umweltbundesamt ⚫ REP-0972, Wien 2025 | 48",
      "embedding_index": 70,
      "page_number": 49
    },
    {
      "chunk_id": "dc57adf1-f600-4845-b8e2-7705e468545b_p50_c0",
      "text": "Umweltbundesamt GmbH Spittelauer Lände 5 1090 Wien/Österreich Tel.: +43-(0)1-313 04 office@umweltbundesamt.at www.umweltbundesamt.at Betriebseinrichtungen unterliegen ab einem bestimmten Schwellenwert der Berichtspflicht laut EG-PRTR-Verordnung und sind verpflichtet freige- setzte Schadstoffmengen und Abfallmengen, die über einem festgelegten Schwellenwert liegen, jährlich zu berichten. Das Format für die Berichter- stattung ist in Anhang III der EG-PRTR-Verordnung sowie im Durchfüh- rungsbeschluss (EU) 2019/1741 der Europäischen Kommission festge- schrieben; ergänzenden Daten zur Berichterstattung sind in der Anlage der E-PRTR-Begleitverordnung angeführt. Der Leitfaden unterstützt Betreiber:innen und Behörden bei der Erstellung und Prüfung der PRTR-Meldungen. Er soll zu einer einheitlichen Anwen- dung der PRTR-Berichtsbestimmungen innerhalb Österreichs beitragen und die Datenqualität der an die Europäische Umweltagentur und die Eu- ropäische Kommission zu übermittelnden Meldungen heben. ISBN 978-3-99004-819-1",
      "embedding_index": 71,
      "page_number": 50
    }
  ],
  "metadata": {
    "source": "new_data_folder",
    "filename": "G_2025_Umweltbundesamt_PRTR.pdf",
    "file_type": ".pdf",
    "onace_codes": "0",
    "is_vsme": false
  }
}