{
  "document_id": "e106b2ec-8da1-456e-8105-80ab938cb53e",
  "chunks": [
    {
      "chunk_id": "e106b2ec-8da1-456e-8105-80ab938cb53e_p1_c0",
      "text": "3.12.2020 D E A m t s b l a t t d e r E u r o p ä i s c h e n U n ion L 406/1 II (Rechtsakte ohne Gesetzescharakter) VERORDNUNGEN DELEGIERTE VERORDNUNG (EU) 2020/1816 DER KOMMISSION vom 17. Juli 2020 zur Ergänzung der Verordnung (EU) 2016/1011 des Europäischen Parlaments und des Rates hinsichtlich der Erläuterung in der Referenzwert-Erklärung, wie Umwelt-, Sozial- und Governance- Faktoren in den einzelnen Referenzwerten, die zur Verfügung gestellt und veröffentlicht werden, berücksichtigt werden (Text von Bedeutung für den EWR) DIE EUROPÄISCHE KOMMISSION — gestützt auf den Vertrag über die Arbeitsweise der Europäischen Union, gestützt auf die Verordnung (EU) 2016/1011 des Europäischen Parlaments und des Rates vom 8. Juni 2016 über Indizes, die bei Finanzinstrumenten und Finanzkontrakten als Referenzwert oder zur Messung der Wertentwicklung eines Investmentfonds verwendet werden, und zur Änderung der Richtlinien 2008/48/EG und 2014/17/EU sowie der Verordnung (EU) Nr. 596/2014(1), insbesondere auf Artikel 27 Absatz 2b, in Erwägung nachstehender Gründe: (1) Das im Rahmen des Rahmenübereinkommens der Vereinten Nationen über Klimaänderungen geschlossene Übereinkommen von Paris, das die Union am 5. Oktober 2016 angenommen hat(2) (im Folgenden „Übereinkommen von Paris“), zielt darauf ab, die Maßnahmen zur Bewältigung des Klimawandels zu verstärken, indem unter anderem die Investitionsströme in Einklang mit einem Weg zu niedrigen Treibhausgasemissionen und einer klimaresistenten Entwicklung gebracht werden. (2) Am 11. Dezember 2019 veröffentlichte die Kommission ihre Mitteilung an das Europäische Parlament, den Europäischen",
      "embedding_index": 0,
      "page_number": 1
    },
    {
      "chunk_id": "e106b2ec-8da1-456e-8105-80ab938cb53e_p1_c1",
      "text": " zu verstärken, indem unter anderem die Investitionsströme in Einklang mit einem Weg zu niedrigen Treibhausgasemissionen und einer klimaresistenten Entwicklung gebracht werden. (2) Am 11. Dezember 2019 veröffentlichte die Kommission ihre Mitteilung an das Europäische Parlament, den Europäischen Rat, den Rat, den Europäischen Wirtschafts- und Sozialausschuss und den Ausschuss der Regionen — „Der europäische Grüne Deal“(3). Der europäische Grüne Deal stellt eine neue Wachstumsstrategie dar, mit der die Union zu einer fairen und wohlhabenden Gesellschaft mit einer modernen, ressourceneffizienten und wettbewerbsfähigen Wirtschaft werden soll, in der im Jahr 2050 keine Netto-Treibhausgasemissionen mehr freigesetzt werden und das Wirtschaftswachstum von der Ressourcennutzung abgekoppelt ist. Die Umsetzung des europäischen Grünen Deals erfordert, dass klare, langfristige Signale für Investoren gesetzt werden, damit „verlorene“ Vermögenswerte vermieden und nachhaltige Finanzmittel mobilisiert werden. (3) Die Verordnung (EU) 2016/1011 schreibt vor, dass Referenzwert-Administratoren in der Referenzwert-Erklärung erläutern müssen, wie Umwelt-, Sozial- und Governance-Faktoren (im Folgenden „ESG“) in den einzelnen zur Verfügung gestellten und veröffentlichten Referenzwerten oder Referenzwert-Familien berücksichtigt werden. (4) Unterschiedliche Arten der Erläuterung, wie die ESG-Faktoren berücksichtigt werden, würden zu einem Mangel an Vergleichbarkeit zwischen den Referenzwerten und zu einem Mangel an Eindeutigkeit in Bezug auf den Umfang und die Ziele der ESG-Faktoren führen. Es ist daher notwendig, den Inhalt dieser Erläuterung zu spezifizieren und ein zu verwendendes Muster festzulegen. (1) ABl. L 171 vom 29.6.2016, S. 1",
      "embedding_index": 1,
      "page_number": 1
    },
    {
      "chunk_id": "e106b2ec-8da1-456e-8105-80ab938cb53e_p1_c2",
      "text": "deutigkeit in Bezug auf den Umfang und die Ziele der ESG-Faktoren führen. Es ist daher notwendig, den Inhalt dieser Erläuterung zu spezifizieren und ein zu verwendendes Muster festzulegen. (1) ABl. L 171 vom 29.6.2016, S. 1. (2) Beschluss (EU) 2016/1841 des Rates vom 5. Oktober 2016 über den Abschluss des im Rahmen des Rahmenübereinkommens der Vereinten Nationen über Klimaänderungen geschlossenen Übereinkommens von Paris im Namen der Europäischen Union (ABl. L 282 vom 19.10.2016, S. 1). (3) COM(2019) 640 final.",
      "embedding_index": 2,
      "page_number": 1
    },
    {
      "chunk_id": "e106b2ec-8da1-456e-8105-80ab938cb53e_p2_c0",
      "text": "L 406/2 D E A m t s b l a t t d e r E u r o p ä i s c h e n Union 3.12.2020 (5) Um die Informationen für die Anleger besser anzupassen, sollte bei der Anforderung, zu erläutern, wie ESG-Faktoren in den einzelnen Referenzwerten oder Referenzwert-Familien, die zur Verfügung gestellt und veröffentlicht werden, berücksichtigt werden, den zugrunde liegenden Vermögenswerten, auf denen die Referenzwerte basieren, Rechnung getragen werden. Diese Verordnung gilt nicht für Referenzwerte, deren zugrunde liegende Vermögenswerte keine Auswirkungen auf den Klimawandel haben, wie zum Beispiel Referenzzinssätze und Devisen-Referenzwerte. (6) Die Erläuterung, wie ESG-Faktoren berücksichtigt werden, sollte den entsprechenden Score der relevanten ESG- Faktoren im Vergleich zum Referenzwert in Form eines aggregierten gewichteten Durchschnittswerts wiedergeben. Ein solcher Score sollte nicht für alle Bestandteile der Referenzwerte offengelegt werden. Sofern dies sachdienlich und zweckmäßig ist, können die Referenzwert-Administratoren zusätzliche ESG-Informationen bereitstellen. (7) Aufgrund ihrer Eigenschaften und Ziele sollten spezifische Offenlegungsanforderungen für die EU-Referenzwerte für den klimabedingten Wandel und die Paris-abgestimmten EU-Referenzwerte sowie für wichtige Referenzwerte für Anleihen und Aktien festgelegt werden. (8) Um den Anwendern von Referenzwerten genaue und aktuelle Informationen zur Verfügung zu stellen, sollten die Referenzwert-Administratoren die bereitgestellten Informationen aktualisieren, um alle an dieser Referenzwert- Erklärung vorgenommenen Änderungen widerzuspiegeln, und den Grund und die Daten angeben, aus dem bzw. an denen die Informationen aktualisiert wurden — HAT FOLGENDE VERORDNUNG ERLASSEN: Artikel 1 Begriffsbestimmungen Für die Zwecke dieser Verordnung bezeichnet der",
      "embedding_index": 3,
      "page_number": 2
    },
    {
      "chunk_id": "e106b2ec-8da1-456e-8105-80ab938cb53e_p2_c1",
      "text": " alle an dieser Referenzwert- Erklärung vorgenommenen Änderungen widerzuspiegeln, und den Grund und die Daten angeben, aus dem bzw. an denen die Informationen aktualisiert wurden — HAT FOLGENDE VERORDNUNG ERLASSEN: Artikel 1 Begriffsbestimmungen Für die Zwecke dieser Verordnung bezeichnet der Ausdruck a) „Aktien“ börsennotierte Aktien; b) „festverzinsliche Wertpapiere“ börsennotierte Schuldverschreibungen, bei denen es sich nicht um öffentliche Schuldver­ schreibungen handelt; c) „öffentliche Schuldverschreibungen“ börsennotierte Schuldverschreibungen, die von einem öffentlichen Emittenten begeben werden. Artikel 2 Erläuterung, wie ESG-Faktoren in den einzelnen Referenzwerten oder Referenzwert-Familien berücksichtigt werden (1) Die Referenzwert-Administratoren erläutern in der Referenzwert-Erklärung unter Verwendung des in Anhang I festgelegten Musters, wie die in Anhang II aufgeführten Umwelt-, Sozial- und Governance-Faktoren (ESG) in jedem Referenzwert oder jeder Referenzwert-Familie, die sie zur Verfügung stellen und veröffentlichen, berücksichtigt werden. Die in Unterabsatz 1 festgelegte Anforderung gilt nicht für Referenzwerte für Zinssätze und Devisen. (2) Die in Absatz 1 genannte Erläuterung enthält den Score der ESG-Faktoren gegenüber dem entsprechenden Referenzwert und der entsprechenden Referenzwert-Familie in Form eines aggregierten gewichteten Durchschnittswerts. (3) Für einzelne Referenzwerte dürfen die Referenzwert-Administratoren die vollständigen Informationen, die nach dem in Anhang I zu dieser Verordnung festgelegten Muster erforderlich sind, in der Referenzwert-Erklärung durch einen Hyperlink zu einer Website ersetzen, die alle diese Informationen enthält. (4) Wenn Referenzwerte verschiedene zugrunde liegende Vermögenswerte miteinander verbinden, müssen die Referenzwert-Administratoren er",
      "embedding_index": 4,
      "page_number": 2
    },
    {
      "chunk_id": "e106b2ec-8da1-456e-8105-80ab938cb53e_p3_c0",
      "text": "3.12.2020 D E A m t s b l a t t d e r E u r o p ä i s c h e n U n ion L 406/3 (5) Die Referenzwert-Administratoren fügen in der bereitgestellten Erläuterung für die offengelegten ESG-Faktoren einen Verweis auf die verwendeten Datenquellen und Standards ein. (6) Referenzwert-Administratoren, die zusätzliche ESG-Faktoren gemäß Artikel 1 Absatz 4 der Delegierten Verordnung (EU) 2020/1817 der Kommission(4) offenlegen, müssen den Score dieser zusätzlichen ESG-Faktoren angeben. Artikel 3 Aktualisierung der bereitgestellten Erläuterung Die Referenzwert-Administratoren müssen die bereitgestellte Erläuterung einmal jährlich sowie immer dann aktualisieren, wenn signifikante Änderungen hinsichtlich der ESG-Faktoren erfolgen. Sie müssen den Grund für die Aktualisierung angeben. Artikel 4 Inkrafttreten und Anwendung Die vorliegende Verordnung tritt am zwanzigsten Tag nach ihrer Veröffentlichung im Amtsblatt der Europäischen Union in Kraft. Diese Verordnung ist in allen ihren Teilen verbindlich und gilt unmittelbar in jedem Mitgliedstaat. Brüssel, den 17. Juli 2020 Für die Kommission Die Präsidentin Ursula VON DER LEYEN (4) Delegierte Verordnung (EU) 2020/1817 der Kommission vom 17. Juli 2020 zur Ergänzung der Verordnung (EU) 2016/1011 des Europäischen Parlaments und des Rates hinsichtlich des Mindestinhalts der Erläuterung, wie Umwelt-, Sozial- und Governance- Faktoren in der Referenzwert-Methodik berücksichtigt werden (siehe Seite 12 dieses Amtsblatts).",
      "embedding_index": 5,
      "page_number": 3
    },
    {
      "chunk_id": "e106b2ec-8da1-456e-8105-80ab938cb53e_p4_c0",
      "text": "L 406/4 D E A m t s b l a t t d e r E u r o p ä i s c h e n Union 3.12.2020 ANHANG I MUSTER ZUR ERLÄUTERUNG, WIE UMWELT-, SOZIAL- UND GOVERNANCE-FAKTOREN (ESG) IN DER REFERENZWERT-ERKLÄRUNG BERÜCKSICHTIGT WERDEN ERLÄUTERUNG, WIE ESG-FAKTOREN IN DER REFERENZWERT-ERKLÄRUNG BERÜCKSICHTIGT WERDEN ABSCHNITT 1 — BERÜCKSICHTIGUNG VON ESG-FAKTOREN Posten 1. Name des Referenzwert-Administrators Posten 2. Art des Referenzwerts oder der Referenzwert- Familie Wählen Sie den betreffenden zugrunde liegenden Vermögenswert aus der Liste in Anhang II. Posten 3. Name des Referenzwerts oder der Referenzwert- Familie Posten 4. Umfasst das Portfolio des Referenzwert- Ja Nein Administrators EU-Referenzwerte für den klimabedingten Wandel, Paris-abgestimmte EU-Referenzwerte, Referenzwerte, die ESG-Ziele verfolgen, oder Referenzwerte, die ESG-Faktoren berücksichtigen? Posten 5. Verfolgen der Referenzwert oder die Referenzwert- Ja Nein Familie ESG-Ziele? Posten 6. Wenn die Antwort unter Posten 5 „Ja“ lautet, geben Sie nachstehend die Einzelheiten (Score) in Bezug auf die in Anhang II aufgeführten ESG-Faktoren für die einzelnen Referenzwert-Familien auf aggregierter Ebene an. Die ESG-Faktoren werden in Form eines aggregierten gewichteten Durchschnittswerts auf Ebene der Referenzwert-Familie offengelegt. a) Liste der kombinierten ESG-Faktoren: Details zu den einzelnen Faktoren: b) Liste der Umweltfaktoren: Details zu den einzelnen Faktoren: c) Liste der sozialen Faktoren: Details zu den einzelnen Faktoren: d) Liste",
      "embedding_index": 6,
      "page_number": 4
    },
    {
      "chunk_id": "e106b2ec-8da1-456e-8105-80ab938cb53e_p4_c1",
      "text": "erts auf Ebene der Referenzwert-Familie offengelegt. a) Liste der kombinierten ESG-Faktoren: Details zu den einzelnen Faktoren: b) Liste der Umweltfaktoren: Details zu den einzelnen Faktoren: c) Liste der sozialen Faktoren: Details zu den einzelnen Faktoren: d) Liste der Governance-Faktoren: Details zu den einzelnen Faktoren: Posten 7. Wenn die Antwort unter Posten 5 „Ja“ lautet, geben Sie nachstehend die Einzelheiten (Score) für die einzelnen Referenzwerte in Bezug auf die in Anhang II aufgeführten ESG-Faktoren an, in Abhängigkeit vom betreffenden zugrunde liegenden Vermögenswert. Alternativ können all diese Informationen im Rahmen der Referenzwert-Erklärung in Form eines Hyperlinks zu einer Website des Referenzwert-Administrators bereitgestellt werden. Die Informationen auf der Website müssen leicht verfügbar und zugänglich sein. Die Referenzwert-Administratoren tragen dafür Sorge, dass auf ihrer Website veröffentlichte Informationen fünf Jahre lang weiterhin zur Verfügung stehen. Der Score der ESG-Faktoren wird nicht für alle Bestandteile des Referenzwerts offengelegt, sondern in Form eines aggregierten gewichteten Durchschnittswerts des Referenzwerts. a) Liste der kombinierten ESG-Faktoren: Details zu den einzelnen Faktoren: b) Liste der Umweltfaktoren: Details zu den einzelnen Faktoren: c) Liste der sozialen Faktoren: Details zu den einzelnen Faktoren: d) Liste der Governance-Faktoren: Details zu den einzelnen Faktoren: Hyperlink zu den Informationen über ESG-Faktoren für jeden Referenzwert:",
      "embedding_index": 7,
      "page_number": 4
    },
    {
      "chunk_id": "e106b2ec-8da1-456e-8105-80ab938cb53e_p5_c0",
      "text": "3.12.2020 D E A m t s b l a t t d e r E u r o p ä i s c h e n U n ion L 406/5 Posten 8. Verwendete Daten und Standards a) Beschreibung der Datenquellen, die verwendet wurden, um Informationen über die ESG-Faktoren in der Referenzwert-Erklärung bereitzustellen Erläutern Sie, wie die Daten, die zur Bereitstellung von Informationen über die ESG-Faktoren in der Referenzwert- Erklärung verwendet wurden, beschafft werden, und ob und in welchem Umfang es sich um geschätzte oder berichtete Daten handelt. b) Referenzstandards Führen Sie die für die Berichterstattung unter Posten 6 und/oder Posten 7 verwendeten grundlegenden Standards auf. ABSCHNITT 2 — ZUSÄTZLICHE OFFENLEGUNGSANFORDERUNGEN FÜR EU-REFERENZWERTE FÜR DEN KLIMABEDINGTEN WANDEL UND FÜR PARIS-ABGESTIMMTE EU-REFERENZWERTE Posten 9. Wenn ein Referenzwert als „EU-Referenzwert für den klimabedingten Wandel“ oder „Paris-abgestimmter EU- Referenzwert“ gekennzeichnet ist, müssen die Referenzwert-Administratoren auch die folgenden Informationen offenlegen: a) Zukunftsorientierter Dekarbonisierungszielpfad im Jahresvergleich b) Grad, zu dem der Dekarbonisierungszielpfad des IPCC (1,5 °C ohne oder mit begrenzter Überschreitung) im Durchschnitt pro Jahr seit seiner Festlegung erfüllt wurde c) Überschneidungen zwischen diesen Referenzwerten und ihrem Anlageuniversum gemäß der Definition in Artikel 1 Buchstabe e der Delegierten Verordnung (EU) 2020/1818 der Kommission(1) unter Verwendung des aktiven Anteils auf Vermögenswertebene ABSCHNITT 3 — OFFENLEGUNG DER ÜBEREINSTIMMUNG MIT DEN ZIELEN DES ÜBEREINKOMMENS VON PARIS Posten 10. Bis zum Datum des Inkrafttretens der",
      "embedding_index": 8,
      "page_number": 5
    },
    {
      "chunk_id": "e106b2ec-8da1-456e-8105-80ab938cb53e_p5_c1",
      "text": ") 2020/1818 der Kommission(1) unter Verwendung des aktiven Anteils auf Vermögenswertebene ABSCHNITT 3 — OFFENLEGUNG DER ÜBEREINSTIMMUNG MIT DEN ZIELEN DES ÜBEREINKOMMENS VON PARIS Posten 10. Bis zum Datum des Inkrafttretens der vorliegenden Verordnung legen die Referenzwert-Administratoren für wichtige Referenzwerte für Aktien und Anleihen, für die EU-Referenzwerte für den klimabedingten Wandel und für Paris- abgestimmte EU-Referenzwerte auch die im Folgenden aufgeführten Informationen offen. Bis zum 31. Dezember 2021 werden die Referenzwert-Administratoren zu jedem Referenzwert oder gegebenenfalls zu jeder Referenzwert-Familie die folgenden Informationen offenlegen: a) Information, ob der Referenzwert mit dem Ziel der Ja Nein Verringerung der CO -Emissionen oder der Erreichung 2 der Ziele des Übereinkommens von Paris in Einklang steht b) Temperatur-Szenario in Einklang mit den internationalen Standards, das für die Ausrichtung auf das Ziel der Verringerung der THG-Emissionen oder die Erreichung der Ziele des Übereinkommens von Paris herangezogen wird c) Name des Anbieters des Temperatur-Szenarios, das für die Ausrichtung auf das Ziel der Verringerung der THG- Emissionen oder die Erreichung der Ziele des Übereinkommens von Paris herangezogen wird (1) Delegierte Verordnung (EU) 2020/1818 der Kommission vom 17. Juli 2020 zur Ergänzung der Verordnung (EU) 2016/1011 des Europäischen Parlaments und des Rates im Hinblick auf die Mindeststandards für EU-Referenzwerte für den klimabedingten Wandel und Paris-abgestimmte EU-Referenzwerte (siehe Seite 17 dieses Amtsblatts).",
      "embedding_index": 9,
      "page_number": 5
    },
    {
      "chunk_id": "e106b2ec-8da1-456e-8105-80ab938cb53e_p7_c0",
      "text": "3.12.2020 D E A m t s b l a t t d e r E u r o p ä i s c h e n U n ion L 406/7 ANHANG II ZU BERÜCKSICHTIGENDE UMWELT-, SOZIAL- UND GOVERNANCE-FAKTOREN (ESG) NACH ZUGRUNDE LIEGENDEM VERMÖGENSWERT DES REFERENZWERTS Abschnitt 1 ANHANG ESG-FAKTOREN OFFENLEGUNGEN Kombinierte ESG-Faktoren Gewichtetes durchschnittliches ESG-Rating des Referenzwerts (freiwillig). ESG-Gesamtrating der zehn wichtigsten Referenzwert-Bestandteile, nach Gewich­ tung im Referenzwert (freiwillig). Umweltfaktoren Gewichtetes durchschnittliches ökologisches Rating des Referenzwerts (freiwillig). Risikoposition des Referenzwert-Portfolios gegenüber erneuerbaren Energien, gemessen an den Investitionsaufwendungen (CapEx) für diese Aktivitäten (als Anteil der gesamten CapEx der im Portfolio enthaltenen Energieunternehmen) (freiwillig). Risikoposition des Referenzwert-Portfolios gegenüber klimabezogenen physischen Risiken, wobei die Auswirkungen extremer Wetterereignisse auf den Betrieb und die Produktion der Unternehmen oder auf die verschiedenen Stufen der Versorgungs­ kette (auf der Grundlage der Risikoposition der Emittenten) gemessen werden (frei­ willig). Grad der Risikoposition des Portfolios gegenüber den in den Abschnitten A bis H und Abschnitt L von Anhang I der Verordnung (EG) Nr. 1893/2006 des Europäi­ schen Parlaments und des Rates(1) aufgeführten Wirtschaftszweigen als Prozentsatz des Gesamtgewichts im Portfolio. THG-Emissionsintensität des Referenzwerts. Prozentualer Anteil der berichteten THG-Emissionen gegenüber den Schätzungen. Risikoposition des Referenzwert-Portfolios gegenüber Unternehmen, deren Tätig­ keiten in die Abteilungen 05 bis",
      "embedding_index": 10,
      "page_number": 7
    },
    {
      "chunk_id": "e106b2ec-8da1-456e-8105-80ab938cb53e_p7_c1",
      "text": "weigen als Prozentsatz des Gesamtgewichts im Portfolio. THG-Emissionsintensität des Referenzwerts. Prozentualer Anteil der berichteten THG-Emissionen gegenüber den Schätzungen. Risikoposition des Referenzwert-Portfolios gegenüber Unternehmen, deren Tätig­ keiten in die Abteilungen 05 bis 09, 19 und 20 des Anhangs I der Verordnung (EG) Nr. 1893/2006 fallen. Risikoposition des Referenzwert-Portfolios gegenüber Unternehmen, deren Tätig­ keiten in den Wirtschaftszweig Umweltgüter und -dienstleistungen gemäß der Defi­ nition in Artikel 2 Ziffer 5 der Verordnung (EU) Nr. 691/2011 des Europäischen Parlaments und des Rates(2) fallen. Sozialfaktoren Gewichtetes durchschnittliches soziales Rating des Referenzwerts (freiwillig). Internationale Verträge und Konventionen, Grundsätze der Vereinten Nationen oder, falls anwendbar, nationale Rechtsvorschriften zur Bestimmung, was eine „umstrittene Waffe“ darstellt. Gewichteter durchschnittlicher Prozentsatz der Referenzwert-Bestandteile im Sek­ tor der umstrittenen Waffen. Gewichteter durchschnittlicher Prozentsatz der Referenzwert-Bestandteile im Sek­ tor Tabak. Anzahl der Referenzwert-Bestandteile, die sozialen Verstößen ausgesetzt sind (abso­ lute Zahl und relativer Anteil geteilt durch alle Referenzwert-Bestandteile), nach Maßgabe internationaler Verträge und Konventionen, der Grundsätze der Vereinten Nationen und, falls anwendbar, nationaler Rechtsvorschriften. Risikoposition des Referenzwert-Portfolios gegenüber Unternehmen ohne Vor­ schriften zur Sorgfaltsprüfung in Bezug auf Fragen, die in den grundlegenden Kon­ ventionen 1 bis 8 der Internationalen Arbeitsorganisation behandelt werden. (1) Verordnung (EG) Nr. 1893/2006 des Europäischen Parlaments und des Rates vom",
      "embedding_index": 11,
      "page_number": 7
    },
    {
      "chunk_id": "e106b2ec-8da1-456e-8105-80ab938cb53e_p7_c2",
      "text": " Referenzwert-Portfolios gegenüber Unternehmen ohne Vor­ schriften zur Sorgfaltsprüfung in Bezug auf Fragen, die in den grundlegenden Kon­ ventionen 1 bis 8 der Internationalen Arbeitsorganisation behandelt werden. (1) Verordnung (EG) Nr. 1893/2006 des Europäischen Parlaments und des Rates vom 20. Dezember 2006 zur Aufstellung der statistischen Systematik der Wirtschaftszweige NACE Revision 2 und zur Änderung der Verordnung (EWG) Nr. 3037/90 des Rates sowie einiger Verordnungen der EG über bestimmte Bereiche der Statistik (ABl. L 393 vom 30.12.2006, S. 1). (2) Verordnung (EU) Nr. 691/2011 des Europäischen Parlaments und des Rates über europäische umweltökonomische Gesamtrechnungen (ABl. L 192 vom 22.7.2011, S. 1).",
      "embedding_index": 12,
      "page_number": 7
    },
    {
      "chunk_id": "e106b2ec-8da1-456e-8105-80ab938cb53e_p8_c0",
      "text": "L 406/8 D E A m t s b l a t t d e r E u r o p ä i s c h e n Union 3.12.2020 ESG-FAKTOREN OFFENLEGUNGEN Gewichtetes durchschnittliches Gehaltsgefälle zwischen Frauen und Männern. Gewichtetes durchschnittliches Verhältnis von weiblichen zu männlichen Mitglie­ dern in Leitungsorganen. Gewichtetes durchschnittliches Verhältnis von Unfällen, Verletzungen und Todesfäl­ len. Anzahl der Verurteilungen und Höhe der Geldstrafen für Verstöße gegen Korrupti­ ons- und Bestechungsvorschriften. Governance-Faktoren Gewichtetes durchschnittliches Governance-Rating des Referenzwerts (freiwillig). Gewichteter durchschnittlicher Prozentsatz der unabhängigen Leitungsorganmit­ glieder. Gewichteter durchschnittlicher Prozentsatz von weiblichen Mitgliedern des Lei­ tungsorgans. Abschnitt 2 FESTVERZINSLICHE WERTPAPIERE ESG-FAKTOREN OFFENLEGUNGEN Kombinierte ESG-Faktoren Gewichtetes durchschnittliches ESG-Rating des Referenzwerts (freiwillig). ESG-Gesamtrating der zehn wichtigsten Referenzwert-Bestandteile, nach Gewich­ tung im Referenzwert (freiwillig). Umweltfaktoren Gewichtetes durchschnittliches ökologisches Rating des Referenzwerts (freiwillig). Risikoposition des Referenzwert-Portfolios gegenüber erneuerbaren Energien, gemessen an den Investitionsaufwendungen (CapEx) für diese Aktivitäten (als Anteil der gesamten CapEx der im Portfolio enthaltenen Energieunternehmen) (freiwillig). Risikoposition des Referenzwert-Portfolios gegenüber klimabezogenen physischen Risiken, wobei die Auswirkungen extremer Wetterereignisse auf den Betrieb und die Produktion der Unternehmen oder auf die verschiedenen Stufen der Versorgungs­ kette (auf der Grundlage der Risikoposition der Emittenten) gem",
      "embedding_index": 13,
      "page_number": 8
    },
    {
      "chunk_id": "e106b2ec-8da1-456e-8105-80ab938cb53e_p8_c1",
      "text": " Risikoposition des Referenzwert-Portfolios gegenüber klimabezogenen physischen Risiken, wobei die Auswirkungen extremer Wetterereignisse auf den Betrieb und die Produktion der Unternehmen oder auf die verschiedenen Stufen der Versorgungs­ kette (auf der Grundlage der Risikoposition der Emittenten) gemessen werden (frei­ willig). Grad der Risikoposition des Portfolios gegenüber den in den Abschnitten A bis H und Abschnitt L von Anhang I der Verordnung (EG) Nr. 1893/2006 aufgeführten Wirtschaftszweigen als Prozentsatz des Gesamtgewichts im Portfolio. THG-Emissionsintensität des Referenzwerts. Prozentualer Anteil der berichteten gegenüber den geschätzten Emissionen. Risikoposition des Referenzwert-Portfolios gegenüber Unternehmen, deren Tätig­ keiten in die Abteilungen 05 bis 09, 19 und 20 des Anhangs I der Verordnung (EG) Nr. 1893/2006 fallen. Prozentualer Anteil grüner Anleihen im Referenzwert-Portfolio. Sozialfaktoren Gewichtetes durchschnittliches soziales Rating des Referenzwerts (freiwillig). Internationale Verträge und Konventionen, Grundsätze der Vereinten Nationen oder, falls anwendbar, nationale Rechtsvorschriften zur Bestimmung, was eine „umstrittene Waffe“ darstellt. Gewichteter durchschnittlicher Prozentsatz der Referenzwert-Bestandteile im Sek­ tor der umstrittenen Waffen. Gewichteter durchschnittlicher Prozentsatz der Referenzwert-Bestandteile im Sek­ tor Tabak.",
      "embedding_index": 14,
      "page_number": 8
    },
    {
      "chunk_id": "e106b2ec-8da1-456e-8105-80ab938cb53e_p9_c0",
      "text": "3.12.2020 D E A m t s b l a t t d e r E u r o p ä i s c h e n U n ion L 406/9 ESG-FAKTOREN OFFENLEGUNGEN Anzahl der Referenzwert-Bestandteile, die sozialen Verstößen ausgesetzt sind (abso­ lute Zahl und relativer Anteil geteilt durch alle Referenzwert-Bestandteile), nach Maßgabe internationaler Verträge und Konventionen, der Grundsätze der Vereinten Nationen oder, falls anwendbar, nationaler Rechtsvorschriften. Risikoposition des Referenzwert-Portfolios gegenüber Unternehmen ohne Vor­ schriften zur Sorgfaltsprüfung in Bezug auf Fragen, die in den Konventionen 1 bis 8 der Internationalen Arbeitsorganisation behandelt werden. Gewichtetes durchschnittliches Gehaltsgefälle zwischen Frauen und Männern. Gewichtetes durchschnittliches Verhältnis von weiblichen zu männlichen Mitglie­ dern in Leitungsorganen. Gewichtetes durchschnittliches Verhältnis von Unfällen, Verletzungen und Todesfäl­ len. Anzahl der Verurteilungen und Höhe der Geldstrafen für Verstöße gegen Korrupti­ ons- und Bestechungsvorschriften. Governance-Faktoren Gewichtetes durchschnittliches Governance-Rating des Referenzwerts (freiwillig). Abschnitt 3 ÖFFENTLICHE SCHULDVERSCHREIBUNGEN ESG-FAKTOREN OFFENLEGUNGEN Kombinierte ESG-Faktoren Gewichtetes durchschnittliches ESG-Rating des Referenzwerts (freiwillig). ESG-Gesamtrating der zehn wichtigsten Referenzwert-Bestandteile, nach Gewich­ tung im Referenzwert (freiwillig). Der Prozentsatz der zugrunde liegenden Fondsverwaltungsgesellschaften, die sich internationalen Standards verpflichtet haben. Umweltfaktoren Gewichtetes durchschnittliches ökologisches Rating des Referenzwerts (freiwillig). Risikoposition des Referenzwert-Portfolios gegenüber klimabezogenen ph",
      "embedding_index": 15,
      "page_number": 9
    },
    {
      "chunk_id": "e106b2ec-8da1-456e-8105-80ab938cb53e_p9_c1",
      "text": "). Der Prozentsatz der zugrunde liegenden Fondsverwaltungsgesellschaften, die sich internationalen Standards verpflichtet haben. Umweltfaktoren Gewichtetes durchschnittliches ökologisches Rating des Referenzwerts (freiwillig). Risikoposition des Referenzwert-Portfolios gegenüber klimabezogenen physischen Risiken, wobei die Auswirkungen extremer Wetterereignisse auf den Betrieb und die Produktion der Unternehmen oder auf die verschiedenen Stufen der Versorgungs­ kette (auf der Grundlage der Risikoposition der Emittenten) gemessen werden (frei­ willig). Die zehn besten und die zehn schlechtesten Bestandteile nach Risikoposition gegen­ über klimabezogenen physischen Risiken (freiwillig). THG-Emissionsintensität des Referenzwerts. Prozentualer Anteil der berichteten gegenüber den geschätzten Emissionen. Prozentualer Anteil grüner Anleihen im Referenzwert-Portfolio. Sozialfaktoren Gewichtetes durchschnittliches soziales Rating des Referenzwerts (freiwillig). Anzahl der Referenzwert-Bestandteile, die sozialen Verstößen ausgesetzt sind (abso­ lute Zahl und relative Zahl geteilt durch alle Referenzwert-Bestandteile), nach Maß­ gabe internationaler Verträge und Konventionen, der Grundsätze der Vereinten Nationen und, falls anwendbar, nationaler Rechtsvorschriften. Durchschnittliche Leistung der Emittenten im Bereich der Menschenrechte (ein­ schließlich eines quantitativen Indikators und der Methode zu dessen Berechnung). Durchschnittlicher Score der Einkommensungleichheit, der die Verteilung des Ein­ kommens und der wirtschaftlichen Ungleichheit unter den Teilnehmern eines bestimmten Wirtschaftszweiges misst (einschließlich eines quantitativen Indikators und der Methode zu dessen Berechnung).",
      "embedding_index": 16,
      "page_number": 9
    },
    {
      "chunk_id": "e106b2ec-8da1-456e-8105-80ab938cb53e_p10_c0",
      "text": "L 406/10 D E A m t s b l a t t d e r E u r o p ä i s c h e n Union 3.12.2020 ESG-FAKTOREN OFFENLEGUNGEN Durchschnittlicher Score für Meinungsfreiheit, der misst, inwieweit politische und zivilgesellschaftliche Organisationen ungehindert arbeiten können (einschließlich eines quantitativen Indikators und der Methode zu dessen Berechnung). Governance-Faktoren Gewichtetes durchschnittliches Governance-Rating des Referenzwerts (freiwillig). Durchschnittlicher Score für Korruption, der das wahrgenommene Ausmaß der Korruption im öffentlichen Sektor misst (einschließlich eines quantitativen Indika­ tors und der zu seiner Berechnung verwendeten Methodik). Durchschnittlicher Score für politische Stabilität, der die Wahrscheinlichkeit misst, dass das gegenwärtige System durch Gewaltanwendung gestürzt werden könnte (einschließlich eines quantitativen Indikators und der Methode zu dessen Berech­ nung). Durchschnittlicher Score für Rechtsstaatlichkeit, der auf der Abwesenheit von Kor­ ruption, der Achtung der Grundrechte und dem Zustand der Zivil- und Strafjustiz basiert (einschließlich eines quantitativen Indikators und der Methodik zu dessen Berechnung). Abschnitt 4 ROHSTOFFE ESG-FAKTOREN OFFENLEGUNGEN Umweltfaktoren Grad der Risikoposition der zugrunde liegenden Rohstoffe gegenüber klimabezoge­ nen physischen Risiken, wobei die Auswirkungen extremer Wetterereignisse auf den Betrieb und die Produktion der Unternehmen oder auf die verschiedenen Stufen der Versorgungskette (niedrig, mittel oder hoch) gemessen werden (freiwillig). Die Methodik zur Berechnung der klimabezogenen physischen Risiken (freiwillig). Grad der Risikoposition der zugrunde liegenden Rohstoffe gegenüber den Risiken des Klimawandels, wobei die finanziellen Auswirkungen gemessen werden, die sich aus den Auswirkungen der Umset",
      "embedding_index": 17,
      "page_number": 10
    },
    {
      "chunk_id": "e106b2ec-8da1-456e-8105-80ab938cb53e_p10_c1",
      "text": " (freiwillig). Die Methodik zur Berechnung der klimabezogenen physischen Risiken (freiwillig). Grad der Risikoposition der zugrunde liegenden Rohstoffe gegenüber den Risiken des Klimawandels, wobei die finanziellen Auswirkungen gemessen werden, die sich aus den Auswirkungen der Umsetzung CO -armer Strategien ergeben (niedrig, 2 mittel oder hoch) Sozialfaktoren Grad der Risikoposition der zugrunde liegenden Rohstoffe gegenüber sozialen Risi­ ken (gering, mäßig oder hoch). Governance-Faktoren Grad der Risikoposition der zugrunde liegenden Rohstoffe gegenüber Governance- Risiken (gering, mäßig oder hoch). Durchschnittlicher Score für Rechtsstaatlichkeit, der auf der Abwesenheit von Kor­ ruption, der Achtung der Grundrechte und dem Zustand der Zivil- und Strafjustiz basiert (einschließlich eines quantitativen Indikators und der Methodik zu dessen Berechnung). Abschnitt 5 SONSTIGES ESG-FAKTOREN OFFENLEGUNGEN Kombinierte ESG-Faktoren Gewichtetes durchschnittliches ESG-Rating des Referenzwerts (freiwillig). Umweltfaktoren Gewichtetes durchschnittliches ökologisches Rating des Referenzwerts (freiwillig). Grad der Risikoposition des Portfolios gegenüber klimabezogenen Chancen, Mes­ sung von Investitionsmöglichkeiten im Zusammenhang mit dem Klimawandel und von innovativen neuen Investitionslösungen, als Prozentsatz des Gesamtge­ wichts im Portfolio (freiwillig).",
      "embedding_index": 18,
      "page_number": 10
    },
    {
      "chunk_id": "e106b2ec-8da1-456e-8105-80ab938cb53e_p11_c0",
      "text": "3.12.2020 D E A m t s b l a t t d e r E u r o p ä i s c h e n U nion L 406/11 ESG-FAKTOREN OFFENLEGUNGEN THG-Emissionsintensität des Referenzwerts. Grad der Risikoposition des Portfolios gegenüber den in den Abschnitten A bis H und Abschnitt L von Anhang I der Verordnung (EG) Nr. 1893/2006 aufgeführten Wirtschaftszweigen als Prozentsatz des Gesamtgewichts im Portfolio. Sozialfaktoren Gewichtetes durchschnittliches soziales Rating des Referenzwerts (freiwillig). Internationale Verträge und Konventionen, Grundsätze der Vereinten Nationen oder, falls anwendbar, nationale Rechtsvorschriften zur Bestimmung, was eine „umstrittene Waffe“ darstellt. Gewichteter durchschnittlicher Prozentsatz der Referenzwert-Bestandteile im Sek­ tor der umstrittenen Waffen. Gewichteter durchschnittlicher Prozentsatz der Referenzwert-Bestandteile im Sek­ tor Tabak. Governance-Faktoren Gewichtetes durchschnittliches Governance-Rating des Referenzwerts (freiwillig). Prozentsatz der zugrunde liegenden Fonds mit geltenden Stewardship-Richtlinien, einschließlich Maßnahmen für die Planung und Verwaltung von Ressourcen.",
      "embedding_index": 19,
      "page_number": 11
    }
  ],
  "metadata": {
    "source": "new_data_folder",
    "filename": "EU_2020_1816_ESGDisclosureBenchmarks.pdf",
    "file_type": ".pdf",
    "onace_codes": "L",
    "is_vsme": false
  }
}