{
  "document_id": "e7cc7fd3-bd3e-4ee4-b1a2-3e7ab9e45b46",
  "chunks": [
    {
      "chunk_id": "e7cc7fd3-bd3e-4ee4-b1a2-3e7ab9e45b46_p2_c0",
      "text": "ABOUT SBTi The Science Based Targets initiative (SBTi) is a corporate climate action organization that enables companies and financial institutions worldwide to play their part in combating the climate crisis. We develop standards, tools and guidance which allow companies to set greenhouse gas (GHG) emissions reductions targets in line with what is needed to keep global heating below catastrophic levels and reach net-zero by 2050 at latest. The SBTi is incorporated as a charity, with a subsidiary which will host our target validation services. Our partners are CDP, the United Nations Global Compact, the We Mean Business Coalition, the World Resources Institute (WRI), and the World Wide Fund for Nature (WWF). DISCLAIMER Although reasonable care was taken in the preparation of this document, the Science Based Targets initiative (SBTi) and contributing authors affirm that this document is provided without warranty, either expressed or implied, of accuracy, completeness or fitness for purpose. The SBTi and contributing authors hereby further disclaim any liability, direct or indirect, for damages or loss relating to the use of this document to the fullest extent permitted by law. The information (including data) contained in this document is not intended to constitute or form the basis of any advice (financial or otherwise). The SBTi and contributing authors do not accept any liability for any claim or loss arising from any use of or reliance on any data or information in this document. This document is protected by copyright. Information or material from this document may be reproduced only in unaltered form for personal, non-commercial use. All other rights are reserved. Information or material used from this document may be used only for the purposes of private study, research, criticism, or review permitted under the Copyright Designs & Patents Act 1988 as amended from time to time ('Copyright Act'). Any reproduction permitted in accordance with the Copyright Act shall acknowledge this document as the source of any selected passage, extract, diagram, content or other information. The SBTi reserves the right to revise this document according to a set revision schedule or as advisable to reflect the most recent emissions scenarios, regulatory, legal or scientific developments, and GHG accounting best practices. “Science Based Targets initiative” and “SBTi” refer to the Science Based Targets initiative, a private company registered in England number 14960097 and registered as a UK Charity number 1205768. © SBTi 2025 Buildings Sector Science-Based Targets Explanatory Document V1.1 2",
      "embedding_index": 0,
      "page_number": 2
    },
    {
      "chunk_id": "e7cc7fd3-bd3e-4ee4-b1a2-3e7ab9e45b46_p3_c0",
      "text": "VERSION HISTORY CHANGE/UPDATE VERSION DATE PUBLISHED EFFECTIVE DATE DESCRIPTION Release of the final Buildings Sector August 28, 2024 - June 1.0 Science-Based Target-Setting August 28, 2024 4, 2025 Criteria Minor revisions to correct typographical errors, resolve 1.1 June 4, 2025 June 4, 2025 inconsistencies, and enhance clarity. Buildings Sector Science-Based Targets Explanatory Document V1.1 3\n\nVERSION | CHANGE/UPDATE DESCRIPTION | DATE PUBLISHED | EFFECTIVE DATE --------------------------------------------------------------------- 1.0 | Release of the final Buildings Sector Science-Based Target-Setting Criteria | August 28, 2024 | August 28, 2024 - June 4, 2025 1.1 | Minor revisions to correct typographical errors, resolve inconsistencies, and enhance clarity. | June 4, 2025 | June 4, 2025",
      "embedding_index": 1,
      "page_number": 3
    },
    {
      "chunk_id": "e7cc7fd3-bd3e-4ee4-b1a2-3e7ab9e45b46_p4_c0",
      "text": "CONTENTS ABOUT SBTi 02 Disclaimer 02 VERSION HISTORY 03 INTRODUCTION 06 NEAR-TERM, LONG-TERM AND NET-ZERO SCIENCE-BASED TARGETS 13 SBTi BUILDINGS CRITERIA 15 BUILDINGS DECARBONIZATION PATHWAYS 17 ACCOUNTING FOR BUILDINGS-RELATED EMISSIONS 30 HOW TO SET A SCIENCE-BASED TARGET 44 Step 1: Determine target boundaries, scopes and target-setting methods 46 Step 2: Calculate emissions inventory 51 Step 3: Construct targets 52 Step 4: Submit targets to the SBTi 57 ADDITIONAL CRITERIA AND GUIDANCE FOR FINANCIAL INSTITUTIONS 62 BIBLIOGRAPHY 73 ACKNOWLEDGEMENTS 77 APPENDICES 78 Appendix A. Choice of emissions scenarios for 1.5°C 79 Appendix B. Development of the decarbonization pathways 80 Appendix C. Guidance and recommendations for other companies in the 83 buildings’ value chain 87 Appendix D. Worked examples for corporates Appendix E. Worked examples for financial institutions 97 Buildings Sector Science-Based Targets Explanatory Document V1.1 4",
      "embedding_index": 2,
      "page_number": 4
    },
    {
      "chunk_id": "e7cc7fd3-bd3e-4ee4-b1a2-3e7ab9e45b46_p6_c0",
      "text": "INTRODUCTION Science-based targets (SBTs) specify how much and how quickly a company would need to reduce its GHG emissions in order to align with the goals of the Paris Agreement. Targets are considered ‘science- based’ if they are in line with what the latest climate science deems necessary to limiting global warming to 1.5°C above pre-industrial levels. The buildings sector has a very large emissions footprint. It is responsible directly and indirectly for 34% of global final energy consumption and 26% of global energy-related emissions (IEA, 2023). In 2022, around 8% of global Buildings energy- and process-related emissions were related to the use of fossil account for fuels in buildings, around 18% to the generation of electricity and heat used 34% in buildings, and a further 4% were related to the embodied emissions of buildings — the manufacture of cement, steel, and aluminum used for construction (IEA, 2023). Beyond carbon dioxide (CO ), fugitive emissions of the global final 2 from fluorinated GHGs are also a substantial, and growing, source of energy consumption. emissions for the buildings sector, mainly arising from refrigeration and air- (IEA, 2023) conditioning equipment. According to a 2020 estimate, hydrofluorocarbons (HFCs), which represent around 80% of fugitive emissions, accounted for 8% of buildings sector GHG emissions (Hu et al., 2020). Additionally, it is expected that global floor area will increase substantially in the future, by around 15% to 2030, with more than 80% of this area growth predicted to be in developing and emerging economies (IEA, 2023). This area is equivalent to more than the whole built floor area of North America (IEA, 2023). Newly constructed buildings are more energy-efficient, but since 80% of buildings that will exist in 2050 have already been built, decarbonizing our existing stock must be a priority (WEF, 2022). Furthermore, there is an increasing need, particularly in developed economies, to extend the useful life of buildings through retrofitting instead of constructing new buildings which requires more energy and resources to build. With fossil fuel demand in the sector growing at an average rate of 0.5% since 2010, and 35% of total buildings’ energy consumption still supplied by fossil fuels in 2022, it is clear",
      "embedding_index": 3,
      "page_number": 6
    },
    {
      "chunk_id": "e7cc7fd3-bd3e-4ee4-b1a2-3e7ab9e45b46_p6_c1",
      "text": " is an increasing need, particularly in developed economies, to extend the useful life of buildings through retrofitting instead of constructing new buildings which requires more energy and resources to build. With fossil fuel demand in the sector growing at an average rate of 0.5% since 2010, and 35% of total buildings’ energy consumption still supplied by fossil fuels in 2022, it is clear that the sector’s energy intensity needs to follow a steep decline to align with the Net Zero Emissions by 2050 Scenario (IEA, 2023). Thus, this decade is crucial to designing and enforcing the measures necessary to decarbonize the sector. Buildings Sector Science-Based Targets Explanatory Document V1.1 6",
      "embedding_index": 4,
      "page_number": 6
    },
    {
      "chunk_id": "e7cc7fd3-bd3e-4ee4-b1a2-3e7ab9e45b46_p7_c0",
      "text": "1.1 PURPOSE OF THIS DOCUMENT This explanatory document is part of the science-based target-setting framework that provides corporates and financial institutions that own, develop and finance buildings with the resources they need to set 1.5°C-aligned near- and long-term decarbonization targets. This document provides: An overview of the development of the SBTi Buildings Criteria, its accompanying documents and its use in Section 1. The context behind near-term, long-term and net-zero science-based targets in Section 2. The scientific basis for buildings sector 1.5°C decarbonization pathways, the sector-specific intensity convergence approach (also known as SDA), as well as key elements of the pathways, namely the intended users and building typologies within scope of the criteria in Section 4. Clarifications on GHG accounting practices for the buildings sector in Section 5. Guidance on target boundaries, calculating emission inventories, constructing targets, and submitting them for validation. This section also addresses challenges specific to the buildings sector, such as acquisitions and divestments, as well as user-specific requirements for near-term scope 3 target setting in Section 6. Additional guidance for Financial Institutions (FIs) in setting targets, as their interactions with the buildings sector differ compared to other guidance users in Section 7. The Appendices include further information on the target-setting methods, the pathways, the SBTi Buildings Target-Setting Tool, and worked examples. These sector-specific criteria supersede the SBTi Corporate Net-Zero Standard, for the activities defined in the scope and applicability section of this document. Sources not included in the scope and applicability of this document remain subject to the SBTi Corporate Net-Zero Standard, which serve as the basis for this document. Users shall also follow the Greenhouse Gas Protocol (GHGP) Corporate Standard, Scope 2 Guidance and Corporate Value Chain (Scope 3) Accounting and Reporting Standard for their emissions accounting and reporting. The SBTi Buildings Criteria Version 1.0 should be read in conjunction with the SBTi Buildings Science-Based Targets Explanatory Document Version 1.0, which includes informative guidance; the SBTi Buildings Target- Setting Tool, which helps to formulate intensity-based targets using the sector-specific methods; the Procedure for Validation of SBTi Targets, which describes the underlying process followed to assess targets; the Buildings Criteria Assessment Indicators, which detail the indicators used to determine conformance and non-conformance with criteria; and the SBTi Glossary, which",
      "embedding_index": 5,
      "page_number": 7
    },
    {
      "chunk_id": "e7cc7fd3-bd3e-4ee4-b1a2-3e7ab9e45b46_p8_c0",
      "text": "Figure 1. The SBTi buildings sector science-based target-setting resources SBTi Buildings Buildings Sector SBTi Buildings Science-Based Science-Based Target-Setting Target-Setting Criteria Targets Explanatory Tool V1.0 Document V1.0 1.2 OVERVIEW OF THE DEVELOPMENT PROCESS The SBTi Buildings Project started in October 2021. The research and drafting phases of the project were completed between December 2021 and May 2023. The draft deliverables were approved by an internal review team on 30 April 30, 2023. A public consultation was then held between May 16, 2023 and July 16, 2023. Following the public consultation, further research and drafting were conducted alongside meetings with the Expert Advisory Group (EAG). The EAG, composed of 33 organizations from industry, civil society, and academia, provided detailed input during the development of the Buildings Project. EAG members were selected based on their geographic location, expertise, relationship to the sector, and ambition to align their targets with the latest climate science. Table 1. Expert Advisory Group member organizations AECOM European Climate Foundation (ECF) Swire Properties Aldar Properties Finance Ideas The European Network of APG Global Real Estate Sustainability Construction Companies for Arup Benchmark (GRESB) Research and Development (ENCORD) Better Buildings Partnership (BBP) Green Building Design Group University of Regensburg Bouygues Green Finance Institute University of Strathclyde BRE International Finance Corporation (IFC) World Business Council for Buro Happold JLL Sustainable Development CapitaLand Investment Mitsubishi Estate Co. (WBCSD) CBRE Multiplex World Green Building Council Climate Bonds Initiative Partnership for Carbon Accounting (WorldGBC) Financials (PCAF) Council on Energy, Environment, World Wide Fund for Nature and Water (CEEW) Ramboll (WWF) Environmental Coalition on Simon Property Group Standards (ECOS) Skanska Buildings Sector Science-Based Targets Explanatory Document V1.1 8\n\nAECOM Aldar Properties APG Arup Better Buildings Partnership (BBP) Bouygues BRE Buro Happold CapitaLand Investment CBRE Climate Bonds Initiative Council on Energy, Environment, and Water (CEEW) Environmental Coalition on Standards (ECOS) | European Climate Foundation (ECF) Finance Ideas Global Real Estate Sustainability Benchmark (GRESB) Green Building Design Group Green Finance Institute International Finance Corporation (IFC) JLL Mitsubishi Estate Co. Multiplex Partnership for",
      "embedding_index": 6,
      "page_number": 8
    },
    {
      "chunk_id": "e7cc7fd3-bd3e-4ee4-b1a2-3e7ab9e45b46_p8_c1",
      "text": " Bouygues BRE Buro Happold CapitaLand Investment CBRE Climate Bonds Initiative Council on Energy, Environment, and Water (CEEW) Environmental Coalition on Standards (ECOS) | European Climate Foundation (ECF) Finance Ideas Global Real Estate Sustainability Benchmark (GRESB) Green Building Design Group Green Finance Institute International Finance Corporation (IFC) JLL Mitsubishi Estate Co. Multiplex Partnership for Carbon Accounting Financials (PCAF) Ramboll Simon Property Group Skanska | Swire Properties The European Network of Construction Companies for Research and Development (ENCORD) University of Regensburg University of Strathclyde World Business Council for Sustainable Development (WBCSD) World Green Building Council (WorldGBC) World Wide Fund for Nature (WWF)",
      "embedding_index": 7,
      "page_number": 8
    },
    {
      "chunk_id": "e7cc7fd3-bd3e-4ee4-b1a2-3e7ab9e45b46_p9_c0",
      "text": "The SBTi is grateful for the engagement and input from EAG members. Their role was advisory, and final sign-off for deliverables was by the SBTi. Therefore, criteria and recommendations expressed within this document may not represent the views of every EAG organization. Once the revision phase was completed, the draft resources for pilot testing were approved by an internal review team on October 25, 2023. In line with the Standard Operating Procedure (SOP) for Development of SBTi Standards, adopted by the Board of Trustees in December 2023, the Buildings Project held a pilot testing phase from November 21, 2023 to March 26, 2024. Fifteen companies and FIs across the world participated in the pilot phase to inform the development of clear and robust resources, and identify any challenges in the implementation of the criteria across geographies and user types, addressed before publishing the final resources. The SBTi is grateful for CapMan Real Estate, Cofinimmo, Goodman Group, Link REIT, Mitsubishi Estate Co., Swire Properties, Urban Partners, CapitaLand Investment, and six participants that wished to remain anonymous, for their active engagement and time provided in the pilot phase. The SBTi developed the sectoral pathways, accompanying tool, criteria and this explanatory document in technical partnership with four organizations: Carbon Risk Real Estate Monitor (CRREM), Ramboll, PricewaterhouseCoopers (PwC) and dss+. The SBTi worked in collaboration with CRREM and Ramboll to develop 1.5°C-aligned building sector pathways for in-use operational and upfront embodied emissions, respectively. Dss+ contributed to the development of the SBTi Buildings Target-Setting Tool. Meanwhile, PwC contributed to the development of the SBTi Buildings Criteria and this explanatory document, providing guidance on emissions accounting, target setting and reporting. On July 26, 2024, a non-objection agreement to publish the final deliverables was given by the SBTi's independent Technical Council. The SBTi’s Buildings Project was primarily funded by Laudes Foundation. Buildings Sector Science-Based Targets Explanatory Document V1.1 9",
      "embedding_index": 8,
      "page_number": 9
    },
    {
      "chunk_id": "e7cc7fd3-bd3e-4ee4-b1a2-3e7ab9e45b46_p10_c0",
      "text": "1.3 INTENDED USERS OF THE SBTi BUILDINGS CRITERIA The buildings value chain contains a broad array of actors involved in the design, financing, development, construction, management, and occupation of buildings (see Figure 2). The SBTi appreciates buildings can be viewed differently to their day-to-day functions, for example as financial assets or even products themselves. The SBTi Buildings Criteria has been designed with this in mind in order to be applicable to both corporates and FIs. Figure 2. Intended users within the buildings value chain 1 Buildings Manufacturing Construction Owners/managers Occupants Deconstruction value chain and production 2 Intended users Financial Institution Developer Developer Owner-occupier Developer Owner-occupier Owner-lessor Property manager* Other companies 3 Building materials Architecture/ in the buildings manufacturing/ Tenants Construction engineering sector supply Construction *This includes those managing investments in buildings on behalf of clients (e.g., real estate asset managers). Required users of the SBTi Buildings Criteria Other companies (must refer to Appendix C of the Buildings Explanatory Document) However, not all target-setting methods described in this criteria can be implemented by each and every intended user. This is due to the need to tailor target-setting methods to the varying levels of influence and responsibility in the complex buildings value chain. As such, the main text is focused on users classified as for whom the new target-setting methods are readily implementable, with additional guidance and recommendations provided for supplementary users who should continue to use the SBTi’s cross-sector guidance and target-setting methods in Appendix C. Section 4.4.1 provides additional information to aid in understanding the applicability of this criteria and guidance to your organization. Buildings Sector Science-Based Targets Explanatory Document V1.1 10",
      "embedding_index": 9,
      "page_number": 10
    },
    {
      "chunk_id": "e7cc7fd3-bd3e-4ee4-b1a2-3e7ab9e45b46_p11_c0",
      "text": "1.4 HOW DOES THE SBTi BUILDINGS CRITERIA CHANGE TARGET-SETTING REQUIREMENTS COMPARED TO PREVIOUS PRACTICE? The SBTi previously offered 2°C, well below 2°C and 1.5°C pathways for residential and commercial buildings’ operational emissions, and many companies have already set targets using these. To further advance science- based decarbonization in this sector, the SBTi Buildings Sector Criteria has been developed to codify and clarify criteria already being applied by companies and the SBTi Target Validation Team when assessing and validating SBTs in this sector. The SBTi Buildings Criteria has been designed to align with the SBTi Corporate Near-Term Criteria and SBTi Corporate Net-Zero Standard, and the 1.5°C minimum ambition.1 To offer the buildings sector more granular pathways reflecting variations in building typology and geography, the SBTi, in collaboration with CRREM, has developed a set of 1.5°C-aligned in-use operational emissions pathways for the sector. Furthermore, to improve accountability for emissions reduction, the in-use operational pathways and criteria abide by the ‘whole building approach’.2 This means that a building’s complete operational energy consumption, including both landlord and tenant-controlled spaces, are included and combined within a user’s target boundary.3 The criteria also aims to raise ambition around embodied emissions, which have historically lacked global sectoral decarbonization pathways. Through a collaboration with Ramboll, the SBTi has developed the first 1.5°C-aligned upfront embodied emissions pathways for the global buildings sector to set science-based targets covering the emissions associated with materials production and construction processes of new buildings. However, it is important to note that the robustness and granularity of these recently developed embodied emissions pathways is currently limited by data availability. The SBTi plans to build on this initial work to identify methods to include additional sub-geographies and building typologies to the pathways in the future. Companies that meet the threshold for in-use operational emissions set out in the SBTi Buildings Criteria, Buildings-C1, and/or the threshold for upfront embodied emissions of new constructed buildings set out in Buildings-C2, and meet any of the user classifications in Buildings-C3, shall follow requirements for target setting and minimum ambition levels as indicated in this sector-specific criteria for target submissions or re-submissions, starting six months after the SBTi Buildings Criteria publication. Targets shall be modeled using the latest version of the SBTi Buildings Target-Setting Tool",
      "embedding_index": 10,
      "page_number": 11
    },
    {
      "chunk_id": "e7cc7fd3-bd3e-4ee4-b1a2-3e7ab9e45b46_p11_c1",
      "text": " embodied emissions of new constructed buildings set out in Buildings-C2, and meet any of the user classifications in Buildings-C3, shall follow requirements for target setting and minimum ambition levels as indicated in this sector-specific criteria for target submissions or re-submissions, starting six months after the SBTi Buildings Criteria publication. Targets shall be modeled using the latest version of the SBTi Buildings Target-Setting Tool and latest methods approved by the initiative. 1 The latest versions of these documents at the publication of the SBTi Buildings Criteria. 2 The ‘whole building approach’ means that a building’s complete in-use operational energy consumption from landlord and tenant-controlled spaces are included within a user’s target boundary and reported on a regular basis. This must not be confused with Whole (Building) Life Carbon, which means addressing emissions through a building’s life cycle. 3 This entire target boundary does not correspond to all scope 1 and 2 emission reporting, rather it spans all relevant emissions categories that are relevant for the in-use operational target boundary. Buildings Sector Science-Based Targets Explanatory Document V1.1 1111",
      "embedding_index": 11,
      "page_number": 11
    },
    {
      "chunk_id": "e7cc7fd3-bd3e-4ee4-b1a2-3e7ab9e45b46_p12_c0",
      "text": "1.5 LEVERS TO DECARBONIZE BUILDINGS PORTFOLIOS To reach the level of deep decarbonization required by the 1.5°C goal, emissions scenarios for the buildings sector point to a wide range of opportunities to decarbonize (IEA, 2021). Levers already being implemented across the buildings value chain include low-carbon design, the use of low-carbon building materials, electrification, switching to renewable sources of electricity, electric heating and the installation of technologies that reduce energy demand. Electric heat pumps, for example, are almost four times more efficient than conventional boilers (IEA, 2021). Decarbonization should holistically reduce the energy intensity of the buildings sector, by acting to improve energy efficiency throughout each stage in the life cycle of buildings. In the International Energy Agency’s (IEA) Net Zero Emissions by 2050 Scenario, the pace of retrofits of existing buildings needs to more than double over the decade, with one in five buildings worldwide retrofitted to be zero-carbon-ready4 by 2030 (IEA, 2021). Zero-carbon-ready buildings either use renewable energy directly or rely on a source of energy supply that can be fully decarbonized, such as electricity or district energy (IEA, 2023). Highly energy efficient buildings are ready to be scaled up today, reducing CO₂ emissions and cutting energy bills. Reducing emissions from construction materials starts with building less with less material (UNEP, Yale CEA & GlobalABC, 2023). The adoption of circularity principles in the way buildings are designed is a 1/5 key decarbonization lever and could reduce global carbon emissions from building materials by 38% by 2050, due to reduced demand for steel, aluminum, cement and plastic (Ellen Macarthur Foundation, buildings worldwide must 2020). Research has shown that up to 25% of materials in residential be retrofitted to be zero- buildings scheduled for decommissioning or deconstruction can be carbon-ready by 2030 reused, while up to 70% can be recycled in some form (RICS, 2020). (IEA, 2021) Redevelopment and renovation of the existing building stock to answer the change in demand also serves as a sufficiency measure in the Circularity industry by reducing the need for newly constructed buildings. in buildings design could reduce by There are building-level frameworks that help ensure that emissions at an asset level 38% are",
      "embedding_index": 12,
      "page_number": 12
    },
    {
      "chunk_id": "e7cc7fd3-bd3e-4ee4-b1a2-3e7ab9e45b46_p12_c1",
      "text": " be recycled in some form (RICS, 2020). (IEA, 2021) Redevelopment and renovation of the existing building stock to answer the change in demand also serves as a sufficiency measure in the Circularity industry by reducing the need for newly constructed buildings. in buildings design could reduce by There are building-level frameworks that help ensure that emissions at an asset level 38% are being appropriately managed and reported. Global certification standards like LEED, BREEAM and EDGE, or regional ones like Australia’s Green Star, Germany’s DGNB or Singapore’s GreenMark, help verify that buildings are designed, built, and global emissions from materials by 2050 operated to a high standard. Reporting and benchmarking frameworks like GRESB can help those achievements be translated into emissions level reporting that can be used to show compliance with SBTi's pathways and to compare performance against (Ellen Macarthur peers. Reporting standards like Royal Institution of Chartered Surveyors (RICS) Foundation, 2020) 'Whole-life Carbon Assessment' help track emissions across an asset's life, while programs like WorldGBC's Global Commitment for Net Zero Buildings help ensure that entities are committed and in alignment with net-zero carbon goals. 4 Highest energy efficiency class based on local rating schemes and either uses renewable energy directly or uses an energy supply that will be fully decarbonized by 2050, such as electricity or district heat (IEA, 2023). Buildings Sector Science-Based Targets Explanatory Document V1.1 12\n\nNEAR-TERM,\nLONG-TERM\nAND NET-ZERO\nSCIENCE-BASED\nTARGETS |  | \n\n\n |  | NEAR-TERM,\nLONG-TERM AND NET-ZERO\nSCIENCE-BASED TARGETS\n\n | \n---\n\n | \n---\n\n\n\n\n",
      "embedding_index": 13,
      "page_number": 12
    },
    {
      "chunk_id": "e7cc7fd3-bd3e-4ee4-b1a2-3e7ab9e45b46_p14_c0",
      "text": "NEAR-TERM, LONG-TERM AND NET-ZERO SCIENCE-BASED TARGETS The SBTi Corporate Net-Zero Standard was published SBTs specify how much and how quickly a company in October 2021. It was developed for corporate would need to reduce its GHG emissions at a net-zero target setting in line with climate science. minimum to align with limiting global warming to It includes guidance, criteria and recommendations 1.5°C, as per the Paris Agreement. The SBTi makes a companies need to set science-based net-zero targets distinction between near- and long-term SBTs: consistent with limiting global temperature rise to 1.5°C. The Corporate Net-Zero Standard sets out three key A near-term SBT has a elements which make up a net-zero target: 5-10 timeframe of 5-10 years from 1 Near-term SBTs. years the date the target is set. 2 Long-term SBTs. A long-term SBT shows the degree of emissions 3 Neutralization of any residual emissions. by 2050 reductions needed for companies to reach net-zero by 2050 at the latest. Companies wishing to set a net-zero target shall set both near- and long-term targets. Alternatively, companies may choose to set just a near-term target, but they cannot set only a long-term target. The SBTi Financial Institutions’ Near Term Criteria and SBTi Financial Institutions Science-Based Targets Explanatory Document both include requirements, recommendations and guidance for FIs to set near-term science-based targets on their investment and lending activities, for certain sectors where methods are available. At the time of the release of the SBTi Buildings Criteria, the SBTi was in the process of developing the world’s first Standard for science-based net-zero targets in the financial sector. FIs will be able to set net-zero targets once the Financial Institutions' Net-Zero Standard is finalized and released. For the full criteria and explanations, please refer to the SBTi Corporate Net-Zero Standard and the Financial Institutions’ Near Term Criteria. Buildings Sector Science-Based Targets Explanatory Document V1.1 14\n\nSBTi BUILDINGS CRITERIA |  | \n-----------------------------\n\n\n |  | SBTi BUILDINGS CRITERIA\n-----------------------------\n",
      "embedding_index": 14,
      "page_number": 14
    },
    {
      "chunk_id": "e7cc7fd3-bd3e-4ee4-b1a2-3e7ab9e45b46_p17_c0",
      "text": "BUILDINGS DECARBONIZATION PATHWAYS\n\n | BUILDINGS\nDECARBONIZATION PATHWAYS\n-------------------------------------\n\n\nFigure 3. Illustration of an intensity convergence pathway - companies should\nconverge to the sector average intensity (dark blue line) by 2050, setting near-term\ntargets along the way\nCarbon intensity indexed to 2020\n1.5\nSBTs\nILLUSTRATIVE\n1.0\n0.5\n0.0\n2020 2030 2040 2050\nSector Company A Company B\n5 Formerly known as the cross-sector absolute contraction approach.\n6 Climate Action Tracker (2022).\nBuildings Sector Science-Based Targets Explanatory Document V1.1 1199 | \n | \n\nILLUST | RATIVE\n---------------\n",
      "embedding_index": 15,
      "page_number": 17
    },
    {
      "chunk_id": "e7cc7fd3-bd3e-4ee4-b1a2-3e7ab9e45b46_p19_c0",
      "text": "The SDA is used for sectors that have a dedicated decarbonization pathway. The cross-sector absolute reduction method,5 or absolute reduction more generally, which requires absolute emissions reductions at or above a fixed annual rate (currently defined as 4.2% linear annual reduction), can be used by most sectors, especially those that do not have a sector-specific pathway. However, for the buildings sector, the sector-specific pathways are more ambitious than the cross-sector pathway due to significant projected growth in global floor area and various technologically and commercially mature options to decarbonize heating and cooling that are already available, including energy efficient building envelopes, heat pumps, and on-site renewables. Therefore, companies operating in the buildings sector shall adhere to sector-specific requirements for target setting and minimum ambition levels as indicated in the criteria. Figure 3. Illustration of an intensity convergence pathway - companies should converge to the sector average intensity (dark blue line) by 2050, setting near-term targets along the way Carbon intensity indexed to 2020 1.5 SBTs ILLUSTRATIVE 1.0 0.5 0.0 2020 2030 2040 2050 Sector Company A Company B 5 Formerly known as the cross-sector absolute contraction approach. 6 Climate Action Tracker (2022). Buildings Sector Science-Based Targets Explanatory Document V1.1 1199\n\nFigure 4. Diagram illustrating a building’s life cycle and stages adapted from EN\n15978:2011 (European Standard, 2012)\nProduction stage Construction stage Use stage End of life stage\nA1 Raw material A4 Transport to site B1 Use C1 Deconstruction and\nsupply demolition\nnobrac B2 Maintenance\nC2 Transport\nA2 Transport A5 Construction and B3 Repair\ninstallation process C3 Waste processing\nefil A3 Manufacturing B4 Replacement\nC4 Disposal\nelohW B5 Refurbishment\nUpfront carbon Operational carbon End of life carbon\nB6 Operational energy\nB7 Operational water\nIn-use operational Embodied carbon\nBuildings Sector Science-Based Targets Explanatory Document V1.1 20\nFigure 4. Dia\n15978:2011 (\nProd\nA1 Ra\nsu\nnobrac\nA2 Tra\nefil A3 Ma\nelohW\nIn-u\nBuildings Sector Scie\n\nnobrac\nefil\nelohW | Prod\nA1 Ra\nsu\nA2 Tra\nA3",
      "embedding_index": 16,
      "page_number": 19
    },
    {
      "chunk_id": "e7cc7fd3-bd3e-4ee4-b1a2-3e7ab9e45b46_p19_c1",
      "text": "planatory Document V1.1 20\nFigure 4. Dia\n15978:2011 (\nProd\nA1 Ra\nsu\nnobrac\nA2 Tra\nefil A3 Ma\nelohW\nIn-u\nBuildings Sector Scie\n\nnobrac\nefil\nelohW | Prod\nA1 Ra\nsu\nA2 Tra\nA3 Ma\n----------------------------------------------\n\nProd | uction stage\n-------------------\n\nA1 | Ra\nsu | w material\npply\n----------------------------\n |  | \nA2 | Tra | nsport\n |  | \nA3 | Ma | nufacturing\n |  | \n |  | Upfront carbon\n\nA4 | Transport to site\n----------------------\n\nB1 | Use\n--------\n | \nB2 | Maintenance\n | \nB3 | Repair\n | \nB4 | Replacement\n | \nB5 | Refurbishment\n | \nOperational carbon | \n | \nB6 | Operational energy\n | \nB7 | Operational water\n\nC1 | Deconstruction and\ndemolition\n----------------------------------\n | \nC2 | Transport\n | \nC3 | Waste processing\n | \nC4 | Disposal\n | \nEnd of life carbon | \n\nA5 | Construction and\ninstallation process\n------------------------------------------\n\n\nPHASE | DEFINITION\n------------------\nProduction\n(A1-A3) | Production refers to the stage in which the building materials and components are\nmanufactured and processed. This phase includes the extraction and processing of raw\nmaterials, the fabrication, packaging and supply of building products and materials.\nConstruction\n(A4-A5) | The process of planning, design, procurement, transportation and distribution of\nmaterials to the site, and building of the structure. It encompasses all activities related\nto the creation of a building, from the initial concept and design to the practical\ncompletion of the building.\nUse\n(B1-B7) | A building's operational life phase. During this period, the building is ready for use,\nregardless of whether it is continuously occupied. Retrofitting activities also take place\nfor general maintenance to extend the building’s useful life, and to improve energy\nefficiency through the introduction of new materials, products and technologies.\nRetrofitting and deep energy renovation are increasingly deemed as pivotal actions in\nthe building sector’s decarbonization.\nEnd-of-life\n(C1-C4) | The dismantling, destroying, wrecking or removal of buildings or structures.\n",
      "embedding_index": 17,
      "page_number": 19
    },
    {
      "chunk_id": "e7cc7fd3-bd3e-4ee4-b1a2-3e7ab9e45b46_p21_c0",
      "text": "Table 2. Definitions of the phases of a building’s life cycle PHASE DEFINITION Production refers to the stage in which the building materials and components are Production manufactured and processed. This phase includes the extraction and processing of raw (A1-A3) materials, the fabrication, packaging and supply of building products and materials. The process of planning, design, procurement, transportation and distribution of Construction materials to the site, and building of the structure. It encompasses all activities related (A4-A5) to the creation of a building, from the initial concept and design to the practical completion of the building. A building's operational life phase. During this period, the building is ready for use, regardless of whether it is continuously occupied. Retrofitting activities also take place Use for general maintenance to extend the building’s useful life, and to improve energy (B1-B7) efficiency through the introduction of new materials, products and technologies. Retrofitting and deep energy renovation are increasingly deemed as pivotal actions in the building sector’s decarbonization. End-of-life The dismantling, destroying, wrecking or removal of buildings or structures. (C1-C4) Emissions beyond a building’s life can also be considered. However, these emissions are beyond the building’s system boundary and are currently beyond the scope of science-based target-setting. Terminology used in the SBTi Buildings Criteria and this explanatory document, and how it links to the life cycle stages and modules illustrated in Figure 4 In-use operational emissions: Those associated with the operation of a building in its use stage. Module B6 in a building’s life cycle. Upfront embodied emissions: Those associated with materials and construction processes of new buildings. Modules A1-A5 in a building’s life cycle. In-use embodied emissions: Those associated with materials and construction processes during renovations and retrofits of existing buildings. Modules B1-B5 in a building’s life cycle. Buildings Sector Science-Based Targets Explanatory Document V1.1 21",
      "embedding_index": 18,
      "page_number": 21
    },
    {
      "chunk_id": "e7cc7fd3-bd3e-4ee4-b1a2-3e7ab9e45b46_p22_c0",
      "text": "4.3 SECTOR CARBON INTENSITY PATHWAYS The SBTi has developed two sets of 1.5°C-aligned emissions intensity pathways for the buildings sector, one for in-use operational emissions and the other for upfront embodied emissions from newly constructed buildings. The SBTi Buildings Target-Setting Tool fully integrates both sets of pathways to allow users along the buildings value chain to set 1.5°C-aligned science-based targets on their buildings portfolio using the sector-specific methods. It is up to each company or FI, based on their user type and business activities, to determine whether they require use of both SDAs when setting targets. It is imperative that corporates and FIs use appropriate targets to avoid delays or rejection in the validation process. 4.3.1 Why does the buildings sector warrant dedicated criteria and pathways? Decarbonizing the buildings sector is critical for meeting the objectives of the Paris Agreement. There are three compelling reasons why the buildings sector warrants dedicated pathways: The vast scale of emissions from the buildings sector (as described in Section 1) and the rate of 1 decarbonization necessary, which is different to other sectors. The diversity and complexity of buildings’ life cycle, and GHG profiles across multiple typologies and in 2 different geographies, gives them a unique distribution of emissions compared to other sectors. 3 The large and diverse ecosystem of different stakeholders in the buildings sector involved in financing, development, ownership and operation of buildings. 4.3.2 In-use operational emissions pathways In-use operational emissions are those associated with the operation of a building in its use stage i.e., the energy needed for heating, cooling, power (B6) any any fugitive emissions, as illustrated in Figure 4. The in-use operational emissions pathways used for target setting in the scope of the SBTi Buildings Criteria are developed in collaboration with CRREM, and offer the buildings sector more granular pathways reflecting variations in building typology and geography. Buildings Sector Science-Based Targets Explanatory Document V1.1 22",
      "embedding_index": 19,
      "page_number": 22
    },
    {
      "chunk_id": "e7cc7fd3-bd3e-4ee4-b1a2-3e7ab9e45b46_p23_c0",
      "text": "Setting SBTs with the CRREM-SBTi Decarbonization Pathways In 2021, CRREM and the SBTi joined forces to develop new, 1.5°C-aligned decarbonization pathways for in-use operational emissions. CRREM’s resources support stakeholders in many ways, including the development of carbon mitigation strategies for their buildings portfolios or to assess climate-related transition risks (CRREM, 2023a). These new pathways that are now used by both organizations for target setting and risk assessment purposes were published in early 2023. The SBTi uses these CRREM-SBTi 1.5°C-aligned decarbonization pathways for in-use operational emissions target setting by applying the SDA. The SDA derives bespoke decarbonization pathways for individual companies, based on the company’s current portfolio, its performance and growth estimates. Companies may therefore notice differences in the target carbon intensity when comparing targets determined using the SBTi’s in-use operational emissions SDA versus modeling using the in-use operational decarbonization pathways only. For further information on the SDA, see the SBTi’s report on the SDA methodology (SBTi, 2015). The CRREM-SBTi 1.5°C-aligned decarbonization pathways for in-use operational emissions, integrated in the SBTi Buildings Target-Setting Tool, cover all GHG emissions associated with the use phase of a building. 4.3.3 Embodied emissions Embodied emissions refer to the GHG emissions associated with materials and construction processes throughout the whole life cycle of a building (WorldGBC, 2019). These emissions can occur throughout different life cycle stages of a building, as illustrated in Figure 4. The intensity pathways developed for the buildings sector corresponds to upfront embodied emissions (A1-A5) only. The assumptions used to derive the sectoral budget for these emissions address changes in the activity of the sector holistically. As embodied emissions are typically scope 3 emissions for nearly all intended users of the SBTi Buildings Criteria, the published pathways serve only as proxy pathways to determine the remaining 1.5ºC-aligned carbon budget for the sector, and how it could be distributed for future new construction. For more details on the development of the pathway, please see Appendix B-2. The inclusion of embodied emissions in target setting helps bridge the gap in SBTi’s sector-specific guidance between the production of construction raw materials, as covered by sectoral guidance documents such as the SBTi Cement Guidance and",
      "embedding_index": 20,
      "page_number": 23
    },
    {
      "chunk_id": "e7cc7fd3-bd3e-4ee4-b1a2-3e7ab9e45b46_p23_c1",
      "text": "C-aligned carbon budget for the sector, and how it could be distributed for future new construction. For more details on the development of the pathway, please see Appendix B-2. The inclusion of embodied emissions in target setting helps bridge the gap in SBTi’s sector-specific guidance between the production of construction raw materials, as covered by sectoral guidance documents such as the SBTi Cement Guidance and the SBTi Steel Guidance, and the ‘end products’ of the buildings sector (i.e., the buildings themselves). Thus, despite manufacturing industries not being included as intended users of the SBTi Buildings Criteria, the embodied emissions pathway reflects the intrinsic relationship between those industries and Buildings Sector Science-Based Targets Explanatory Document V1.1 23",
      "embedding_index": 21,
      "page_number": 23
    },
    {
      "chunk_id": "e7cc7fd3-bd3e-4ee4-b1a2-3e7ab9e45b46_p24_c0",
      "text": "the buildings sector, and the key role emissions reductions from building material manufacturers play in meaningful decarbonization of the built environment. These novel pathways thus incentivize a cross-sectoral drive towards decarbonization by allowing the inclusion of emissions from raw material production in the scope 3 of intended users of the criteria. 4.4 INTENDED USERS OF THE SBTi BUILDINGS CRITERIA AND EXPLANATORY DOCUMENT This section addresses the applicability of the SBTi Buildings Criteria in terms of intended users, building typologies, and a building’s life cycle stages. 4.4.1 Companies required to comply with the SBTi Buildings Criteria Related criteria: Buildings-C1, Buildings-C2, Buildings-C3 The SBTi Buildings Criteria are intended to be used by those companies for whom buildings-related emissions are substantial in relation to their overall activities. As such, companies shall use the SBTi Buildings Criteria to set targets on in-use operational and/or upfront embodied emissions if the conditions introduced in Buildings-C1 and/or Buildings-C2 are met. Entities whose buildings-related emissions are below the thresholds in Buildings-C1 or Buildings-C2 may set targets following SBTi Corporate Net-Zero Standard or other relevant SBTi sector guidance or standards. Please note that entities identifying as small or medium-sized enterprises (SME) can use either the target validation route for SMEs or the SBTi Buildings Criteria. Companies that do not satisfy any of the threshold conditions in Buildings-C1 and/or Buildings-C2 and/or do not fit into any of the user categories in Buildings-C3 can still use the SBTi Buildings Criteria, explanatory document and methods to set separate SBTs for their buildings-related emissions, but are not required to do so. The SBTi recommends companies use the most ambitious methods available to set SBTs. 4.4.2 Intended users Related criteria: Buildings-C3 The buildings sector is broadly a heterogenous, complex sector with various entities spread across the buildings value chain. However, as all companies within this sector engage with one ‘product’, i.e., buildings, common 1.5°C pathways are possible. The pathways are customized to accommodate different building typologies and specific countries7, influencing the necessary targets themselves. 7 Country-level pathways available only for the in-use operational emissions pathway. Buildings Sector Science-Based Targets Explanatory Document V1.1 24\n\nUSER | DEFINITION | BUSINESS ACTIVITIES8\n----------------------------------------\nDeveloper | An entity which contracts for the construction",
      "embedding_index": 22,
      "page_number": 24
    },
    {
      "chunk_id": "e7cc7fd3-bd3e-4ee4-b1a2-3e7ab9e45b46_p24_c1",
      "text": "5°C pathways are possible. The pathways are customized to accommodate different building typologies and specific countries7, influencing the necessary targets themselves. 7 Country-level pathways available only for the in-use operational emissions pathway. Buildings Sector Science-Based Targets Explanatory Document V1.1 24\n\nUSER | DEFINITION | BUSINESS ACTIVITIES8\n----------------------------------------\nDeveloper | An entity which contracts for the construction\nof a building with the intent to either own or\ntransfer ownership.9 | Project planning and design.\nSite selection.\nProject financing.\nConstruction management.\nRegulatory compliance.\nRisk management.\nAftercare.\nOwner-occupier | An entity that has ownership and operational\ncontrol of the building, as they are occupying it\nor employing its use. | Legal ownership of building.\nOperational control of building.\nOwner-lessor | An entity that has ownership of the building\nbut does not occupy it. This entity is engaged\nin a lease with one or more third parties\nfor total or partial occupancy and use of\nthe property. Depending on the leasing\narrangement, an owner-lessor will exert\nvarying levels of operational and financial\ncontrol over the building. | Financial management.\nFinancial ownership.\nLegal compliance.\nAuthority over property management.\nAuthority over contract management.\nAuthority over tenant relations and\nleasing decisions.\nAuthority over investment management\nof the building.\nLeasing the property.\nRent collection.\nContract management and legal\ncompliance.\nFinancial management of building\noperations.\nTenant relations and communication.\nRisk management.\nProperty inspections.\nRepairs and maintenance.\nFacilitating and brokering sale of property,\nincluding the listing of properties.\n\n\nUSER | DEFINITION | BUSINESS ACTIVITIES\n---------------------------------------\nProperty manager | An entity whose business involves acting as an\nagent overseeing the operational, financial, or\ninvestment management of a building, without\nthe requirement of occupying or owning\nthe property. This includes those providing\ntransaction-related services (e.g., brokers,\nestate agents) where there is control of\nbuilding operations and emissions and those\nmanaging buildings on behalf of clients. | Leasing the property.\nRent collection.\nContract management and legal\ncompliance.\nFinancial management of building\noperations.\nAsset management to maximize property\nvalue and investment returns.\nTenant relations and communication.\nRisk management.\nProperty inspections.\nRepairs and maintenance.\nFacilitating and brokering sale of\nproperty, including the listing of\nproperties.\nFinancial institution\n(FI)* | An entity whose business (5% or more of\na company’s revenue) involves the",
      "embedding_index": 23,
      "page_number": 24
    },
    {
      "chunk_id": "e7cc7fd3-bd3e-4ee4-b1a2-3e7ab9e45b46_p24_c2",
      "text": "compliance.\nFinancial management of building\noperations.\nAsset management to maximize property\nvalue and investment returns.\nTenant relations and communication.\nRisk management.\nProperty inspections.\nRepairs and maintenance.\nFacilitating and brokering sale of\nproperty, including the listing of\nproperties.\nFinancial institution\n(FI)* | An entity whose business (5% or more of\na company’s revenue) involves the dealing\nof financial and monetary transactions,\nincluding deposits, loans, investments,\nand currency exchange.10 | Directly invests (equity, debt or loans) in a\nreal estate asset or in a listed or unlisted\nreal estate entity.\nIndirectly invests in real estate assets\nthrough investment in listed or unlisted\nreal estate funds.\n",
      "embedding_index": 24,
      "page_number": 24
    },
    {
      "chunk_id": "e7cc7fd3-bd3e-4ee4-b1a2-3e7ab9e45b46_p26_c0",
      "text": "USER DEFINITION BUSINESS ACTIVITIES Leasing the property. Rent collection. Contract management and legal compliance. An entity whose business involves acting as an Financial management of building agent overseeing the operational, financial, or operations. investment management of a building, without the requirement of occupying or owning Asset management to maximize property Property manager the property. This includes those providing value and investment returns. transaction-related services (e.g., brokers, Tenant relations and communication. estate agents) where there is control of Risk management. building operations and emissions and those Property inspections. managing buildings on behalf of clients. Repairs and maintenance. Facilitating and brokering sale of property, including the listing of properties. Directly invests (equity, debt or loans) in a An entity whose business (5% or more of real estate asset or in a listed or unlisted a company’s revenue) involves the dealing Financial institution real estate entity. of financial and monetary transactions, (FI)* Indirectly invests in real estate assets including deposits, loans, investments, through investment in listed or unlisted and currency exchange.10 real estate funds. * It is important to note that a company, categorized primarily as a non-FI intended user, may undertake activities (i.e., investments) that fall under the FI category. For example, an integrated real estate developer may develop buildings for sale as their main business activity, while also investing directly or indirectly into buildings as part of their portfolio. These users should ensure they familiarize themselves with the relevant sections of the criteria for both corporates and FIs, and apply the relevant criteria and recommendations appropriately, ensuring coverage of their relevant business activities as a non-FI and FI user in line with SBTi general criteria. Real estate funds that directly invest in buildings (majority shareholding) would be classified as building owners and shall follow the appropriate SBTi Buildings Criteria for corporations. 10 Definition of an FI provided in SBTi Financial Institutions' Near-Term Criteria Version 2.0. Buildings Sector Science-Based Targets Explanatory Document V1.1 26",
      "embedding_index": 25,
      "page_number": 26
    },
    {
      "chunk_id": "e7cc7fd3-bd3e-4ee4-b1a2-3e7ab9e45b46_p27_c0",
      "text": "User classification Users have discretion in selecting which intended user category or categories best apply to their company’s business activities within the buildings sector. Users shall briefly explain their applicable intended user categorization when submitting targets for validation. In practice, the buildings sector is composed of companies whose business activities, roles and responsibilities are varied. Some users may find that they cannot place themselves firmly within one category of user. For such companies, it is recommended that they select the most appropriate user type(s) from the options provided. Intended user classification A company which owns and occupies part of a building, and leases out part of the Example 1 building to a tenant, would classify as an owner-occupier and an owner-lessor. A company which develops buildings would classify as a developer. If it also owns Example 2 its own corporate offices, it would be further classified as an owner-occupier. A company that directly owns buildings (as a majority shareholder or outright owner) for the purposes of leasing out space in the buildings to tenants would classify as Example 3 an owner-lessor and would follow guidelines for corporates (Section 6) for target- setting. The same company also manages indirect investments in real estate, on behalf of investors, so would further classify as an FI, following FI (Section 7) guidelines and methods for target-setting. 4.4.3 Building typologies and geographies Buildings with common characteristics can be categorized into individual ‘typologies’. The SBTi Buildings Criteria provide separate decarbonization pathways for available typologies and geographic locations for in-use operational emissions and upfront embodied emissions.11 An approach is provided in the criteria for selecting the most appropriate building typology and geographic location for assets, even where an exact match is not available. 11 The upfront embodied emissions pathways are currently only available at a global level. Buildings Sector Science-Based Targets Explanatory Document V1.1 27\n\nBUILDING TYPOLOGY | SUB-TYPE | DESCRIPTION12\n--------------------------------------------\nOffice |  | Includes free-standing offices, office terraces, unattributed office\nbuildings and office parks.\nRetail | High street | Retail buildings located on the high street in a particular area,\nusually terraced buildings located in the city center or other high-\ntraffic pedestrian zones.\n | Shopping center | Enclosed centers for retail purposes. Examples may include, but\nare not limited to: regional malls and shopping malls.\n | Warehouse | Refers to buildings in an unenclosed retail space, otherwise known\nas a strip center or strip mall",
      "embedding_index": 26,
      "page_number": 27
    },
    {
      "chunk_id": "e7cc7fd3-bd3e-4ee4-b1a2-3e7ab9e45b46_p27_c1",
      "text": " located on the high street in a particular area,\nusually terraced buildings located in the city center or other high-\ntraffic pedestrian zones.\n | Shopping center | Enclosed centers for retail purposes. Examples may include, but\nare not limited to: regional malls and shopping malls.\n | Warehouse | Refers to buildings in an unenclosed retail space, otherwise known\nas a strip center or strip mall, whereby buildings are usually stand-\nalone and situated side-by-side with their entrance facing a main\nstreet or carpark.\nHotel |  | Includes hotels, motels, youth hostels, lodging and resorts.\nIndustrial distribution\nwarehouse | Warm storage | Refers to a building in an unenclosed space, usually these are\nstand-alone buildings situated by a car park or truck loading areas\nas they act as a shipping hub, receiving shipments and holding\nitems until they are loaded onto trucks and distributed elsewhere.\nOften the warehouses are in the form of large halls and are located\non the outskirts of cities.\n | Cold storage | \nHealthcare |  | Buildings used for the purpose of primary health care. Examples\nmay include, but are not limited to: hospitals, clinics, physical therapy\ncenters and mental health centers.\nMedical office |  | Offices specifically used for the purpose of medical administration,\nsecondary research or other purposes, exclusive of the property\ntypes specified for healthcare centers.\nLodges, leisure and\nrecreation |  | Includes lodging, sports club houses, gyms, sports stadiums, indoor\nsports arenas, halls, swimming pools, theaters and auditoriums.\nResidential | Multi-family | Refers to multi-family residential buildings.\n | Single-family | Refers to single-family residential buildings.\n\n\nBUILDING TYPOLOGY | SUB-TYPE | DESCRIPTION12\n--------------------------------------------\nBuildings that are not\ncovered with the building\ntypologies above |  | Buildings that are not covered by the building typologies above shall\nuse the ‘Other’ pathway for in-use operational emissions.\nIf the subtype of the building is not known, the pathway that gives\nthe most ambitious result shall be selected.\nMixed-use assets shall refer to Section 6.3.3 in this document in\ndetermining the building typology\n\nBUILDING TYPOLOGY | DESCRIPTION\n-------------------------------\nRetail | Retail refers to properties used for commercial purposes that are primarily\nfocused on selling goods and services directly to customers. These\nproperties may be located on a high street, in a shopping center, lifestyle\ncenter, or strip mall, and may be",
      "embedding_index": 27,
      "page_number": 27
    },
    {
      "chunk_id": "e7cc7fd3-bd3e-4ee4-b1a2-3e7ab9e45b46_p27_c2",
      "text": " Section 6.3.3 in this document in\ndetermining the building typology\n\nBUILDING TYPOLOGY | DESCRIPTION\n-------------------------------\nRetail | Retail refers to properties used for commercial purposes that are primarily\nfocused on selling goods and services directly to customers. These\nproperties may be located on a high street, in a shopping center, lifestyle\ncenter, or strip mall, and may be enclosed or open-air.\nOffice | Includes free-standing offices, office terraces, unattributed office buildings\nand office parks.\nResidential | All residential properties, including but not limited to single-family and\nmulti-family residential buildings, family homes (not including apartment\nblocks), student housing, retirement living and other residential properties.\nBuildings that are not covered with the\nbuilding typologies above | Buildings that are not covered by the building typologies above must use\nthe ‘Other’ pathway for upfront embodied emissions.\n",
      "embedding_index": 28,
      "page_number": 27
    },
    {
      "chunk_id": "e7cc7fd3-bd3e-4ee4-b1a2-3e7ab9e45b46_p29_c0",
      "text": "BUILDING TYPOLOGY SUB-TYPE DESCRIPTION12 Buildings that are not covered by the building typologies above shall use the ‘Other’ pathway for in-use operational emissions. Buildings that are not If the subtype of the building is not known, the pathway that gives covered with the building the most ambitious result shall be selected. typologies above Mixed-use assets shall refer to Section 6.3.3 in this document in determining the building typology Table 5. Building typologies covered by the embodied emissions pathways BUILDING TYPOLOGY DESCRIPTION Retail refers to properties used for commercial purposes that are primarily focused on selling goods and services directly to customers. These Retail properties may be located on a high street, in a shopping center, lifestyle center, or strip mall, and may be enclosed or open-air. Includes free-standing offices, office terraces, unattributed office buildings Office and office parks. All residential properties, including but not limited to single-family and Residential multi-family residential buildings, family homes (not including apartment blocks), student housing, retirement living and other residential properties. Buildings that are not covered with the Buildings that are not covered by the building typologies above must use building typologies above the ‘Other’ pathway for upfront embodied emissions. Geographies covered by the pathways Compared to other sectors, the buildings sector’s ‘products’ are greatly influenced by the geographies in which they are constructed. Geographic considerations may affect the shape and form of the buildings themselves as they are designed in response to site-specific features such as climate, topography and even local culture. This results in varying emissions profiles for buildings depending on their geographic location. For these reasons, the in-use operational emissions pathways are subdivided into narrower geographical boundaries where possible, enabling more tailored targets to be set. The upfront embodied emissions pathway provides global level data for reasons explained in the dedicated section below. 12 Adapted from CRREM’s Risk Assessment Reference Guide (CRREM, 2023c). Buildings Sector Science-Based Targets Explanatory Document V1.1 2299",
      "embedding_index": 29,
      "page_number": 29
    },
    {
      "chunk_id": "e7cc7fd3-bd3e-4ee4-b1a2-3e7ab9e45b46_p31_c0",
      "text": "ACCOUNTING FOR BUILDINGS-RELATED EMISSIONS Note Guidance in this section is applicable to all intended users, including FIs, unless otherwise stated. This section intends to clarify and codify accounting and reporting of operational and embodied buildings-related emissions to enable intended users to set SBTs. It builds on the GHG Protocol, and aligns with other relevant accounting standards and guidance. Where any deviation from existing standards or guidance is necessary, explanations are provided. Companies and financial institutions may find it helpful to refer to additional guidance for data quality in commercial real estate provided in Table 5-14 of the PCAF Standard. The accounting and reporting guidance provided here is not exhaustive and should not be used as justification for claiming that particular emissions scopes or categories are not relevant when reporting. Companies shall determine and report emissions from all value chain activities in their scope 3 inventory, at a minimum using methods permitted by the SBTi Corporate Near-Term Criteria. Buildings Sector Science-Based Targets Explanatory Document V1.1 31",
      "embedding_index": 30,
      "page_number": 31
    },
    {
      "chunk_id": "e7cc7fd3-bd3e-4ee4-b1a2-3e7ab9e45b46_p32_c0",
      "text": "5.1 WHOLE BUILDING APPROACH FOR IN-USE OPERATIONAL EMISSIONS Related criteria: Buildings-C6, Buildings-C8, Buildings-FI-C2 The SBTi Buildings Criteria follows the ‘whole building approach’ (PCAF, GRESB & CRREM, 2023), which requires that all intended users include emissions arising from operational energy consumption and from landlord- and tenant-controlled spaces within both their GHG inventory and target boundaries.13 This is because emissions from a single building can be categorized under different scopes depending on the user, their chosen GHG boundary consolidation approach (i.e., equity share, operational control or financial control), the lease type and utilities arrangements. For example, an owner-lessor of a multi-tenanted building that only purchases electricity for landlord-controlled spaces and has adopted the operational control approach would categorize emissions arising from operational energy consumption from tenant-controlled spaces within scope 3. While the inclusion in the target boundary of an owner-lessor's emissions from both tenant-controlled and landlord- controlled spaces is required through the ‘whole building approach’, the classification by scope and category of each energy supply might differ due to the consolidation approach chosen by the company, and therefore shall be considered individually. The ‘whole building approach’ raises ambition in the sector, encouraging collaboration to decarbonize a building’s energy consumption and reduce emissions. 'Whole building approach’ for property managers If a property manager chooses to set an SDA target for in-use operational emissions of the properties under management, it shall adhere to the ‘whole building approach’. When setting emissions reduction targets using the SDA method and the ‘whole building approach’, care should be taken to ensure that all emissions from buildings are included in either scopes 1 and 2, or in the relevant scope 3 category. When a property manager is providing services to only a certain proportion of a building, the application of the ‘whole building approach’ refers to the inclusion of a proportional share of emissions from landlord-controlled spaces in their inventory and subsequent target boundary. As per the GHG Protocol Scope 3 Standard, the minimum boundary of each scope 3 category includes the scope 1 and 2 emissions of the relevant value chain partner, which may mean that not all operational emissions are captured. In these cases, the cross-sector target-setting methods should be used. 13 The ‘whole building approach’ as referred to in the SBTi Buildings Criteria and this explanatory document, always refers to in-use operational emissions, including fugitive emissions, and not embodied emissions.",
      "embedding_index": 31,
      "page_number": 32
    },
    {
      "chunk_id": "e7cc7fd3-bd3e-4ee4-b1a2-3e7ab9e45b46_p33_c0",
      "text": "5.2 MARKET-BASED AND LOCATION-BASED ACCOUNTING Related criteria: Buildings-C13, Buildings-R1 The GHG Protocol Scope 2 Guidance requires For setting a baseline and tracking progress towards measuring and reporting of scope 2 emissions as part achievement of SBTs, a single and consistent approach of the GHG inventory using two methods: shall be used. A location-based approach that reflects the Additional guidance for intended users in the average emissions intensity of the local grid buildings sector: from which energy consumption occurs. It is recommended that users adopt the A market-based approach that reflects location-based approach. emissions from electricity generation that companies have actively sourced using market If the market-based approach is chosen for instruments. target setting, companies shall measure and report their whole building in-use operational emissions intensity using the location-based approach, as an additional separate line item in their annual GHG inventory. An example is shown in the box below. When the location-based approach is used, companies shall take into account the actual location and regional grid performance of all assets within their portfolio. BBuuiillddiinnggss SSeeccttoorr SScciieennccee--BBaasseedd TTaarrggeettss EExxppllaannaattoorryy DDooccuummeenntt V1.1 33",
      "embedding_index": 32,
      "page_number": 33
    },
    {
      "chunk_id": "e7cc7fd3-bd3e-4ee4-b1a2-3e7ab9e45b46_p34_c0",
      "text": "Example of requirement to disclose whole building in-use operational emissions Company A, an owner-lessor, chooses the market-based approach to set their SBTs. As per Buildings-C13, Company A shall also measure and disclose its whole building in-use operational emissions using the location- based approach. Company A’s portfolio consists of 100,000 m2 of residential buildings across the USA. Scope 2 location- Scope 2 market- CATEGORY Scope 1 Scope 3 based based TOTAL ANNUAL 300 1,700 1,200 4,000 EMISSIONS (tCO e) 2 TARGET “Company A commits to reduce scope 1, 2 and 3 in-use operational GHG emissions of owned and leased buildings by Total whole building in- 5,500 60.2% per m2 by 2030 from a 2021 base year.” use operational emissions (Scope 1: 300 (S1+2+3) Scope 2: 1,200 Whole building in-use operational emissions intensity in the base year is 56.00 kgCOe/m2 and the company shall report progress Scope 2 market-based Scope 3: 4,000) 2 against its target using the market-based accounting method throughout the years. Total whole building in- 6,000 No target set, but the company shall disclose its in-use use operational emissions (Scope 1: 300 operational location-based emissions intensity annually, which is (S1+2+3) Scope 2: 1,700 60.00kg COe/m2 in the base year. Scope 2 location-based Scope 3: 4,000) 2 5.3 BUILDING LIFETIME ASSUMPTIONS Related criteria: Buildings R-6, Buildings-C8, Buildings-C11, Buildings-R5 The GHG Protocol Scope 3 Standard states that total expected lifetime emissions from all relevant products sold in the reporting year shall be included under scope 3 category 11 use of sold products. For intended users of the SBTi Buildings Criteria required to include emissions from this category within their GHG inventories and targets, this means that the assumed expected lifetime of each sold building is a key input for emissions calculations. Buildings Sector Science-Based Targets Explanatory Document V1.1 3344\n\nCATEGORY | Scope 1 | Scope 2 location- based | Scope 2 market- based | Scope 3 ------------------------------------------------------------------------------ TOTAL ANNUAL EMISSION",
      "embedding_index": 33,
      "page_number": 34
    },
    {
      "chunk_id": "e7cc7fd3-bd3e-4ee4-b1a2-3e7ab9e45b46_p34_c1",
      "text": " emissions from this category within their GHG inventories and targets, this means that the assumed expected lifetime of each sold building is a key input for emissions calculations. Buildings Sector Science-Based Targets Explanatory Document V1.1 3344\n\nCATEGORY | Scope 1 | Scope 2 location- based | Scope 2 market- based | Scope 3 ------------------------------------------------------------------------------ TOTAL ANNUAL EMISSIONS (tCO e) 2 | 300 | 1,700 | 1,200 | 4,000 TARGET | | | | Total whole building in- use operational emissions (S1+2+3) Scope 2 market-based | 5,500 (Scope 1: 300 Scope 2: 1,200 Scope 3: 4,000) | “Company A commits to reduce scope 1, 2 and 3 in-use operational GHG emissions of owned and leased buildings by 60.2% per m2 by 2030 from a 2021 base year.” Whole building in-use operational emissions intensity in the base year is 56.00 kgCOe/m2 and the company shall report progress 2 against its target using the market-based accounting method throughout the years. | | Total whole building in- use operational emissions (S1+2+3) Scope 2 location-based | 6,000 (Scope 1: 300 Scope 2: 1,700 Scope 3: 4,000) | No target set, but the company shall disclose its in-use operational location-based emissions intensity annually, which is 60.00kg COe/m2 in the base year. 2 | |",
      "embedding_index": 34,
      "page_number": 34
    },
    {
      "chunk_id": "e7cc7fd3-bd3e-4ee4-b1a2-3e7ab9e45b46_p35_c0",
      "text": "Users accounting for scope 3 category 11 use of sold products should use a minimum building lifetime figure of 60 years in their calculations,14 and shall provide the building lifetime assumptions used as a part of the evidence included in the submission. If a company chooses to use another lifetime estimate than what is recommended in Buildings-R5, the lifetime assumptions they are using shall be explained. Users should use projections for future grid decarbonization in determination of their use of sold products emissions (Buildings R-6). Projections used should be referenced and justified. Where grid decarbonization projections are not considered in calculations, justification of this omission should be provided in the submission. Users developing the properties but selling them during the use phase may deduct the years used before selling from the lifetime emissions. The GHG Protocol recognizes that companies that produce more durable products with longer lifetimes, such as buildings, could appear to be penalized because, as product lifetimes increase, scope 3 emissions increase, assuming all else is constant. To reduce the likelihood for emissions data to be misinterpreted, the GHG Protocol recommends companies to also report relevant information, such as product lifetimes and emissions intensity 5.4 ACCOUNTING FOR UPFRONT EMBODIED EMISSIONS OF NEW BUILDINGS Existing guidance for the buildings sector recommends that the developer and the first owner both account for the upfront embodied emissions of newly constructed buildings (UKGBC, 2019). The SBTi’s Buildings Criteria extends this to include financiers of new building development (either through direct investment or corporate loans). However, target setting for financed embodied emissions for FIs is optional. 5.4.1 Defining a building’s first owner Related criteria: Buildings-C2, Buildings-C8 ‘New buildings’ are defined as new constructions developed (i.e., reached practical completion) or acquired by the intended user. There can be many different parties involved in the sale or transfer of a new building. Should a new building pass through one or more owners in rapid succession (e.g., holding companies or other parties involved in the transaction without control over rental leases or building management), between the sale or transfer by the developer and acquisition by the intended ‘first owner’, it is ultimately the first owner and the developer who should account for the upfront embodied emissions associated with the new building. As such, these emissions shall be included in that user’s emissions inventory and target boundary even if they may not technically be the first owner. Thus, the first owner starts the use phase of a new building",
      "embedding_index": 35,
      "page_number": 35
    },
    {
      "chunk_id": "e7cc7fd3-bd3e-4ee4-b1a2-3e7ab9e45b46_p35_c1",
      "text": " the sale or transfer by the developer and acquisition by the intended ‘first owner’, it is ultimately the first owner and the developer who should account for the upfront embodied emissions associated with the new building. As such, these emissions shall be included in that user’s emissions inventory and target boundary even if they may not technically be the first owner. Thus, the first owner starts the use phase of a new building. Once this first owner sells the building, all subsequent owners will have substantially limited influence over the already emitted upfront embodied emissions and are therefore not required to set targets for the upfront embodied emissions of the acquired building. 14 60 years is the indicative lifetime as per EN15978 and RICS Guidance. Buildings Sector Science-Based Targets Explanatory Document V1.1 35",
      "embedding_index": 36,
      "page_number": 35
    },
    {
      "chunk_id": "e7cc7fd3-bd3e-4ee4-b1a2-3e7ab9e45b46_p36_c0",
      "text": "It is possible that the same company is both the developer and the first owner of a building. When a developer completes the construction of a building and occupies or leases it, the relationship they have to the building changes from that of a developer to a first owner. The upfront embodied emissions shall be reported by the company only once, at practical completion at the latest (please see Section 5.4.3). In these cases, no subsequent owners are required to report the upfront embodied emissions of the building. Example identifying the first owner of a new building Developer A contracts a construction company, Company B, to construct a new office building. Developer A sells the office building to Company C, a holding company. After a few months, Company D acquires the building from Company C. Company D is the ultimate first owner of the building, and occupies it for their own use. Financial Institution E provides a loan to Company D to acquire the building. In this example, all activity took place in the chosen base years for each company and the FI. Only Developer A and Company D are therefore required to include the upfront embodied emissions of the building in their target boundary, Company D as a first owner of the building and Developer A as a developer. Targets on financed upfront embodied emissions are currently optional for Financial Institution E. 5.4.2 Defining a new building Related criteria: Buildings-C2, Buildings-C8 To assess whether a project qualifies as a newly developed/constructed building, these criteria and guidance refer to the ‘new construction’ definition in the GRESB Reference Guide (GRESB, 2022): New construction: Includes all activities to obtain or change building or land use permissions and financing. Includes construction work for the project with the intention of enhancing the property’s value. Development of new buildings and additions to existing buildings that affect usable space can be treated as new constructions. A ‘new construction’ thus differs from a ‘major renovation’ as defined below (GRESB, 2022): Major renovations: Are alterations that affect more than 50% of the total building floor area or cause relocation of more than 50% of regular building occupants. In the context of the SBTi Buildings Criteria, upfront embodied emissions refer to the upfront emissions from the construction of projects classified as ‘new construction’. Buildings Sector Science-Based Targets Explanatory Document V1.1 36",
      "embedding_index": 37,
      "page_number": 36
    },
    {
      "chunk_id": "e7cc7fd3-bd3e-4ee4-b1a2-3e7ab9e45b46_p37_c0",
      "text": "5.4.3 Embodied emissions accounting practices for developers Related criteria: Buildings-C2, Buildings-C4, Buildings-C8, Buildings-R2 Developers typically use one of two methods when accounting for the upfront embodied emissions of new buildings, depending on their accounting preferences. Both methods are valid for setting SBTs:15 Method 1: Accounting for the amount of construction completed that year In this method, developers account for the upfront embodied emissions of a building project annually as the construction occurs, even if the project is not finished. Upstream emissions from the extraction, production and transportation of building materials, as well as all emissions related to the construction of the building are accounted for under scope 3 category 1 purchased goods and services, in the year in which they occur. The benefit of this method is that it aligns with existing GHG and financial annual reporting cycles. The principal drawback of this method is that as projects are not completed, it is not possible to use intensity-based target-setting methods, which require calculation using both a total embodied emissions numerator and a corresponding completed floor area (m2) for the denominator. In addition, the embodied carbon performance of buildings under construction may be obscured by fluctuating levels of activity in a developer’s portfolio (e.g., the yearly quantity of cement purchased by a developer could be used for the construction of several energy efficient buildings or a single poorly performing asset) leading to potentially reduced transparency for stakeholders. Companies and FIs choosing this method shall use cross-sector scope 3 target-setting methods (see Section 6.1.4).16 Method 2: Accounting for finished buildings at practical completion In this method, the building is treated as a ‘capital good’ and upstream emissions from the extraction, production and transportation of building materials, including all emissions related to the construction of the building, are accounted for under scope 3 category 2 “capital goods” by the developer in the year in which the building reaches practical completion. The benefit of this method is that it provides the total emissions and floor area data needed to be able to apply the intensity-based SDA target-setting method. The principal drawbacks of this method are the multi-year time lag between actual emissions to the atmosphere and accounting by the developer, as well as the potential for large fluctuations in total reported emissions in years with projects that reach completion. Companies and FIs choosing this method may use sector-specific target-setting methods to set targets for upfront embodied emissions (see section Section 6.1.4). 15 For further details on applicable target-setting",
      "embedding_index": 38,
      "page_number": 37
    },
    {
      "chunk_id": "e7cc7fd3-bd3e-4ee4-b1a2-3e7ab9e45b46_p37_c1",
      "text": " method are the multi-year time lag between actual emissions to the atmosphere and accounting by the developer, as well as the potential for large fluctuations in total reported emissions in years with projects that reach completion. Companies and FIs choosing this method may use sector-specific target-setting methods to set targets for upfront embodied emissions (see section Section 6.1.4). 15 For further details on applicable target-setting methods for upfront embodied emissions, see Section 6.1.4. 16 General rules and guidance for target setting for non-buildings-related emissions are found in the SBTi Corporate Net-Zero Standard Criteria. Buildings Sector Science-Based Targets Explanatory Document V1.1 37",
      "embedding_index": 39,
      "page_number": 37
    },
    {
      "chunk_id": "e7cc7fd3-bd3e-4ee4-b1a2-3e7ab9e45b46_p38_c0",
      "text": "Developers are encouraged to consider the nature of their involvement in the construction project when choosing the GHG accounting methodology for upfront embodied emissions. For example, companies which are directly involved in the procurement of building materials for a development might find method 1 to be a more accurate representation of their activities, while a company which only provides financing and overview of a development, outsourcing construction to contractors, might prefer method 2. Whichever accounting method is chosen, developers should report the upfront embodied carbon intensity of their completed developments as an additional disclosure to increase transparency and data availability in the sector. 5.4.4 Minimum boundary for upfront embodied emissions calculations When calculating upfront embodied emissions from newly constructed buildings, companies should strive for the most accurate and detailed calculations as possible. The life cycle assessment scope shall include at least structural elements, building envelope, internal walls and finishes. Technical equipment is another important element that should be included in the assessment scope. The upfront embodied emissions pathways are developed by allocating a global carbon budget to the construction activities and then to the construction of new buildings. Please refer to the 1.5°C Pathways for the Global Buildings Sector’s Embodied Emissions: Development Description for a more detailed description of the pathways development process. 5.4.5 Accounting for upfront embodied emissions of existing buildings Users may account for upfront embodied emissions of existing buildings17 in scope 3 category 2 capital goods, in the buyer’s inventory at the point of transfer.18 17 See Section 5.4.2 for the definition of a new construction. 18 “Strict interpretation of the GHG Protocol would require the accounting of all whole life emissions for every building sold as well as the accounting of all cradle-to-gate emissions for buildings purchased. However, it is currently difficult for the commercial real estate sector to gather accurate data on whole life impacts for existing buildings” (UKGBC, 2019). Buildings Sector Science-Based Targets Explanatory Document V1.1 3388",
      "embedding_index": 40,
      "page_number": 38
    },
    {
      "chunk_id": "e7cc7fd3-bd3e-4ee4-b1a2-3e7ab9e45b46_p39_c0",
      "text": "5.5 FUGITIVE EMISSIONS Related criteria: Buildings-C7 Under the GHG Protocol, all GHGs should be included in a company’s inventory. Application of the ‘whole building approach’ also requires fugitive emissions to be accounted for in a company’s emissions inventory, if relevant, even if typically associated with tenant-related scope 3 emissions.19 Fugitive or ‘F-gas’ emissions are the most important non-CO₂ GHGs for decarbonization of the buildings sector. The US EPA summarizes F-gasses as follows:20 The five main types of fluorinated GHGs are hydrofluorocarbons (HFCs), perfluorocarbons (PFCs), sulfur hexafluoride (SF ), nitrogen trifluoride (NF ), and other 6 3 fully fluorinated GHGs. These fluorinated GHGs can be emitted from F-gas production as by-products, reactants, intermediates, or products, and from process vents, leaks, container venting, or destruction processes. According to the IPCC, F-gasses account for 2.3% of total global GHG emissions, with 250% growth since 1990.21 According to Hu et al. (2020), HFCs account for 8% of global building sector GHG emissions as of 2017.22 HFCs typically account for approximately 80% of F-gas emissions in buildings. HFCs are the most relevant F-gas in the buildings sector because of their use in refrigeration, cooling, heat pump, and fire suppression equipment. HFCs emissions have increased steadily since 1990, when they were first adopted as substitutes for ozone- depleting chemicals following the Montreal Protocol. Increasing urbanization in developing economies, typically accompanied by increased demand for space cooling and refrigeration, will likely result in further F-gas emissions growth in a business-as-usual scenario. F-gas emissions in the buildings sector occur primarily via leakage during equipment installation, operation, servicing, maintenance and disposal. Hermetically sealed systems and strict procedures for charging and discharging equipment can help to reduce leakage rates. The decarbonization pathways used to develop the in-use operational emissions SDA targets contain all GHGs, including fluorinated gasses. Therefore, for the purposes of setting SBTs: Companies shall include fugitive emissions, from all building types, within their in-use operational emissions and as part of their target boundary. Where data is not collected",
      "embedding_index": 41,
      "page_number": 39
    },
    {
      "chunk_id": "e7cc7fd3-bd3e-4ee4-b1a2-3e7ab9e45b46_p39_c1",
      "text": " and discharging equipment can help to reduce leakage rates. The decarbonization pathways used to develop the in-use operational emissions SDA targets contain all GHGs, including fluorinated gasses. Therefore, for the purposes of setting SBTs: Companies shall include fugitive emissions, from all building types, within their in-use operational emissions and as part of their target boundary. Where data is not collected on fugitive emissions, companies must use an estimate and disclose their estimation methodology. 19 Fugitive emissions may be categorized under an intended user’s scope 1 or scope 3 emissions, depending on the ownership, leasing arrangements, and control over the building in question. Whichever scope the emissions are categorized under, they must be included within the user’s target boundary. 20 EPA, Fluorinated greenhouse gas emissions and supplies reported to the GHGRP (2022). 21 Parmesan, C. et al. (2022). Terrestrial and Freshwater Ecosystems and their Services. In: Climate Change 2022: Impacts, Adaptation, and Vulnerability. Contribution of Working Group II to the Sixth Assessment Report of the Intergovernmental Panel on Climate Change [H.-O. Pörtner, D.C. Roberts, M. Tignor, E.S. Poloczanska, K. Mintenbeck, A. Alegría, M. Craig, S. Langsdorf, S. Löschke, V. Möller, A. Okem, B. Rama (eds.)]. Cambridge University Press, Cambridge, UK and New York, NY, USA, pp. 197-377, doi:10.1017/9781009325844.004 22 Hu, S., Cabeza, L. F., & Yan, D. (2020). Review and estimation of global halocarbon emissions in the buildings sector. Energy and Buildings, 225, 110311. https://doi. org/10.1016/j.enbuild.2020.110311. Buildings Sector Science-Based Targets Explanatory Document V1.1 39",
      "embedding_index": 42,
      "page_number": 39
    },
    {
      "chunk_id": "e7cc7fd3-bd3e-4ee4-b1a2-3e7ab9e45b46_p40_c0",
      "text": "5.6 ADDITIONAL GUIDANCE TO REPORT BUILDINGS-RELATED EMISSIONS IN A GHG INVENTORY Table 6 provides additional guidance to report emissions from buildings’ life cycle stages in a corporate GHG inventory. Note Targets covering optional scope 3 emissions (e.g., indirect use-phase emissions according to the GHG Protocol, which fall outside the minimum boundary) do not count towards the 67% minimum scope 3 coverage requirement. The required scope 3 categories are specified in Buildings C-8. Table 6. Buildings-related emissions allocation in a GHG inventory INTENDED USER SCOPE 3 CATEGORY EMISSIONS (EXAMPLES) Category 11: Use of sold Lifetime in-use embodied emissions of sold buildings (in the products reporting year).23 Developer Category 12: End-of-life End-of-life embodied emissions of sold buildings (in the treatment of sold products reporting year). Embodied emissions of materials and services purchased Category 1: Purchased or acquired by the reporting entity (owner-occupier) for Owner-occupier goods and services maintenance, repair, replacement or refurbishment, as occurred in the reporting year. Embodied emissions of materials and services purchased Category 1: Purchased or acquired by the reporting entity (owner-lessor) for goods and services maintenance, repair, replacement or refurbishment in owner- controlled spaces, as occurred in the reporting year. Owner-lessor Embodied emissions of materials and services purchased or acquired by a tenant for maintenance, repair, Category 13: Downstream replacement or refurbishment in tenant-controlled spaces, leased assets as occurred in the reporting year, where not already in a scope 1, 2, or other scope 3 category.24 Embodied emissions of materials and services purchased Category 1: Purchased or acquired by the reporting entity (property manager) Property manager goods and services for maintenance, repair, replacement or refurbishment in managed spaces, as occurred in the reporting year. Financial institution (FI) See Section 7.2 23 Embodied emissions during the use phase do not form part of the minimum boundary for this category according to the GHG Protocol and are therefore recommended only. 24 Embodied emissions during the use phase do not form part of the minimum boundary for this category according to the GHG Protocol and are therefore only recommendations. Buildings Sector Science-Based Targets Explanatory Document V1.1 40\n\nINTENDED USER | SCOPE 3 CATEGORY | EMISSIONS (EXAMPLES) ------------------------------------------------------- Developer | Category 11: Use of",
      "embedding_index": 43,
      "page_number": 40
    },
    {
      "chunk_id": "e7cc7fd3-bd3e-4ee4-b1a2-3e7ab9e45b46_p40_c1",
      "text": " are therefore recommended only. 24 Embodied emissions during the use phase do not form part of the minimum boundary for this category according to the GHG Protocol and are therefore only recommendations. Buildings Sector Science-Based Targets Explanatory Document V1.1 40\n\nINTENDED USER | SCOPE 3 CATEGORY | EMISSIONS (EXAMPLES) ------------------------------------------------------- Developer | Category 11: Use of sold products | Lifetime in-use embodied emissions of sold buildings (in the reporting year).23 | Category 12: End-of-life treatment of sold products | End-of-life embodied emissions of sold buildings (in the reporting year). Owner-occupier | Category 1: Purchased goods and services | Embodied emissions of materials and services purchased or acquired by the reporting entity (owner-occupier) for maintenance, repair, replacement or refurbishment, as occurred in the reporting year. Owner-lessor | Category 1: Purchased goods and services | Embodied emissions of materials and services purchased or acquired by the reporting entity (owner-lessor) for maintenance, repair, replacement or refurbishment in owner- controlled spaces, as occurred in the reporting year. | Category 13: Downstream leased assets | Embodied emissions of materials and services purchased or acquired by a tenant for maintenance, repair, replacement or refurbishment in tenant-controlled spaces, as occurred in the reporting year, where not already in a scope 1, 2, or other scope 3 category.24 Property manager | Category 1: Purchased goods and services | Embodied emissions of materials and services purchased or acquired by the reporting entity (property manager) for maintenance, repair, replacement or refurbishment in managed spaces, as occurred in the reporting year. Financial institution (FI) | See Section 7.2 |",
      "embedding_index": 44,
      "page_number": 40
    },
    {
      "chunk_id": "e7cc7fd3-bd3e-4ee4-b1a2-3e7ab9e45b46_p41_c0",
      "text": "5.7 ACQUISITIONS AND DIVESTMENTS It is important that acquisitions and divestments are addressed in this explanatory document, as multiple intended users can be involved, directly or indirectly, in the transfer of control and ownership of buildings. Thus, acquisitions and divestments form a large part of the economic activity which occurs within the sector. 5.7.1 Addressing the risk of misinterpreting divestments as emissions reductions Related criteria: Buildings-R8, Buildings-R9 In general, divestments should not be used by users to report improved emissions performance. There are many possible reasons for the divestment of single assets or even entire portfolios. However, there is a risk that the impact of such divestments on reported GHG figures could be misinterpreted by stakeholders as constituting an emissions reduction, rather than the asset having left the company’s inventory boundary. Such an action simply shifts ownership of the asset from one party to another, without addressing the actual emissions to the atmosphere. Efforts should instead be made to improve the actual performance of buildings through energy efficiency and other means in the period that they are held by a user, and to ensure that new developments are designed and built with the lowest emissions impact possible from the outset. To address these concerns and improve transparency around this issue, users should disclose the following information: Emissions reductions from decarbonization of assets (i.e., by using the like-for-like approach). Absolute emissions of assets divested in the reporting period. Reported information can be either quantitative or qualitative. They should be developed depending on data availability, completeness and quality with a view to ensuring the comparability between measurements. 5.7.2 Assets entering the portfolio during the base year For buildings acquired during the chosen base year, the requirements for inclusion of the operational in-use emissions in the target boundary are: If being acquired to sell, the owner should include emissions proportional to the period that they have held the asset during the reporting year. For example, if the building has been owned for only three months out of twelve in the base year, the user shall include the actual emissions data if available for the hold period or 25% of the emissions in the base year’s emissions activity. If being acquired for its own occupation or leasing (as lessor), the owner should include emissions for the entire reporting year to ensure that the base year is representative of future portfolio activities as this is deemed an expansion of the portfolio. This is because including only partial building emissions in the base year inventory would imply",
      "embedding_index": 45,
      "page_number": 41
    },
    {
      "chunk_id": "e7cc7fd3-bd3e-4ee4-b1a2-3e7ab9e45b46_p41_c1",
      "text": " for the hold period or 25% of the emissions in the base year’s emissions activity. If being acquired for its own occupation or leasing (as lessor), the owner should include emissions for the entire reporting year to ensure that the base year is representative of future portfolio activities as this is deemed an expansion of the portfolio. This is because including only partial building emissions in the base year inventory would imply better performance than the full year (annual) performance. Similarly, for property management agreements started during the chosen base year, the property manager shall include emissions for the entire reporting year to ensure that the base year is representative of future portfolio activities. Buildings Sector Science-Based Targets Explanatory Document V1.1 41",
      "embedding_index": 46,
      "page_number": 41
    },
    {
      "chunk_id": "e7cc7fd3-bd3e-4ee4-b1a2-3e7ab9e45b46_p42_c0",
      "text": "5.7.3 Assets leaving the portfolio during the base year In-use operational emissions for a building leaving the portfolio during the chosen base year should be excluded from both the reporting year and base year calculation. To ensure that the base year is representative of future portfolio activity, such divestments or terminated lease or property management agreements are deemed to be a reduction in the portfolio boundary; emissions from these buildings should be excluded to avoid an artificially inflated base year performance. 5.7.4 Partial occupancy Buildings often have vacant space, i.e., they are not fully occupied. While emissions quantification should reflect actual performance (PCAF, GRESB & CRREM, 2023) irrespective of occupancy, normalization may be applied for the purposes of setting a representative base year. This is because emissions intensity calculations, derived from emissions data for partially vacant buildings as the numerator, while using total building floor area as the denominator, could imply better than actual performance. If normalization is applied, ‘average annual vacancy’ should be used. However, the normalization should only be applied upwards. That is, vacancy may be assumed to go down, however vacancy cannot be assumed to go up. Vacancy rates can fluctuate over a building’s lifetime and occur for a number of reasons, such as when a building is being held for sale or undergoing refurbishment. 5.8 DATA QUALITY The SBTi validates a company's targets against the baseline data it has provided. Given the importance of this data, companies should strive to use the best and most complete data available in their GHG emissions accounting. Companies setting buildings-related targets should provide information on assets’ emissions per asset type and per geography. Companies setting buildings-related targets should follow data quality guidelines provided by the GHG Protocol. Additional guidance on data quality issues for scope 3 emissions is provided in the GHG Protocol Value Chain (Scope 3) Standard. Additionally, companies in the buildings sector may benefit from industry-specific reporting guidance such as: Construction CO e Measurement Protocol by ENCORD. 2 Embodied Carbon: Scope 3 Measurement and Reporting by UKGBC. In developing their annual inventories, companies should use their best efforts to use reliable data, that is the most granular and representative of the actual buildings related emissions, and to improve the robustness and accuracy of any estimated emissions over time. For transparency, companies should disclose and explain calculation methods and assumptions made in their inventories. Ensuring the utilization of quality data for quantifying embodied carbon is a challenge in the construction industry.",
      "embedding_index": 47,
      "page_number": 42
    },
    {
      "chunk_id": "e7cc7fd3-bd3e-4ee4-b1a2-3e7ab9e45b46_p43_c0",
      "text": "The process of reporting carbon emissions entails a continuous cycle of data collection, assessment and enhancement of data quality over time. Additionally, to guarantee accuracy and alignment across different assessments, attention should be paid to various factors, such as: Establishing clear system boundaries, focusing on upfront embodied emissions (A1-A5) as outlined in the SBTi Buildings Criteria and this explanatory document. The building element groups specified by the criteria and explanatory document, comprising structural elements, building envelope, internal walls and finishes, shall be incorporated to ensure a comprehensive assessment, referenced in Section 5.4.4. Floor area. Selecting appropriate reference study periods, as stated in the criteria and in Section 5.3 for building lifetime assumptions. By adhering to these guidelines and utilizing high-quality data, companies can enhance the precision and reliability of their embodied carbon quantification efforts in the construction industry. 5.8 OPTIONAL CONSIDERATIONS FOR FRANCHISORS Related criteria: Buildings-R3 Franchisors can have substantial influence over the lifetime emissions of a building. This is because the design and materials used in the construction of a new building owned as part of a franchise arrangement are typically mandated by the franchisor, not the franchisee, while the latter typically owns the building.25 Examples of common buildings that can be found under franchise agreements include restaurants, fuel stations, supermarkets, cinemas and hotels. According to the GHG Protocol Guidance for Scope 3 Category 14 Franchises: “Franchisors should account for emissions that occur from the operation of franchises (i.e., the scope 1 and scope 2 emissions of franchisees) in this category”. To encourage low-carbon design and construction of buildings that are designed by franchisors, but owned by franchisees, and to ensure that accountability for embodied emissions sits with those that have the most influence, for the purposes of setting SBTs it is recommended that franchisors should include26 upfront embodied emissions from franchisee buildings in their scope 3 category 14 emissions inventory, reported in the year of completion for newly constructed franchisee buildings.27 25 In the case where the franchisor owns the property and the franchisee occupies the property under a lease, the franchisor is the owner-lessor and the franchisee is a tenant, under the classifications provided in this explanatory document. 26 While franchisors are not a distinct intended user type themselves, this recommendation is applicable to all users of this document that are also franchisors. 27 There are no requirements for franchisors included in this",
      "embedding_index": 48,
      "page_number": 43
    },
    {
      "chunk_id": "e7cc7fd3-bd3e-4ee4-b1a2-3e7ab9e45b46_p45_c0",
      "text": "HOW TO SET A SCIENCE-BASED TARGET The SBTi Buildings Criteria supersedes the general SBTi Corporate Near-Term Criteria, which serves as the basis for this document. Users shall also follow the Greenhouse Gas Protocol (GHGP) Corporate Standard, Scope 2 Guidance and Corporate Value Chain (Scope 3) Accounting and Reporting Standard for emissions accounting and reporting. The SBTi Buildings Criteria should be read in conjunction with the Buildings Sector Science-Based Targets Explanatory Document, which includes informative guidance; the SBTi Buildings Target-Setting Tool, which helps to formulate intensity-based targets using the sector-specific methodology; the Procedure for Validation of SBTi Targets, which describes the underlying process followed to assess targets; the Buildings Criteria Assessment Indicators, which detail the indicators used to determine conformance and non-conformance with criteria; and the SBTi Glossary, which lists the terms, definitions and acronyms used in this document. This section provides additional guidance for intended users of the SBTi Buildings Criteria to set near-term SBTs. Four steps are described: Determine target boundaries, scopes and target-setting methods: Review the SBTi general criteria, 1 SBTi Buildings Criteria and this explanatory document to determine how to set target(s) across relevant activities and scopes. Calculate emissions inventory: Calculate base year and most recent year emissions inventories and 2 activity following guidance provided by the GHG Protocol alongside the SBTi Buildings Criteria and this explanatory document. Construct targets: Model buildings-related emissions target(s) using the SBTi Buildings Target-Setting 3 Tool. Other emissions may need to be covered by additional targets to meet the SBTi Coporate Near-Term Criteria and can be modeled using the standard SBTi tools. 4 Submit targets to the SBTi: Send a completed Target Submission Form to the SBTi. Buildings Sector Science-Based Targets Explanatory Document V1.1 45\n\n| HOW TO SET A SCIENCE-BASED TARGET ------------------------------------",
      "embedding_index": 49,
      "page_number": 45
    },
    {
      "chunk_id": "e7cc7fd3-bd3e-4ee4-b1a2-3e7ab9e45b46_p46_c0",
      "text": "Step 1 DETERMINE TARGET BOUNDARIES, SCOPES AND TARGET-SETTING METHODS The following steps should be followed to determine which emissions should be covered by SBTs, and which approaches to use when calculating SBTs: Decide whether to set a near-term target only or target(s) aligned with 1 SBTi’s Corporate Net-Zero Standard (which requires a near-term and long- term target). Decide on a base year and target year for each target. Near-term targets shall have a timeframe of 5-10 years from the date of submission. For those 2 choosing to set a long-term target, any required long-term target year shall be 2050 at the latest. Determine if a scope 3 target is either recommended or required according to 3 the SBTi generic criteria and the sector-specific requirements. Set target boundaries according to the SBTi Corporate Near-Term Criteria and 4 the sector-specific guidance below (and SBTi Corporate Net-Zero Standard Criteria, if wishing to commit). Choose a target-setting method to apply to each target as listed in the SBTi 5 Buildings Criteria, in criterion Buildings-C4. 6.1.1 Required target boundary Related criteria: Buildings-C8 Companies and FIs with activities within the buildings value chain, if the thresholds included in Buildings C-1 or C-2 are met, shall follow the SBTi Buildings Criteria and this explanatory document for all user types applicable to their activities. For example, an integrated real estate company may design, build, develop, own and operate its whole portfolio. If a company has multiple business operations over the same buildings, these emissions should be calculated once, and when these emissions can fall into any scope, scopes 1 and 2 shall be prioritized. Additional requirement for setting near-term targets using the Buildings Criteria and explanatory document: All required scope 3 emissions categories shall be included in a user’s target boundary, irrespective of whether or not the user is required to set a scope 3 target according to SBTi’s general criteria.28 28 This does not necessarily mean a separate scope 3 target is needed for this category; it could be combined with other scope 3 categories, or with scope 1 and 2 in the case of in-use operational emissions, under the 'whole building approach'. Buildings Sector Science-Based Targets Explanatory Document V1.1 46",
      "embedding_index": 50,
      "page_number": 46
    },
    {
      "chunk_id": "e7cc7fd3-bd3e-4ee4-b1a2-3e7ab9e45b46_p47_c0",
      "text": "6.1.2 Required scope 3 categories Related criteria: Buildings-C6, Buildings-C8 Required scope 3 categories for buildings-related emissions are found in Buildings-C8, by user type. It is important to note that guidance on target boundaries is distinct from GHG accounting and reporting requirements. All relevant scope 3 categories shall be included in the user’s GHG emissions inventory, as required by the GHG Protocol. The required emissions categories have been determined based on the relevance of each intended user’s known business activities, the applicability of individual target-setting methods, and the company’s level of influence over associated emissions reductions. The details of which emissions shall be included within each user's target boundary are provided in Buildings-C8. Figure 5. Flow chart clarifying target setting for required scope 3 emissions for near-term targets Compile a GHG inventory with all scope 1, 2 and 3 emission sources accounted for Are scope 3 emissions over 40% of total scope 1, 2 and 3 emissions? Yes No At least 67% of total scope 3 emissions shall have eligible targets. The user is The user is required to set one or more required to set one or more scope 3 scope 3 targets covering the relevant targets that cover the relevant categories required in Buildings-C7 categories required in Buildings-C7 Are the scope 3 GHG emissions covered by mandatory buildings targets greater than 67% of total scope 3 GHG emissions? Yes No Additional scope 3 targets Additional scope 3 targets over other portions of the are mandatory as GHG inventory are optional coverage is insufficient but recommended Buildings Sector Science-Based Targets Explanatory Document V1.1 47",
      "embedding_index": 51,
      "page_number": 47
    },
    {
      "chunk_id": "e7cc7fd3-bd3e-4ee4-b1a2-3e7ab9e45b46_p48_c0",
      "text": "Near-term target-setting example Company A, an owner-lessor, is required to set a whole building in-use operational emissions target for several reasons: Company A's total scope 3 emissions corresponding to tenant energy use (category 13 downstream leased assets) exceed the threshold set in Buildings-C1. Buildings-C6 requires Company A to set a whole building in-use operational emissions target covering its buildings-related scope 1 and 2 emissions, and scope 3 emissions from tenant energy use. It shall apply the buildings in-use operational emissions SDA method to set this target (Buildings-C4). However, Company A does not meet the threshold in Buildings-C2 and so is not required to set a separate upfront embodied emissions target. To ensure minimum coverage of at least 67% of total scope 3 emissions in accordance with SBTi general criterion C8, the company also decides to set a separate target on scope 3 emissions outside of the in-use operational emissions target boundary, using the cross-sector absolute contraction method. 6.1.3 Additional target-setting guidance for upfront embodied emissions Related criteria: Buildings-C2 Developers and first owners are required to set a target on upfront embodied emissions if this emission source meets the threshold condition in Buildings-C2. Targets on upfront embodied emissions formulated with the SBTi cross-sector methods may be aggregated with other scope 3 emissions categories. For companies that meet Buildings-C2 Developers Developers shall choose and consistently apply an accounting method from Section 5.4.3 when setting upfront embodied emissions targets. A company may develop a new building with a view to owning and even managing the property itself in the long term, rather than selling to a buyer. In such cases, there is no ‘product’ (i.e., a building) being sold, and consequently scope 3 category 11 the use of sold products and category 12 end-of-life treatment of sold products are not applicable. Therefore, the criteria regarding inclusion in the target boundary of lifetime estimates for operational and embodied emissions, as well as end-of-life emissions, do not apply. This is on the basis that the leased spaces within the building are instead categorized according to the criteria provided for owner-lessors or owner-occupiers (UKGBC, 2019). Buildings Sector Science-Based Targets Explanatory Document V1.1 48",
      "embedding_index": 52,
      "page_number": 48
    },
    {
      "chunk_id": "e7cc7fd3-bd3e-4ee4-b1a2-3e7ab9e45b46_p49_c0",
      "text": "First owner For the purposes of setting SBTs, intended users that are the first owner/acquirer of a new building shall set targets on upfront embodied emissions of new buildings acquired. 6.1.4 Permitted target-setting methods for buildings-related emissions Related criteria: Buildings-C4 Permitted target-setting methods for scope 1, 2 and 3 buildings-related emissions are laid out in Buildings-C4. The SBTi recommends using the most ambitious method that leads to the earliest reductions and the least cumulative emissions. For in-use operational emissions (scope 1, 2 and 3 categories 1-14), owner-lessors, owner-occupiers, developers (if relevant) and FIs shall use the in-use operational SDA as the target-setting method. Property managers may opt to use either the in-use operational SDA or cross-sector methods for in-use operational emissions of buildings under management. Targets for upfront embodied emissions are recommended to be set using physical intensity convergence (SDA) or sector-specific absolute reduction, but the following six approaches are permitted: cross-sector absolute reduction, buildings sector-specific absolute reduction, physical intensity convergence (SDA), economic intensity reduction, physical intensity reduction, or supplier/customer engagement. For any other near-term targets, cross-sector methods can be used following the SBTi Corporate Near-Term Criteria and SBTi Corporate Net-Zero Standard Criteria. For scope 3 long-term targets, supplier/customer engagement targets may not be used. All other applicable target-setting methods may be used. General rules and guidance for target-setting for non-buildings-related emissions are found in the SBTi Corporate Near-Term Criteria and SBTi Corporate Net-Zero Standard Criteria. Additional sector-specific guidance can be found in the table below. See Section 7 for target-setting guidance for FIs' financed emissions. Buildings Sector Science-Based Targets Explanatory Document V1.1 49",
      "embedding_index": 53,
      "page_number": 49
    },
    {
      "chunk_id": "e7cc7fd3-bd3e-4ee4-b1a2-3e7ab9e45b46_p50_c0",
      "text": "Sector-specific target-setting method for whole building in-use operational emissions (scopes 1, 2 and 3) In-use operational emissions SDA The sector pathways for in-use operational emissions enable companies to set an emissions intensity reduction target that converges to a buildings sector-specific intensity. It is derived from the 1.5°C in-use operational emissions pathways developed by CRREM and the SBTi for the buildings sector. Owner-occupiers and owner-lessors shall use the buildings in-use operational emissions SDA, and for property managers the buildings in-use operational emissions SDA is recommended as it is more ambitious than the cross- sector absolute reduction method. Note While delineation between scopes 1, 2 and 3 is unnecessary for considering whole building in- use operational emissions, this is not the same for scope 3 categories. This is because the in-use operational emissions SDA is based on a building’s annual operational energy emissions in the use phase, and for some scope 3 categories (e.g., scope 3 category 11 use of sold products in the case of developers), the in-use operational emissions of a building are calculated over its lifetime, rather than annually, to comply with the GHG Protocol.29 In which case, the buildings in-use operational emissions SDA cannot be used and an alternate target-setting method should be applied. Sector-specific target-setting methods for upfront embodied emissions The SBTi has developed two sector-specific target-setting methods for users to set targets on upfront embodied emissions for new buildings. Both methods are more ambitious than the previous cross-sector well-below 2°C absolute reduction method, and will help companies set ambitious targets on their upfront embodied emissions, which is a key aim of the Buildings Criteria: 1 Buildings upfront embodied emissions SDA The sector pathway for upfront embodied emissions enables companies to set an emissions intensity reduction target that converges to a buildings sector-specific intensity. It is derived from the 1.5°C upfront embodied emissions pathway developed by Ramboll and SBTi for the buildings sector (see Appendix B for further details). 2 Buildings sector-specific absolute reduction method This method is a sector-specific method that functions similarly to the SBTi’s cross-sector absolute reduction method. Absolute emissions are reduced by an amount that is, at a minimum, consistent with the buildings sector-specific pathway; in this case the relevant 1.5°C upfront embodied emissions pathway developed by the SBTi. For the buildings sector, the minimum annual sector-specific reduction is 3.1% annually. This",
      "embedding_index": 54,
      "page_number": 50
    },
    {
      "chunk_id": "e7cc7fd3-bd3e-4ee4-b1a2-3e7ab9e45b46_p50_c1",
      "text": "-specific method that functions similarly to the SBTi’s cross-sector absolute reduction method. Absolute emissions are reduced by an amount that is, at a minimum, consistent with the buildings sector-specific pathway; in this case the relevant 1.5°C upfront embodied emissions pathway developed by the SBTi. For the buildings sector, the minimum annual sector-specific reduction is 3.1% annually. This method is currently only applicable to upfront embodied emissions, as stated in Buildings-C4. 29 GHG Protocol, Chapter 11. See Section 5.3 for further details. Buildings Sector Science-Based Targets Explanatory Document V1.1 50",
      "embedding_index": 55,
      "page_number": 50
    },
    {
      "chunk_id": "e7cc7fd3-bd3e-4ee4-b1a2-3e7ab9e45b46_p51_c0",
      "text": "Step 2 CALCULATE EMISSIONS INVENTORY In this step, companies should collect data for emissions for their base year and most recent year. All GHG accounting for target setting shall follow SBTi’s general Criteria Assessment Indicators, the Buildings Criteria Assessment Indicators, the GHG Protocol Corporate Accounting and Reporting Standard and the relevant accounting guidance in Section 5. If required to use the Buildings SDA, users shall also collect additional data, as outlined below. Data points necessary for companies to use the Buildings SDAs To set a science-based target using the in-use operational emissions or upfront embodied SDA, intended users of the SBTi Buildings Criteria shall collect the following data: Base and target year30 floor area, split by each applicable building typology and geographical region covered by the pathways.31 Base year emissions (in-use operational and/or embodied emissions). If the most recent year is not used as a base year, the GHG inventory of the most recent year shall be calculated. 6.2.1 Selecting a representative base year Companies need to establish a base year to set meaningful targets, and track and report emissions performance consistently and meaningfully over their target period. As such, it is important that base year emissions should be representative of a company’s typical emissions profile. Due to potential fluctuations in activity across buildings portfolios, intended users of the SBTi Buildings Criteria may use either different base years for different targets or a rolling base year to set targets. In this way, companies can assess representativeness of data by comparing inventories and business activity levels over time for the purpose of setting buildings-related targets. If it proves challenging to identify a single year that is representative, companies should instead average GHG data over multiple consecutive years (one of which shall be the chosen base year) to form a more representative base period that flattens out fluctuations in emissions. The maximum duration of the rolling base year is three years.32 Companies using different base years for different targets or a rolling base year may be required to provide additional evidence during validation to prove that it meets the 67% requirement for scope 3 target coverage. 30 Unless using the “fixed market share” option. 31 Geographic breakdown of floor area is not required for the upfront embodied SDA as these pathways are global. 32 For the avoidance of doubt, averaging GHG data over multiple consecutive years is only permitted in this case to determine a representative base year. Averaging emissions over consecutive years should not be used to determine whether a company has met its",
      "embedding_index": 56,
      "page_number": 51
    },
    {
      "chunk_id": "e7cc7fd3-bd3e-4ee4-b1a2-3e7ab9e45b46_p52_c0",
      "text": "Step 3 CONSTRUCT TARGETS To construct their SBTs, intended users should follow these steps: 1 Forecast annual floor area figures to the target year (for SDA targets only). Input the emissions inventory data from previous steps into the target-setting 2 tools provided to calculate the reductions required for valid targets for scopes 1, 2 and 3 following the additional guidance and examples in this document. Decide on target wording according to the SBTi Target Submission Form and 3 the examples given in this document. 6.3.1 Guidance on target setting Target-setting guidance and a selection of examples are provided throughout the Buildings Criteria and this explanatory document. 6.3.2 Combined-scope targets Targets covering annual whole building in-use operational emissions will by design combine emissions across scopes 1, 2 and 3. When using the buildings in-use operational emissions SDA, the individual scope components of these targets shall be submitted separately for validation as indicated in the Buildings Annex. When disclosing the progress against targets, companies can use the total emissions figure for in-use operational emissions, following the target wording. Additionally, companies shall report scopes 1, 2 and 3 separately as part of their GHG inventory, in line with the GHG Protocol; however, in this case, a company’s scopes 1 and 2 may not be identical to its buildings-related scopes 1 and 2. As per SBTi general criteria, other targets that combine scopes (1+2 or 1+2+3) are permitted if the SBTi can review the ambition of the individual components of the target and confirm that each individual component meets the relevant ambition criteria.33 Targets that are an aggregation of different target-setting methods, are permitted only where the following conditions are met: Data is submitted for validation that allows the ambition level of each scope or element to be checked separately. Aggregation is technically feasible, e.g., two different SDA-based targets such as tCO / t cement produced 2 and tCO / m2 floor area cannot be aggregated as intensity targets since the denominators are different, 2 whereas two absolute targets could be aggregated into one. Where intensity targets are converted to absolute targets, it is a requirement that the underlying intensity targets or sub-targets are also reported. 33 See SBTi Corporate Near-Term Criteria, SBTi Corporate Net-Zero Standard Criteria, SBTi’s general Criteria Assessment Indicators and the Buildings Criteria Assessment Indicators. Buildings Sector Science-Based Targets",
      "embedding_index": 57,
      "page_number": 52
    },
    {
      "chunk_id": "e7cc7fd3-bd3e-4ee4-b1a2-3e7ab9e45b46_p53_c0",
      "text": "6.3.3 Using the SBTi Buildings Target-Setting Tool Related criteria: Buildings-C5 The 1.5°C buildings pathways are integrated into SBTi’s Buildings Target-Setting Tool. The tool, and the sections below, contain instructions for how the tool shall be used. Selecting the correct growth rate in the tool The SBTi Buildings Target-Setting Tool requires the user to input a company’s growth rate/activity projection as part of the SDA target calculation. This input differs on whether the target is being set for in-use operational emissions or upfront embodied emissions like so: For in-use operational emissions, the company shall input its own projected floor area for the specific building typology and geography corresponding to its chosen target year. For upfront embodied emissions, the company shall input its projected newly constructed floor area for the specific building typology corresponding to its chosen target year. In addition to the growth rate provided by the company, the SBTi Buildings Target-Setting Tool offers a “fixed market share” option to input a company’s growth rate/activity projection as part of the target calculation. When using the fixed market share, the company’s percentage change in output over the target timeframe is assumed to be the same as the growth rate associated with the pathway. Care should be taken to choose the correct option, as growth rate relative to the global rate will affect the intensity target calculated. If the company’s growth is expected to be different from the global rate associated with the pathway, the company should provide its own growth projections to get accurate targets. Care should also be taken to choose the correct inputs and a credible growth estimation to avoid target recalculations later on. Selecting a building type In-use operational emissions Users should align their assets and target-setting approach as closely as possible with the available typologies in the SBTi Buildings Target-Setting Tool; however, some assets may not be accurately covered by any typology, e.g., places of worship, law courts, prisons (see Table 4 for the list of available typologies). Where a building’s type is not covered by the existing definitions provided, a default pathway is available in the tool, named ‘Other’. Companies submitting targets should provide an explanation in the Buildings Annex for using the default pathway. The default pathway shall not be used where another pathway is applicable. Buildings Sector Science-Based Targets Explanatory Document V1.1 53",
      "embedding_index": 58,
      "page_number": 53
    },
    {
      "chunk_id": "e7cc7fd3-bd3e-4ee4-b1a2-3e7ab9e45b46_p54_c0",
      "text": "The SBTi may choose to update and expand the available building typologies, and accompanying emissions pathways, in the future. It is recommended that users keep up to date with subsequent SBTi communications regarding the buildings sector, to ensure targets are aligned with the latest climate science and emissions pathways for the sector. Embodied emissions Three embodied emissions typologies are provided in the SBTi Buildings Target-Setting Tool: residential, office and retail (see Table 5). Where a building’s type is not covered by the existing definitions provided, a default typology, ‘Other’, is available in the tool. Companies submitting targets should provide an explanation in the Buildings Annex for using the default pathway. The default pathway shall not be used where another pathway is applicable. Approach for mixed-use buildings The approach for mixed-use buildings is different for in-use operational and upfront embodied emissions accounting as outlined below. 1 Mixed-use buildings in in-use operational target setting When using the Buildings Target-Setting Tool for mixed-use assets, users should only include the emissions (and associated floor area) from the relevant typology, and set targets on different building typologies separately (see the box below for an example). The proportional floor areas by typology shall be the sum of the total floor area of the mixed-use building. For mixed-use assets reporting for in-use operational emissions where one typology represents at least 90% of the floor area, companies may select the typology which represents the highest share of floor area of the building (e.g., a building with 92% residential and 8% retail space could be categorized as 100% residential). 2 Mixed-use buildings in upfront embodied target setting For mixed-use assets, companies should select the typology which represents the highest share of floor area of the building (e.g., a building with 40% residential and 60% retail space would be categorized as 100% ‘retail’). Buildings Sector Science-Based Targets Explanatory Document V1.1 54",
      "embedding_index": 59,
      "page_number": 54
    },
    {
      "chunk_id": "e7cc7fd3-bd3e-4ee4-b1a2-3e7ab9e45b46_p55_c0",
      "text": "Example of mixed-use buildings in in-use operational emissions target setting Building A has a total floor area of 20,000 m2. Building B has a total floor area of 10,000 m2. Its usage is split as follows: Its usage is split as follows: Floor area is used Floor area is used Floor area is used Floor area is used as retail space as retail space as retail space as retail space 5% 5% 20% 20% 80% 80% 95% 95% of floor area of floor area of the floor of the floor used as an used as an area is used as area is used as office office a residential a residential space space When calculating their base year floor area When calculating their base year floor area inventory for ‘Section A4: Enter emissions inventory for ‘Section A4: Enter emissions and activity data’ in the tool, they will input and activity data’ in the tool, they will input 16,000 m2 (80% of Building A’s floor area) to 10,000 m2 (100% of Building B’s floor area) to their total floor area for office buildings in their total floor area for residential buildings their portfolio in base year. Similarly, they will in their portfolio in base year. also add 4,000 m2 (20% of Building A’s floor area) to their total retail floor area. 6.3.4 Selecting a building’s geography In-use operational emissions Decarbonization pathways for a number of geographic regions (e.g., sub-regions, countries, cities) are provided in the SBTi Buildings Target-Setting Tool. It is recommended that users align their assets as closely as possible with the available geographies in the tool; however, some assets may not be adequately covered by the geographic breakdowns provided. Where an asset is located outside of one of these locations, an ‘Other’ pathway is available (applicable to all building types). Users shall use the most precise applicable pathway for their buildings. For example, if a city-level pathway exists for a particular building (Houston), it is not permissible to instead select the associated country-level pathway (USA) for that building. Buildings Sector Science-Based Targets Explanatory Document V1.1 55",
      "embedding_index": 60,
      "page_number": 55
    },
    {
      "chunk_id": "e7cc7fd3-bd3e-4ee4-b1a2-3e7ab9e45b46_p56_c0",
      "text": "Figure 6. Selecting the in-use operational pathway based on geographical location Is there a country-level pathway? Yes No Is there a regional Use ‘other’ pathway or city-level pathway? Yes No Use regional 0r Use country-level city-level pathway pathway Further guidance is available in the SBTi Buildings Target-Setting Tool. Embodied emissions Embodied emissions pathways in the SBTi Buildings Target-Setting Tool are provided at a global level only. 6.3.5 Examples of target wording SDA target wording examples “[Company X/FI name] commits to reduce scope [1, 2 and 3] in-use operational GHG emissions of owned and leased buildings [xx.x]% per m2 by [TARGET YEAR] from a [BASE YEAR] base year.” “[Company Y/FI name] commits to reduce upfront embodied scope 3 GHG emissions of new buildings [xx.x]% per m2 by [TARGET YEAR] from a [BASE Sector-specific absolute contraction target wording example “[Company Z/FI name] commits to reduce upfront embodied absolute scope 3 GHG emissions of new buildings [xx.x]% by [TARGET YEAR] from a [BASE YEAR] base year.” Buildings Sector Science-Based Targets Explanatory Document V1.1 56",
      "embedding_index": 61,
      "page_number": 56
    },
    {
      "chunk_id": "e7cc7fd3-bd3e-4ee4-b1a2-3e7ab9e45b46_p57_c0",
      "text": "Target wording for targets formulated with cross-sector methods Companies that want or are required to set additional targets can find guidance and target wording examples in the SBTi Corporate Near-Term Criteria and SBTi Corporate Net-Zero Standard Criteria. 6.3.6 Additional commitments Related criteria: Buildings-C14, Buildings-R10 The buildings sector is a significant contributor to global emissions, as described in the introductory sections of this document. Following the IEA’s Net-Zero Emissions by 2050 Scenario, the pace of retrofits of existing buildings needs to more than double over the decade, with one in five buildings worldwide retrofitted to be zero-carbon- ready34 by 2030 (IEA, 2021). Therefore, it is imperative that companies put equal emphasis on energy efficiency in their buildings portfolios, including the energy supplies used. The steep decarbonization needed in the buildings sector emphasizes the importance of adopting innovative design practices focused on optimizing performance and reducing reliance on fossil fuels. To safeguard the GHG emissions reductions and that priority is put on energy efficiency and supplies, the SBTi Buildings Criteria includes two additional commitments to complement the GHG emissions reductions targets: A requirement to commit to no new fossil fuel equipment (Buildings-C14); and A recommendation to commit to implement energy efficiency improvements (Buildings-R10). Commitment to no new fossil fuel equipment The commitment language will be posted on the SBTi website, along with the target language. Companies may provide additional context for their commitment as a part of their reporting progress against targets. Content of this additional information is not validated by the SBTi and is not required to be submitted as a part of the validation documents. Energy efficiency commitment Companies willing to commit to energy efficiency improvements (Buildings-R9) may report their energy efficiency strategies and targets as a part of their reporting progress against targets. Content of this additional voluntary commitment is not validated by the SBTi and is not needed to be submitted as a part of the validation documents. 34 Highest energy efficiency class based on local rating schemes and either uses renewable energy directly or uses an energy supply that will be fully decarbonized by 2050, such as electricity or district heat (IEA, 2023). Buildings Sector Science-Based Targets Explanatory Document V1.1 57",
      "embedding_index": 62,
      "page_number": 57
    },
    {
      "chunk_id": "e7cc7fd3-bd3e-4ee4-b1a2-3e7ab9e45b46_p58_c0",
      "text": "Step 4 SUBMIT TARGETS TO THE SBTi Companies should follow the general SBTi guidelines for submitting a target for validation. The following sections include some additional criteria and recommendations for buildings sector companies. 6.4.1 Submission of targets and additional evidence To determine if your buildings-related targets are science-based, the SBTi’s team of validation experts will review your submission, validate it against our science-based criteria and communicate a decision and detailed feedback. Intended users of the Buildings Criteria shall therefore complete the relevant forms as clearly, completely and accurately as possible, as well as provide additional evidence to demonstrate that targets meet all criteria in terms of timeframe, emissions coverage, and ambition when disaggregated by typology and geography. The additional evidence shall include all disaggregated emissions and activity data per building type and geography, as well as individual target calculations using the SBTi Buildings Target-Setting Tool which correspond to the individual geographies and typologies present in the user’s portfolio. While users are not required to publicly report this additional evidence, the information will be used to validate buildings-related targets. 6.4.2 Recalculation and target validity According to the SBTi general guidance, targets must be reviewed, and if necessary, recalculated and revalidated, at a minimum every 5 years. Additionally, existing targets shall be recalculated, as needed, to reflect significant changes35 that could compromise relevance and consistency of the existing target.36 These include significant changes in company structure and activities, significant adjustments to the base year inventory, and/or changes in data to set targets such as growth projections. Within the buildings sector, the following may indicate significant changes that should trigger a target recalculation: Significant changes in the building typology and/or geographical composition of portfolios. New geographies and/or building typologies are added to the portfolio (e.g. through acquisition, development, or business expansion). A significant proportion of the total portfolio floor area, as stated in the base year, has changed building typology due to major renovations.37 Acquisition or development of new buildings leading to a potential change in whether the condition in Buildings-C2 is met, resulting in the user being defined as first owner and thus being required to set an upfront embodied emissions target. 35 ‘Significant change(s)’ correspond to the significance threshold defined in the Criteria Assessment Indicators. 36 Please refer to the SBTi Corporate Net-Zero Standard and the Criteria Assessment Indicators for the list of changes that should trigger a target recalculation",
      "embedding_index": 63,
      "page_number": 58
    },
    {
      "chunk_id": "e7cc7fd3-bd3e-4ee4-b1a2-3e7ab9e45b46_p59_c0",
      "text": "To avoid the requirement for repeated rebaselining for companies whose operating model consists of frequent acquisitions and divestments, Section 6.4.3 outlines how these companies can set fixed intensity targets. In addition to recalculating targets following significant changes, the SBTi recommends an annual review of the validity of targets developed using the Buildings Target-Setting Tool. Defining significant changes within SDA targets 1 A building in an existing geography and building type enters or exits the portfolio: The change is considered significant if the floor area of that specific building type and geography deviates by 10% or more below the base year floor area, or exceeds the projected target year floor area by 10% or more. 2 A building outside existing geographies and building types enter the portfolio: The change is considered significant if any of the following conditions is met: In-use operational scope 1 and 2 emissions change by 10% or more. In-use operational scope 3 emissions change by 10% or more for buildings with all in-use operational emissions in scope 3. Upfront embodied emissions change by 10% or more. When assessing the need to recalculate the in-use operational emissions target, 3 new and existing buildings entering the portfolio are treated similarly. 6.4.3 ○Fixed intensity targets for users with high turnover portfolios The process of acquiring or divesting buildings adds complexity to target recalculation. This is due to different rates of acquisition, divestment and hold periods across business models and investment strategies in the buildings sector, affecting the stability of portfolios. Companies and FIs with a high level of turnover in their portfolios may therefore find portfolio-level target-setting methods challenging for the following reasons: 1 A reduced ability to effect building improvements due to short hold periods. Difficulty in collecting complete and accurate whole building in-use operational emissions data (including 2 tenant emissions). A frequent requirement to recalculate targets due to regular, significant changes in the portfolio (as 3 outlined in Section 6.4.2). 46 Defined according to GRESB (section 5.4.2) Buildings Sector Science-Based Targets Explanatory Document V1.1 59",
      "embedding_index": 64,
      "page_number": 59
    },
    {
      "chunk_id": "e7cc7fd3-bd3e-4ee4-b1a2-3e7ab9e45b46_p60_c0",
      "text": "To account for these challenges, the SBTi Buildings Criteria allows intended users whose business model results in a high turnover of assets, subject to the conditions below, to set fixed intensity targets aligned to sectoral decarbonization pathways for in-use operational emissions. This method requires companies to meet a specific portfolio emission intensity performance in the target year and exempts users from target recalculation in the intervening period. This method works as follows (see worked example 6 for an example on how to set targets in Appendix D): Set an in-use operational emissions intensity target in line with the in-use operational emissions pathways for a chosen target year. Target year shall be five years from the base year. If needed, calculate an aggregated target year intensity by calculating the weighted average using the base year floor area. Commit to reporting portfolio emissions intensity annually for transparency. If the portfolio consists of several building types, calculate the weighted average using the floor area of the reporting year. Annual operational GHG emissions from the buildings shall be estimated using the emissions from the hold period. Companies may use other estimation methods if explained in the validation documents and used consistently until the target year. To qualify for this target-setting method, the following conditions shall be valid: The user is classified as an owner-occupier, owner-lessor or an FI; and The user can demonstrate high portfolio turnover is integral to their business model. A non-exhaustive list of examples is provided below: The user is an opportunistic fund, acquiring older, less efficient buildings and repositioning via refurbishment or redevelopment prior to sale, i.e., they may have no common assets over a 36-month period. The user is an ‘instant buyer’, i.e., a real estate company that uses algorithms and technology to buy and resell residential buildings quickly. The user has a historical and/or projected average buildings portfolio turnover ratio over the next 5 to 10 years of over 70%, where the yearly ratio is defined as: Portfolio turnover ratio (%) = | Divested building floor area (m2) | + | Acquired building floor area (m2) | × 100 Average portfolio area (m2) Buildings Sector Science-Based Targets Explanatory Document V1.1 60",
      "embedding_index": 65,
      "page_number": 60
    },
    {
      "chunk_id": "e7cc7fd3-bd3e-4ee4-b1a2-3e7ab9e45b46_p61_c0",
      "text": "Commitment language should take the following form: “[Company X/FI name] commits to reducing its scope [1, 2 and 3] in-use operational GHG emissions of owned and leased buildings to [xx.x] CO e 2 per m2 or below in [TARGET YEAR] target year.” 6.4.4 ○Maintenance targets Corporates and FIs38 that are classified as owner-lessor, owner-occupier and/or FI, and meet the following conditions, may set an emissions intensity maintenance target up to 2030 for their buildings portfolio: Have a portfolio emissions intensity that is at or below the 2050 sector intensity level in a 1.5°C-aligned pathway for its building typology- and geography-specific pathway; and Have a commitment to maintain the base year portfolio emissions intensity through 2030 and only finance and/or own and/or lease 1.5°C-aligned real estate assets. Where 1.5°C-aligned financing for the real estate sector is defined as a commitment to only finance new developments that are zero-carbon-ready (i.e., highest energy efficiency class based on local rating schemes and either uses renewable energy directly or uses an energy supply that will be fully decarbonized by 2050, such as electricity or district heat) and/or existing developments if they have an emissions reduction plan consistent with limiting warming to 1.5°C with no or limited overshoot. This maintenance target aims to accommodate corporates and FIs that have already achieved, at a portfolio level, the emissions intensity required to align with the 2050 sector intensity level in a 1.5°C pathway. Corporates and FIs that have several different building typologies and countries in their buildings portfolios, can choose the lowest target year intensity of the relevant pathways as target-setting entities are free to set targets that are more ambitious than the tool outputs. Commitment language should take the following form: “[Company X/FI name] commits to maintain its scope [1, 2 and 3] in-use operational GHG emissions of owned and leased buildings at or below [xx.x] CO e per m2 up to [TARGET YEAR] from a [BASE YEAR] base year.” 2 38 FIs may refer to the SBTi Financial Institutions Near-Term Criteria and SBTi Financial Institutions Science-Based Targets Explanatory Document for additional options to set maintenance targets. Buildings Sector Science-Based Targets Explanatory Document V1.1 61",
      "embedding_index": 66,
      "page_number": 61
    },
    {
      "chunk_id": "e7cc7fd3-bd3e-4ee4-b1a2-3e7ab9e45b46_p63_c0",
      "text": "ADDITIONAL GUIDANCE FOR FINANCIAL INSTITUTIONS' FINANCED EMISSIONS Note The SBTi strongly recommends that FIs thoroughly review the SBTi Buildings Criteria and this explanatory document in full before developing targets. 7.1 INTRODUCTION AND TARGET AUDIENCE FIs play a critical role in providing the necessary funding and financing solutions that enable the various players throughout the buildings value chain to undertake their activities. This financing can come in the form of loans, bonds or equity investments to support the development and construction of new assets, acquisition of existing assets, and ongoing management and maintenance of properties (including through refurbishments, renovations, and upgrades). In order to accelerate the decarbonization of the buildings sector it is therefore important for FIs to be able to set SBTs on their investment and lending portfolios related to real estate39 assets and companies, demonstrating their commitment to align their portfolio emissions reductions to limit global temperature increase to 1.5°C above pre-industrial levels. 7.1.1 Context and target audience for this guidance This section builds on existing SBTi guidance (Financial Sector and Private Equity Sector) to provide FIs with additional target-setting criteria and recommendations for investments and lending activities related to the buildings sector, aligned to a sector-specific 1.5°C decarbonization pathway. Any deviation from existing criteria has been highlighted. 39 Many FIs are familiar with the term real estate when considering their financing activities. While there are meaningful differences between the terms ‘real estate sector’ and the ‘buildings sector’, in this section they are considered analogous and used interchangeably. Buildings Sector Science-Based Targets Explanatory Document V1.1 63",
      "embedding_index": 67,
      "page_number": 63
    },
    {
      "chunk_id": "e7cc7fd3-bd3e-4ee4-b1a2-3e7ab9e45b46_p64_c0",
      "text": "For detailed guidance on setting targets as an FI, please refer to the SBTi Financial Institutions Near-Term Criteria and Private Equity Sector Science-Based Target Guidance. The SBTi defines an FI as a company whose business involves the arrangement and execution of financial and monetary transactions, including deposits, loans, investments and currency exchange (SBTi, 2022a). More specifically, the SBTi deems a company an FI if 5% or more of its revenue comes from the activities described above. In practice, the primary audience includes banks, asset managers,40 asset owners (pension funds, closed- end funds, insurance companies), private equity firms and mortgage real estate investment trusts (REITs). This framework is also relevant for any FI that meets the definition above and has holdings in the following asset classes related to the buildings sector, where target-setting methods are currently available: Real estate assets Mortgages Corporate loans Equity (investment) Fixed income (investment) Asset classes beyond this list are currently out of scope. Bilateral and multilateral development FIs (e.g., the World Bank) are not considered an intended user of the SBTi Buildings Criteria and this explanatory document. Equity REITs, defined as real estate companies that own and/or manage income-generating properties and lease them to tenants, shall pursue the regular target validation route for companies and should refer to Section 6 of this document for further guidance. 7.2 HOW TO SET SCIENCE-BASED TARGETS 7.2.1 Measuring financed emissions to facilitate target-setting Harmonized measurement and disclosure of financed emissions (scope 3 category 15) are key to ensuring comparability and transparency among FIs. The SBTi has identified the Global GHG Accounting and Reporting Standard for the financial industry, developed by the Partnership for Carbon Accounting Financials (PCAF), as a freely available approach to measure portfolio-wide or asset-level-financed emissions. The Accounting and Reporting of GHG Emissions from Real Estate Operations authored by PCAF, GRESB, and CRREM builds on the PCAF Standard to provide real estate sector-specific guidance that is applicable to FIs. 40 Real estate asset managers who tactically manage investments and their related properties, must pursue the regular target validation route for companies and should refer to Section 7 of this document for further guidance. Buildings Sector Science-Based Targets Explanatory Document V1.1 64",
      "embedding_index": 68,
      "page_number": 64
    },
    {
      "chunk_id": "e7cc7fd3-bd3e-4ee4-b1a2-3e7ab9e45b46_p65_c0",
      "text": "7.2.2 Approaches to setting scope 3 portfolio targets The SBTi supports four methods for FIs to set targets on their investment and lending portfolios: the sector-specific intensity convergence (SDA) method, the SBTi Portfolio Coverage method, the Temperature Rating method and the Fossil Fuel Finance Target method. The last method is not relevant for the buildings sector. The SBTi Financial Institutions Science-Based Targets Explanatory Document includes guidance on the target-setting methodologies and tools for FIs to set near-term targets. These methods use asset class approaches to link FIs’ investment and lending portfolios with climate stabilization pathways. An asset class-oriented approach was chosen for this framework to take into consideration the varying degree of data availability, market liquidity and levels of ownership of different asset classes. Among these four methods, the SDA is the only approach that requires emissions measurement on an asset level. As the SDA is also the only sector-based approach, it will be the focus of the guidance provided in this document. It is worth noting that while FIs may wish to aggregate their emissions data across multiple asset classes (e.g., equity investment in real estate companies, commercial real estate lending), in order to set a target on their real estate activities as one sector-level target; this approach may not be practical given the emissions data that would be needed. In addition to the SDA, FIs with a high turnover in their portfolio may use a fixed intensity target, provided they meet the eligibility criteria. Please see Section 6.4.3 for further details. The SBTi Portfolio Coverage and Temperature Rating methods take an engagement-oriented approach focused on portfolio companies’ actions to measure and reduce emissions. Both methods are applicable to all sectors for the corporate instrument asset classes. The SBTi Portfolio Coverage method is a financial sector analogue to supplier engagement targets for “real economy” companies’ scope 3 emissions. The Temperature Rating method expands the scope of the SBTi Portfolio Coverage method and enables FIs to assess the ambition of portfolio companies based on their public GHG reduction targets, as compared to approved SBTs only. FIs may use one or more of these methods to develop asset-class level targets for an SBT submission. Please refer to the SBTi Financial Institutions Near-Term Criteria and SBTi Financial Institutions Science-Based Targets Explanatory Document for an overview of the methods by relevant asset class, followed by a description of each method. Buildings Sector Science-Based Targets Explanatory Document V1.1 65",
      "embedding_index": 69,
      "page_number": 65
    },
    {
      "chunk_id": "e7cc7fd3-bd3e-4ee4-b1a2-3e7ab9e45b46_p66_c0",
      "text": "7.2.3 Compiling a GHG inventory Care has been taken in these criteria and explanatory documents to draw on existing GHG accounting guidance for the real estate sector, clarifying where necessary, and indicating which emissions shall be included within an FI’s target boundary for the purposes of setting SBTs. Setting organizational and operational boundaries for financial institutions To simplify target setting, the SBTi Financial Institutions Near-Term Criteria requires FIs to use the operational control or the financial control approaches in line with the GHG Protocol when accounting for emissions, and include all investment and lending activities in scope 3 category 15 “investments” (financed emissions).41 FIs shall impose the PCAF Standard for the purpose of delineating emissions for scopes for accounting of financed emissions in the real estate sector. In practice, this means applying an operational boundary over the whole building and an attribution method based on a proportional share. The PCAF, GRESB & CRREM technical guidance provides further guidance on this topic to increase comparability and avoid double counting and emissions omissions. Furthermore, FIs can finance and invest in building assets in various ways and do so for different purposes, including their own use, acting as an owner-lessor, and/or for investment purposes (through equity investment or loans to finance/refinance the acquisition or construction of a building). This has implications for how emissions are accounted for and reported according to different scopes and categories by each intended user. The main drivers between how and where emissions are reported are: 1 The chosen consolidation approach by the FI. Whether the FI is also leasing the building to others or 2 acting only as an investor/lender. GHG accounting for lessors of real estate (wholly owned, majority equity share, or controlling partner) shall follow the GHG Protocol Corporate Standard, whereby the consolidation approach will match the objectives of the reporting of the FI (PCAF, GRESB & CRREM, 2023). These are not considered financed emissions. 41 See the SBTi Financial Institutions Near-Term Criteria and SBTi Financial Institutions Science-Based Targets Explanatory Document for further information. Buildings Sector Science-Based Targets Explanatory Document V1.1 66",
      "embedding_index": 70,
      "page_number": 66
    },
    {
      "chunk_id": "e7cc7fd3-bd3e-4ee4-b1a2-3e7ab9e45b46_p67_c0",
      "text": "Non-controlling actors (minority equity investments or lenders) in real estate will follow the PCAF Standard, whereby the relevant emissions (considered financed emissions and accounted for in scope 3, category 15 “investments”) are attributed to the appropriate level of aggregation using the relevant financial share metric (PCAF, GRESB & CRREM, 2023). This approach means that the emissions from a single building can be distributed across scopes 1, 2 and 3. Therefore, for the purposes of setting SBTs: Where an FI is an owner (occupier or lessor) of a building they should refer to Section 6 for guidance 1 on target-setting, following the GHG Protocol Corporate Standard. These emissions are not considered financed emissions. Where an FI finances real estate through investment or lending activities they should refer to the criteria 2 and guidance in Section 7. These emissions are considered scope 3 category 15 “financed emissions”. Whole building approach for FIs FIs shall include all in-use operational emissions from the entire building in GHG accounting (‘whole building approach’). This requires the quantification of all in-use operational GHG emissions (including fugitive emissions) of buildings in operation, irrespective of the organizational boundaries or control approaches used by various stakeholders in their corporate reporting. This is referred to as the ‘whole building approach’ (PCAF, GRESB & CRREM, 2023).42 Note that this approach does not contradict existing methods to allocate emissions to multiple investors based on the appropriate control approach or using PCAF attribution methods for real estate, and so these should still be used. In essence, the ‘whole building approach’ ensures that in-use operational emissions from both landlord and tenant spaces, which have not always been considered together in the past, shall be included in the user’s target boundary. 42 See Section 5.1 for more information about the ‘whole building approach’. Buildings Sector Science-Based Targets Explanatory Document V1.1 67\n\nINVESTOR/\nLENDER ACTIVITY | USE OF\nASSET | GHG EMISSIONS\nCLASSIFICATION\nFOR THE INVESTOR\n/LENDER | ARE THESE\nCONSIDERED\nFINANCED\nEMISSIONS? | GHG EMISSIONS\nACCOUNTING FOR\nTARGET SETTING\nDirectly invests\n(equity) into a real\nestate asset and is\na majority equity\nshareholder or\ncontrolling partner in\na joint venture.",
      "embedding_index": 71,
      "page_number": 67
    },
    {
      "chunk_id": "e7cc7fd3-bd3e-4ee4-b1a2-3e7ab9e45b46_p67_c1",
      "text": "\nCLASSIFICATION\nFOR THE INVESTOR\n/LENDER | ARE THESE\nCONSIDERED\nFINANCED\nEMISSIONS? | GHG EMISSIONS\nACCOUNTING FOR\nTARGET SETTING\nDirectly invests\n(equity) into a real\nestate asset and is\na majority equity\nshareholder or\ncontrolling partner in\na joint venture. | Investor\noccupies the\nbuilding, for\ntheir own use\n(e.g. as their\nheadquarters). | Investor’s scope 1\nand 2. | No | These are not considered\nfinanced emissions, however,\nfor the purposes of setting SBTs\nthese assets shall be included\nwithin an investor’s target\nboundary. See Section 6 for\nguidance on how to set targets\nas an owner-occupier. The\ninvestor shall abide by the whole\nbuilding approach for in-use\noperational emissions.\n | Investor\nacts as an\nowner-lessor. | Depending on the\nchosen consolidation\napproach and the\nlease type, these\nemissions are\naccounted for in the\nlessor’s scope 1 and\n2, and/or scope 3\nCat 13 \"downstream\nleased assets\". | No | Investors shall follow the GHG\nProtocol Corporate Standard,\nwhereby the consolidation\napproach will match the reporting\nobjectives of the FI. See Section\n6 for guidance on how to set\ntargets as an owner-lessor. The\ninvestor shall abide by the whole\nbuilding approach for in-use\noperational emissions, ensuring\nthat emissions from lessor and\ntenant spaces are included within\nthe target boundary.\nDirectly invests\n(equity) into real\nestate asset and is\na minority equity\nshareholder\nor\nany debt investment\ninto a real estate\nasset (acting as a\nlender), including\nmortgages. | The use of\nproceeds\nis known,\nhowever,\nthe investor/\nlender typically\ncannot dictate\nhow the asset\nis used. | Considered financed\nemissions and\naccounted for in the\ninvestor/lender’s\nscope 3 category 15\ninvestments. | Yes | Investor/lender shall follow\nthe PCAF Standard, with the\nrelevant emissions attributed\nto the appropriate level\nof aggregation using the\nappropriate financial share\nmetric. The investor/lender shall\nabide by the whole building\napproach, accounting",
      "embedding_index": 72,
      "page_number": 67
    },
    {
      "chunk_id": "e7cc7fd3-bd3e-4ee4-b1a2-3e7ab9e45b46_p67_c2",
      "text": "emissions and\naccounted for in the\ninvestor/lender’s\nscope 3 category 15\ninvestments. | Yes | Investor/lender shall follow\nthe PCAF Standard, with the\nrelevant emissions attributed\nto the appropriate level\nof aggregation using the\nappropriate financial share\nmetric. The investor/lender shall\nabide by the whole building\napproach, accounting for their\nproportional share of whole\nbuilding in-use operational\nemissions.\n\n\nINVESTOR/\nLENDER ACTIVITY | USE OF\nASSET | GHG EMISSIONS\nCLASSIFICATION\nFOR THE INVESTOR\n/LENDER | ARE THESE\nCONSIDERED\nFINANCED\nEMISSIONS? | GHG EMISSIONS\nACCOUNTING FOR\nTARGET SETTING\nIndirect investment\ninto a real estate\nasset (e.g. through\ninvestment into a\nlisted or unlisted\nreal estate\ncompany,44 REIT, or\nfund, and business\nloans, corporate\nbonds etc.). | The use of\nproceeds is\nunknown,\ntherefore\nthe investor\ncannot dictate\nhow the asset\nis used. | Considered financed\nemissions and\naccounted for in the\ninvestor/lender’s\nscope 3 category 15\ninvestments. | Yes | Investor/lender shall follow the\nPCAF Standard, with the relevant\nscope 1, 2, and 3 emissions\nattributed to the appropriate\nlevel of aggregation using the\nappropriate financial share metric.\nThe investor/lender shall abide\nby the whole building approach,\naccounting for their proportional\nshare of whole building in-use\noperational emissions, even if\nthese are categorized in the\ninvestee’s scope 3.45\n\nINVESTOR/LENDER ACTIVITY | INCLUSION OF UPFRONT EMBODIED\nEMISSIONS IN TARGET BOUNDARY\nDirectly invests (equity) into a real estate asset and is a\nmajority equity shareholder or controlling partner in a\njoint venture. | Required, if threshold is met in Buildings-C7.\nThese are not considered financed emissions and the FI\nshould follow guidance in Section 5 and Section 6 for building\nfirst owners, with emissions categorized under scope 3\ncategory 2 capital goods.\nDirectly invests (equity) into real estate asset and is a\nminority equity shareholder\nor\nany debt investment into a real estate asset (",
      "embedding_index": 73,
      "page_number": 67
    },
    {
      "chunk_id": "e7cc7fd3-bd3e-4ee4-b1a2-3e7ab9e45b46_p67_c3",
      "text": " is met in Buildings-C7.\nThese are not considered financed emissions and the FI\nshould follow guidance in Section 5 and Section 6 for building\nfirst owners, with emissions categorized under scope 3\ncategory 2 capital goods.\nDirectly invests (equity) into real estate asset and is a\nminority equity shareholder\nor\nany debt investment into a real estate asset (acting as a\nlender), including mortgages. | Optional.\nThis would cover the majority of cases where FIs lend to\nbuilding owners, developers, and construction companies to\nfinance/refinance the purchase, development, or construction\nof buildings.\nIndirect investment into a real estate asset (e.g. through\ninvestment into a real estate company,46 REIT, or fund\nlisted or unlisted, business loans, corporate bonds etc.). | Optional.\n",
      "embedding_index": 74,
      "page_number": 67
    },
    {
      "chunk_id": "e7cc7fd3-bd3e-4ee4-b1a2-3e7ab9e45b46_p69_c0",
      "text": "GHG EMISSIONS ARE THESE GHG EMISSIONS INVESTOR/ USE OF CLASSIFICATION CONSIDERED ACCOUNTING FOR LENDER ACTIVITY ASSET FOR THE INVESTOR FINANCED TARGET SETTING /LENDER EMISSIONS? Investor/lender shall follow the PCAF Standard, with the relevant Indirect investment scope 1, 2, and 3 emissions into a real estate The use of attributed to the appropriate asset (e.g. through proceeds is Considered financed level of aggregation using the investment into a unknown, emissions and appropriate financial share metric. listed or unlisted therefore accounted for in the Yes The investor/lender shall abide real estate the investor investor/lender’s company,44 REIT, or cannot dictate scope 3 category 15 by the whole building approach, accounting for their proportional fund, and business how the asset investments. share of whole building in-use loans, corporate is used. operational emissions, even if bonds etc.). these are categorized in the investee’s scope 3.45 Embodied emissions from real estate The SBTi’s Buildings Criteria related to embodied emissions are focused on upfront embodied emissions as defined in Section 4.3.3. FIs may set targets on upfront embodied emissions from their loans and investments in real estate; however, this is currently optional. Table 8. Optional target setting for embodied emissions for FIs INCLUSION OF UPFRONT EMBODIED INVESTOR/LENDER ACTIVITY EMISSIONS IN TARGET BOUNDARY Required, if threshold is met in Buildings-C7. Directly invests (equity) into a real estate asset and is a These are not considered financed emissions and the FI majority equity shareholder or controlling partner in a should follow guidance in Section 5 and Section 6 for building joint venture. first owners, with emissions categorized under scope 3 category 2 capital goods. Directly invests (equity) into real estate asset and is a Optional. minority equity shareholder This would cover the majority of cases where FIs lend to or building owners, developers, and construction companies to any debt investment into a real estate asset (acting as a finance/refinance the purchase, development, or construction lender), including mortgages. of buildings. Indirect investment into a real estate asset (e.g. through investment into a real estate company,46 REIT, or fund Optional. listed or unlisted, business loans, corporate bonds etc.). 44 For example REITs, developers, property management companies, construction companies, housing providers",
      "embedding_index": 75,
      "page_number": 69
    },
    {
      "chunk_id": "e7cc7fd3-bd3e-4ee4-b1a2-3e7ab9e45b46_p69_c1",
      "text": "acting as a finance/refinance the purchase, development, or construction lender), including mortgages. of buildings. Indirect investment into a real estate asset (e.g. through investment into a real estate company,46 REIT, or fund Optional. listed or unlisted, business loans, corporate bonds etc.). 44 For example REITs, developers, property management companies, construction companies, housing providers etc. 45 For example, FI A invests in a publicly traded REIT which owns and leases buildings. The in-use operational emissions from tenant consumption in the REIT’s buildings must be included in FI A’s GHG inventory and target boundary. 46 For example REITs, developers, property management companies, construction companies, housing providers etc. Buildings Sector Science-Based Targets Explanatory Document V1.1 69",
      "embedding_index": 76,
      "page_number": 69
    },
    {
      "chunk_id": "e7cc7fd3-bd3e-4ee4-b1a2-3e7ab9e45b46_p70_c0",
      "text": "Targets on upfront embodied emissions set using the available methods for upfront embodied emissions should be separate and not aggregated with in-use operational emissions targets or any other targets on embodied emissions from other stages, i.e., in-use or end-of-life embodied emissions. Additional disclosure recommendation for FIs All FIs are strongly encouraged to report data on embodied emissions (at any life cycle stage, but particularly for upfront embodied emissions) for buildings they acquire or finance (Buildings-FI-R1). For example, FIs should report the emissions intensity of total construction emissions per square meter for a given building, measured at practical completion, for any building they acquire or finance through loans to owners, developers or constructors. This disclosure will increase transparency and data collection, and support future target setting on these emissions. 7.2.4 Defining the boundary of portfolio targets To seek approval from the SBTi, FIs shall follow the criteria in the SBTi Financial Institutions Near-Term Criteria to set target(s) on their investment and lending activities.47 Depending on the composition of their portfolios, an FI may be able to meet criteria using methods that do not require measurement of financed emissions. Therefore, it is possible that FIs do not need to quantify any financed emissions of their holdings or only need to do so in a partial manner. Financial sector activities have been organized into three categories: required, optional and out-of-scope activities, to determine the target boundary. For detailed guidance on the minimum boundary of portfolio targets for FIs, including definitions of required, optional and out-of-scope activities, see SBTi Financial Institutions’ Near-Term Criteria. 7.2.5 Description of methods to set portfolio targets This section provides a sector-specific overview of methods available to set targets on FIs’ investment and lending portfolios in the buildings sector. Sector-specific intensity convergence approach (SDA) The sector-specific intensity convergence (or SDA) is a method for setting physical intensity targets that uses convergence of emissions intensity. An intensity target is defined by a reduction in emissions relative to a specific business metric, such as production output of the company (e.g., metric tonne CO₂e per tonne product produced, e.g., cement). For buildings, this is metric tonne CO₂e per m2 of floor area. In the buildings sector, two distinct sets of decarbonization pathways utilizing the SDA method were developed, one for in-use operational emissions and another one for upfront embodied emissions. The SDA is the only applicable method for several asset",
      "embedding_index": 77,
      "page_number": 70
    },
    {
      "chunk_id": "e7cc7fd3-bd3e-4ee4-b1a2-3e7ab9e45b46_p70_c1",
      "text": " tonne CO₂e per tonne product produced, e.g., cement). For buildings, this is metric tonne CO₂e per m2 of floor area. In the buildings sector, two distinct sets of decarbonization pathways utilizing the SDA method were developed, one for in-use operational emissions and another one for upfront embodied emissions. The SDA is the only applicable method for several asset classes, as specified in the SBTi Financial Institutions’ Near-Term Criteria. For the remaining asset classes, the SDA can be used on its own or with one or both other methods to collectively meet the minimum required boundary coverage. FIs should refer to the SBTi Financial Institutions’ Near-Term Criteria for further details on calculating emissions intensities for SDA targets. Detailed guidance on the methods to calculate financed emissions per asset class is provided in the PCAF Standard (2022). 47 Partial targets will not be officially recognized and published by the SBTi even if they meet all relevant criteria. Buildings Sector Science-Based Targets Explanatory Document V1.1 70",
      "embedding_index": 78,
      "page_number": 70
    },
    {
      "chunk_id": "e7cc7fd3-bd3e-4ee4-b1a2-3e7ab9e45b46_p71_c0",
      "text": "Calculating the portfolio emissions intensity is the first step FIs need to take to set emissions-based targets. This is followed by converging the projected emission intensity to the same level as the sector-specific decarbonization pathway in 2050. SDA for real estate A real estate investment is the allocation of capital for partial or full ownership of property. This can be through direct (equity) investment into a property or through lending for commercial real estate. Required targets on a real estate portfolio are set using the 1.5°C in-use operational decarbonization pathways, disaggregated by building typology and geography accordingly. FIs shall abide by the ‘whole building approach’ when accounting for the in-use operational emissions of buildings. FIs should use the SBTi Buildings Target-Setting Tool to set targets on their real estate portfolios. FIs are currently permitted to continue using the existing mortgages and real estate target-setting tool. However, this tool will be retired at a later date. SDA for mortgages (consumer loans) A mortgage is a lending agreement to purchase a residential property in exchange for a regular repayment at interest, which the lender is entitled to with the condition that the loan becomes void upon the payment of the debt. Residential property refers to a building for a single family or multifamily that is used primarily for human dwelling (i.e., apartments and houses). Required targets on a mortgage portfolio are set using the 1.5°C in-use operational decarbonization pathways, disaggregated by building typology and geography accordingly. FIs shall abide by the ‘whole building approach’ when accounting for the in-use operational emissions of the household. FIs should use the SBTi Buildings Target-Setting Tool to set targets on their real estate portfolios. FIs are currently permitted to continue using the existing mortgages and real estate target-setting tool. However, this tool will be retired at a later date. SDA for corporate instruments This methodology covers listed equity, private equity, corporate bonds and corporate loans. Targets are set on the relevant “Required Activities” available in the SBTi Financial Institutions' Near-Term Criteria. Regarding the emissions scopes of investee/borrower companies that shall be included in the targets, FIs shall abide by the approach as set out by user type in Section 6.1.2, including, at a minimum, the required scope 3 emissions for that user type. For instance, FIs’ targets on lending to an equity REIT, categorized as an owner-lessor for the purposes of the",
      "embedding_index": 79,
      "page_number": 71
    },
    {
      "chunk_id": "e7cc7fd3-bd3e-4ee4-b1a2-3e7ab9e45b46_p71_c1",
      "text": " of investee/borrower companies that shall be included in the targets, FIs shall abide by the approach as set out by user type in Section 6.1.2, including, at a minimum, the required scope 3 emissions for that user type. For instance, FIs’ targets on lending to an equity REIT, categorized as an owner-lessor for the purposes of the SBTi Buildings Criteria, shall include their scope 1 and 2 emissions, as well as scope 3 category 13 “downstream leased assets” for in-use operational emissions in tenant spaces. An exception to this is when the investee/borrower is categorized as a developer; for investments into this user type, FIs shall use an engagement approach to set SBTs (Portfolio Coverage or Temperature Rating) and cannot use the Buildings SDAs.48 FIs’ targets for operational and embodied emissions shall not be combined and must be set separately. 48 This is because this user type is required to set targets on certain scope 3 emissions using non-SDA methods as part of their minimum requirements for SBTs. Developers must use the cross-sector absolute reduction method to set targets on scope 3 category 11 lifetime in-use operational emissions of sold buildings. As these emissions are not suitable for target setting using the buildings in-use operational SDA, FIs also cannot use the SDA method for financing activities of these user types. Buildings Sector Science-Based Targets Explanatory Document V1.1 71",
      "embedding_index": 80,
      "page_number": 71
    },
    {
      "chunk_id": "e7cc7fd3-bd3e-4ee4-b1a2-3e7ab9e45b46_p72_c0",
      "text": "Other target-setting methods: Portfolio Coverage for corporate instruments FIs may use the SBTi Portfolio Coverage method to set targets on their corporate instrument asset classes, including corporate loans, listed equity and bonds, private equity and debt to drive adoption of science-based targets. This method can be used on its own or with the other methods to collectively meet the minimum coverage for all “Required Activities”. See the SBTi Financial Institutions' Near-Term Criteria for further details on using this method. FIs’ borrowers and/or investees that are in scope of the buildings sector, shall follow the latest SBTi Buildings Criteria and recommendations for companies to set SBTs. Other target-setting methods: Temperature Rating for corporate instruments FIs may use the Temperature Rating method to address and cover corporate instruments, including corporate loans, listed equity and bonds, private equity and debt (see relevant “Required Activities” in the SBTi Financial Institutions' Near-Term Criteria). Under this approach, FIs determine the current temperature score of their portfolio based on the public GHG emissions reduction targets of their borrowers and/or investees. It enables FIs to set targets to align their base year portfolio temperature score to a long-term temperature goal. This approach can be used on its own or with the other four methods to collectively meet the minimum coverage for all “Required Activities.” See the SBTi Financial Institutions' Near-Term Criteria for further details on using this method. FIs’ borrowers and/or investees that are in scope of the buildings sector shall follow the latest SBTi Buildings Criteria and recommendations for companies to set SBTs. Approaches to set targets on other scope 3 categories For FIs to focus their efforts on their investment and lending activities, the SBTi recommends, but does not require, that FIs measure emissions and set targets on scope 3 categories 1–14, except in the case of direct investment in real estate (acting as an owner-occupier or owner-lessor) where a whole-building in-use operational emissions target shall be set across scopes 1, 2 and 3, as stated elsewhere in this section. 7.3 HOW TO COMMUNICATE SCIENCE-BASED TARGETS AND TRACK PROGRESS Refer to the SBTi Financial Institutions’ Near-Term Criteria for further details. 7.4 TARGET RECALCULATION AND VALIDITY General SBTi Financial Institutions’ Near-Term Criteria are applicable, specifically on recalculation and target validity. FIs should also refer to Section",
      "embedding_index": 81,
      "page_number": 72
    },
    {
      "chunk_id": "e7cc7fd3-bd3e-4ee4-b1a2-3e7ab9e45b46_p74_c0",
      "text": "BIBLIOGRAPHY Carbon Risk Real Estate Monitor (CRREM), 2023a. CRREM, Objectives & Benefits. Carbon Risk Real Estate Monitor (CRREM), 2023b. From global emission budgets to decarbonization pathways at property level. Carbon Risk Real Estate Monitor (CRREM), 2023c. Risk Assessment Reference Guide - User manual for the CRREM Risk Assessment Tool V2. Ellen Macarthur Foundation, 2020. Reimagining our buildings and spaces for a circular economy. European Standards, 2012. BS EN 15978:2011. Sustainability of construction works. Assessment of environmental performance of buildings. Calculation method. [Accessed March 2023]. United States Environmental Protection Agency (EPA), 2022. Fluorinated greenhouse gas emissions and supplies reported to the GHGRP. German Sustainable Building Council (DGNB), 2020, ENV1.1 Building Life Cycle Assessment. Green Building Council Australia (GBCA), 2018, A Climate Positive Roadmap for Buildings. BIBLIOGRAPHY Greenhouse Gas Protocol (GHG Protocol), 2011. GHG Protocol Corporate Value Chain (Scope 3) Accounting and Reporting Standard. Global Real Estate Sustainability Benchmark (GRESB), 2023. 2023 Real Estate Reference Guide. Hu, S., Cabeza, L. F., & Yan, D., 2020. Review and estimation of global halocarbon emissions in the buildings sector. Energy and Buildings, 225, 110311. International Energy Agency (IEA), 2021. Net Zero by 2050. International Energy Agency (IEA), 2023. Buildings, IEA. Paris, License: CC BY 4.0. Intergovernmental Panel on Climate Change (IPCC), 2022. Climate Change 2022: Impacts, Adaptation, and Vulnerability. Contribution of Working Group II to the Sixth Assessment Report of the Intergovernmental Panel on Climate Change. Cambridge University Press, pp. 197-377. Partnership for Carbon Accounting Financials (PCAF), 2022. The global GHG accounting & reporting Standard for Financed Emissions (v2). Partnership for Carbon Accounting Financials, Global Real Estate Sustainability Benchmark, Carbon Risk Real Estate Monitor (PCAF, GRESB, CRREM), 2023. Accounting and Reporting of GHG Emissions from Real Estate Operations. Royal Institution of Chartered Surveyors",
      "embedding_index": 82,
      "page_number": 74
    },
    {
      "chunk_id": "e7cc7fd3-bd3e-4ee4-b1a2-3e7ab9e45b46_p75_c0",
      "text": "Royal Institution of Chartered Surveyors (RICS), 2023. Whole Life Carbon Assessment for the Built Environment, RICS Professional Standard, 2nd edition. SBTi, 2015 Sector Decarbonization Approach (SDA). SBTi, 2021. Pathways to Net-Zero - SBTi Technical Summary. SBTi, 2021. Private Equity Sector Science-Based Targets Guidance. SBTi, 2022. The evolution of scope 2 accounting, target-setting and monitoring. SBTi, 2024. SBTi Financial Institutions Near-Term Criteria. SBTi, 2024. SBTi Financial Institutions Science-Based Targets Explanatory Document. SBTi, 2024. Getting Started Guide for Science-Based Target-Setting. SBTi, 2024. SBTi Corporate Net-Zero Standard. SBTi, 2023. SBTi Corporate Manual. SBTi, 2024. SBTi Corporate Near-Term Criteria. SBTi, 2023. Criteria Assessment Indicators. UK Green Building Council (UKGBC), 2019. Guide to Scope 3 Reporting in Commercial Real Estate. United Nations Framework Convention on Climate Change (UNFCCC), 2020. Kyoto Protocol: Parties & Observers. [Accessed March 2023]. World Business Council for Sustainable Development (WBCSD), 2023. Net-zero buildings - Halving construction emissions today. World Economic Forum (WEF), 2022. To create net-zero cities, we need to look hard at our older buildings. [Accessed May 2023]. Weidner T., & Guillén-Gosálbez G., 2023. Planetary boundaries assessment of deep decarbonisation options for building heating in the European Union. WorldGBC, 2019. Bringing embodied carbon upfront. United Nations Environment Programme, Yale Center for Ecosystems + Architecture & GlobalABC (UNEP, Yale CEA & GlobalABC), 2023. Building Materials and the Climate: Constructing a New Future. Ramboll & SBTi, 2024. 1.5°C Pathways for the Global Buildings Sector's Embodied Emissions: Development Description. Buildings Sector Science-Based Targets Explanatory Document V1.1 75",
      "embedding_index": 83,
      "page_number": 75
    },
    {
      "chunk_id": "e7cc7fd3-bd3e-4ee4-b1a2-3e7ab9e45b46_p77_c0",
      "text": "ACKNOWLEDGEMENTS The SBTi Buildings Criteria and this explanatory document were developed by the SBTi with support from PwC. The SBTi is a corporate climate action organization that enables companies and financial institutions worldwide to play their part in combating the climate crisis. Contributing authors The SBTi develops standards, tools and guidance which allow companies to set greenhouse gas (GHG) emissions Karl Downey, Head of Sector Standards, SBTi reductions targets in line with what is needed to keep global heating below catastrophic levels and reach net-zero Ayla Dinçay, Buildings Lead, SBTi by 2050 at latest. Dan Dowling, PwC UK Paul Bosworth, PwC UK The SBTi is incorporated as a charity, with a subsidiary Mohammed Echcharqaouy, PwC UK which will host our target validation services. Our partners Vish Arora, PwC UK are CDP, the United Nations Global Compact, the We Mean Business Coalition, the World Resources Institute (WRI), Sara Atanasiu, PwC UK and the World Wide Fund for Nature (WWF). Review team The SBTi Buildings Criteria and supplementary resources were in advanced stages of development when the Abhilash Desu, Senior Target Analyst, SBTi Standard Operating Procedure (SOP) for Development of SBTi Standards was adopted by the SBTi. Therefore, it Fernando Rangel Villasana, Corporate has not been subjected to the procedures and processes Decarbonization Lead, SBTi outlined in the SOP. Ginger Kowal, Research Manager, SBTi Howard Shih, Technical Manager, Financial Partners in developing the SBTi Buildings Criteria Institutions, SBTi and this explanatory document Lucas Bartol-Bibb, Validation Technical Lead, SBTi Mona Karraoui, Head of Quality, SBTi The SBTi developed the criteria and explanatory Saul Chambers, Head of Transport Sector, SBTi documents in technical partnership with PwC, a leading professional services network. Other contributors The SBTi would like to extend sincere gratitude to the entire team for their dedication and hard work in creating Aamir Khan, Sector Standards Manager, SBTi this document. We would like to acknowledge the SBTi María García, Technical Buildings Manager, SBTi technical review team for their time and support in Paulina Moreno, Communications Manager, SBTi reviewing and improving the resources developed during the SBTi Buildings Project. Buildings",
      "embedding_index": 84,
      "page_number": 77
    },
    {
      "chunk_id": "e7cc7fd3-bd3e-4ee4-b1a2-3e7ab9e45b46_p79_c0",
      "text": "APPENDICES APPENDIX A. CHOICE OF EMISSIONS SCENARIOS FOR 1.5°C The SBTi's procedure for developing target-setting methods always begins with determining a representative set of emissions scenarios. Such emissions scenarios should meet SBTi’s criteria of plausibility (credibility of narrative), responsibility (reduced risk of not meeting the 1.5°C goal), objectivity (not biased towards any particular industry or organization) and consistency (have a strong internal logic). In 2015, the SBTi developed the sector-specific intensity convergence approach, a scientifically-informed method for companies to set GHG emissions reduction targets necessary to stay within a 2°C temperature rise above pre- industrial levels. The IPCC’s Special Report on Global Warming of 1.5°C was widely accepted as a warning that we shall limit the global temperature rise to 1.5°C above pre-industrial levels and reach net-zero carbon dioxide (CO ) emissions by 2050 for 2 the best chance of avoiding catastrophic climate breakdown. More recently, the IPCC 6th Assessment Report also highlighted the need to keep warming within a 1.5°C temperature rise. As such, the SBTi’s Buildings Project focused on the development of new methodologies, tools, criteria and guidance for the sector that build on the previously developed sector-specific intensity convergence methodology for buildings to create 1.5°C-aligned resources. In particular, the SBTi’s Buildings Project aimed to achieve three objectives: 1 Establish a global pathway for buildings’ in-use operational emissions aligned with 1.5°C. 2 Establish a global pathway for buildings’ upfront embodied emissions aligned with 1.5°C. 3 Issue guidance on emissions accounting and reporting, as well as target-setting and validation. By setting emissions reduction targets in line with this goal and defining appropriate decarbonization strategies, companies in the buildings sector can help accelerate the transition to a net-zero economy and prevent the worst effects of climate change. Buildings Sector Science-Based Targets Explanatory Document V1.1 79",
      "embedding_index": 85,
      "page_number": 79
    },
    {
      "chunk_id": "e7cc7fd3-bd3e-4ee4-b1a2-3e7ab9e45b46_p80_c0",
      "text": "APPENDIX B. DEVELOPMENT OF THE DECARBONIZATION PATHWAYS The SBTi published an assessment of possible 1.5°C emissions scenarios for all sectors in its Pathways to Net-Zero: SBTi Technical Summary (2021). This reviewed estimates of the remaining emissions budget, top-down mitigation scenarios, and sectoral studies to determine 1.5°C-aligned pathways at the global and sectoral level. According to the IPCC, the remaining budget to limit global warming to 1.5°C with a 50% probability is about 500 GT of CO 2 (IPCC, 2021). In aggregate, 1.5°C-aligned pathways used by the SBTi stay within the 500 GT carbon budget and reach net-zero CO at the global level by 2050, under the assumption of at least 1-4 GT CO removal per year by 2 2 2050. Within this framework, the SBTi developed a cross-sector emissions corridor that covers CO , CH and N O 2 4 2 emissions from energy supply, buildings, industry and transport, based on published studies and expert judgment. However, it was noted that further detail and study was required to accurately capture the variances in budget allocation for the buildings sector. Furthermore, it was decided that embodied emissions from buildings needed to be accounted for within the sector too. Therefore, the SBTi set out to develop 1.5°C-aligned science-based target- setting methodologies, tools, criteria and guidance for companies in the buildings sector to set targets that include in-use operational emissions, as well as the first pathway for upfront embodied emissions. 1 In-use operational emissions pathway The SBTi has provided global pathways for in-use operational emissions for commercial and residential real estate for several years. In order to offer the buildings sector more granular pathways reflecting different geographical locations and building typologies, the SBTi embarked on a partnership with CRREM in January 2022 to provide a joint set of 1.5°C-aligned pathways for the industry to decarbonize. CRREM has been providing the industry with appropriate science-based carbon reduction pathways at the building portfolio and company level, and financial risk assessment tools to cost-effectively manage carbon mitigation strategies since its inception in 2017. Their objective is to optimize the buildings sector’s investments in energy efficient retrofits by making risks more transparent and unveiling climate-related opportunities for property owners and investors. The CRREM project is therefore well-aligned with the goals of",
      "embedding_index": 86,
      "page_number": 80
    },
    {
      "chunk_id": "e7cc7fd3-bd3e-4ee4-b1a2-3e7ab9e45b46_p80_c1",
      "text": " industry with appropriate science-based carbon reduction pathways at the building portfolio and company level, and financial risk assessment tools to cost-effectively manage carbon mitigation strategies since its inception in 2017. Their objective is to optimize the buildings sector’s investments in energy efficient retrofits by making risks more transparent and unveiling climate-related opportunities for property owners and investors. The CRREM project is therefore well-aligned with the goals of the SBTi’s Buildings Project. CRREM developed regional pathways for buildings by downscaling the 1.5°C emissions pathway for buildings from the Net Zero Emissions by 2050 Scenario (NZE) published by the International Energy Agency (IEA).49 The ‘Other’ pathway, which is provided for buildings and geographies that are not covered by the existing CRREM pathways, is developed from the remaining carbon budget and projected floor area developments for the regions that do not currently have a CRREM pathway. The SBTi and CRREM technical teams have worked together to ensure that the underlying assumptions, carbon budgets and methodological foundation for the in-use operational emissions pathways are fully aligned. Furthermore, CRREM’s technical work underwent a thorough review process by the SBTi between August and September 2022. The methodology was assessed in comparison to relevant literature, methodological choices were subjected to sensitivity analyses, and limitations to the method were identified. For an in-depth explanation of the downscaling methodology used by CRREM to produce the in-use operational emissions pathway, please refer to their downscaling methodology document 'From global emission budgets to decarbonization pathways at property level'. 49 IEA (2021), Net Zero by 2050. Buildings Sector Science-Based Targets Explanatory Document V1.1 80",
      "embedding_index": 87,
      "page_number": 80
    },
    {
      "chunk_id": "e7cc7fd3-bd3e-4ee4-b1a2-3e7ab9e45b46_p81_c0",
      "text": "2020 2025 2030 2035 2040 2045 2050 CRREM first version CRREM 2022 update Buildings Sector Science-Based Targets Explanatory Document V1.1 81 2m/e OC gK 2 40 35 30 25 20 15 10 5 0 2020 2025 2030 2035 2040 2045 2050 CRREM first version CRREM 2022 update 2m/e OC gK 2 The CRREM in-use operational emissions pathways provide data for CO emissions from the buildings sector 2 globally (Figure 7), as well as for CO e emissions intensity in terms of floor area in square meters (Figure 8). For 2 setting SBTs using these criteria and guidance, companies shall use the CO e pathways (incorporated in the SBTi 2 Buildings Target-Setting Tool). Figure 7. Graph showing the global carbon emission pathways on a square meter basis (CO-only) of 1.5°C scenario (CRREM, 2023b) ₂ Figure 8. Graph showing the global building sector COe intensity pathways ₂ (CRREM, 2023) 50 45 40 35 30 25 20 15 10 5 0 As observed, the CRREM pathways have become steeper following its 2022 update, highlighting the inadequate level of decarbonization which has been occurring in the sector.",
      "embedding_index": 88,
      "page_number": 81
    },
    {
      "chunk_id": "e7cc7fd3-bd3e-4ee4-b1a2-3e7ab9e45b46_p82_c0",
      "text": "1200 1000 800 600 400 200 0 2022 2024 2026 2028 2030 2032 2034 2036 2038 2040 2042 2044 2046 2048 2050 Buildings Sector Science-Based Targets Explanatory Document V1.1 82 2m/e OC gK 2 2 Embodied emissions pathway The SBTi has developed the upfront embodied emissions pathways together with Ramboll. The 1.5°C Pathways for the Global Buildings Sector's Embodied Emissions: Development Description outlines in detail the process of developing the SBTi upfront embodied emissions pathways. The document includes information regarding: The role of buildings’ embodied emissions in the SBTi framework. The scope of a relevant embodied carbon pathway. Allocation principles for downscaling. Development of the embodied emissions pathway. Figure 9 shows the default pathway for the upfront embodied emissions of new buildings (including life cycle stages A1-A5) using a grandfathering-based downscaling approach, corrected for renovation. Please refer to the 1.5°C Pathways for the Global Buildings Sector's Embodied Emissions: Development Description for further details. Figure 9. Graph showing the decarbonization pathway for embodied CO emissions ₂ in buildings, using scenario AR6 IPCC C1, grandfathered corrected for renovation (SBTi 1.5°C Pathways for the Global Buildings Sector's Embodied Emissions Development Description, 2023) Residential Office Retail Other",
      "embedding_index": 89,
      "page_number": 82
    },
    {
      "chunk_id": "e7cc7fd3-bd3e-4ee4-b1a2-3e7ab9e45b46_p83_c0",
      "text": "APPENDIX C. GUIDANCE AND RECOMMENDATIONS FOR OTHER COMPANIES IN THE BUILDINGS’ VALUE CHAIN Architecture, engineering and construction companies are vital to the decarbonization of the buildings sector, providing a variety of complex services typically involving collaboration among multiple companies. Table 9 below defines other relevant company types in the buildings value chain, and includes a non-exhaustive list of typical services for illustration, some of which may be supplied individually by a specialist provider or more likely offered together by a multidisciplinary company. Table 9. Other relevant companies in the value chain and their definitions SERVICES INTENDED USER DEFINITION (NON-EXHAUSTIVE) An entity whose business Architectural design Project management involves the preparation or Planning Producing construction Architecture modification of a design, Design specifications documentation blueprint, plan, schematic or engineering Structural engineering Structural quality control or prototype which informs company the development and Mechanical, electrical and Site analysis and construction of a building plumbing engineering assessment and related structures. Interior design Feasibility studies Construction site Project management An entity whose business is the construction, management Preparing a site for renovation or structural Lead contractor construction (which may Construction alteration of a building, Sub-contractors working include demolition of a company in whole or in part, in on individual elements of pre-existing structure) compliance with design construction projects Construction execution specifications, safety Site analysis and Safety management standards and regulations. assessment An entity involved in the manufacture or supply of one or more building Building materials materials such as steel, Primary or intermediate Manufacturing, transport, manufacturing or cement, concrete, sand product processing or supply of relevant supply company and gravel, timber or glass building materials etc., that are used in the construction of buildings. Use of building Payment of energy An entity to whom a lease Payment of rent consumption is granted, which occupies Compliance with building Operational control of Tenant a property without rules and regulations building (depending on ownership of the building, leasing arrangements) in whole or in part. Reporting of maintenance issues Buildings Sector Science-Based Targets Explanatory Document V1.1 83\n\nINTENDED USER | DEFINITION | SERVICES (NON-EXHAUSTIVE) | --------------------------------------------------------- Architecture or engineering company | An entity whose business involves the preparation or modification of a design, blueprint, plan, schematic or prototype which informs the development and construction of a building and related structures. | Architectural design Planning Design specifications Structural engineering Mechanical, electrical and plumbing engineering Interior design | Project management Producing construction documentation Structural quality control Site analysis and assessment Feasibility studies Construction company |",
      "embedding_index": 90,
      "page_number": 83
    },
    {
      "chunk_id": "e7cc7fd3-bd3e-4ee4-b1a2-3e7ab9e45b46_p83_c1",
      "text": ") | --------------------------------------------------------- Architecture or engineering company | An entity whose business involves the preparation or modification of a design, blueprint, plan, schematic or prototype which informs the development and construction of a building and related structures. | Architectural design Planning Design specifications Structural engineering Mechanical, electrical and plumbing engineering Interior design | Project management Producing construction documentation Structural quality control Site analysis and assessment Feasibility studies Construction company | An entity whose business is the construction, renovation or structural alteration of a building, in whole or in part, in compliance with design specifications, safety standards and regulations. | Construction site management Lead contractor Sub-contractors working on individual elements of construction projects Site analysis and assessment | Project management Preparing a site for construction (which may include demolition of a pre-existing structure) Construction execution Safety management Building materials manufacturing or supply company | An entity involved in the manufacture or supply of one or more building materials such as steel, cement, concrete, sand and gravel, timber or glass etc., that are used in the construction of buildings. | Primary or intermediate product processing | Manufacturing, transport, or supply of relevant building materials Tenant | An entity to whom a lease is granted, which occupies a property without ownership of the building, in whole or in part. | Use of building Payment of rent Compliance with building rules and regulations Reporting of maintenance issues | Payment of energy consumption Operational control of building (depending on leasing arrangements)",
      "embedding_index": 91,
      "page_number": 83
    },
    {
      "chunk_id": "e7cc7fd3-bd3e-4ee4-b1a2-3e7ab9e45b46_p84_c0",
      "text": "The SBTi Buildings Criteria and the explanatory document provide new sector-specific target-setting methods for building developers, owners, managers and FIs. Although architecture, engineering, construction companies and tenants were explored as a part of the development of these criteria, these companies should continue to use SBTi’s cross-sector guidance and methods to set targets for the following reasons. Architecture and engineering companies There are no new target-setting methods available for these companies to use. The SBTi's buildings in-use operational emissions SDA is an intensity-based target-setting method that is calculated using an emissions numerator and a floor area denominator. For many companies that are only involved in part of the design of a building (e.g., a building services engineer appointed to design the fire protection system), while it could be technically feasible to calculate emissions, the lack of an available floor area figure makes it impractical to use this target-setting method. In addition, for planning, financial and other reasons, there can be a significant time-lag of many years between a completed design and a constructed building, including changes to the design by additional designers. As the SDA method is derived from a sector-specific carbon budget, this time-lag makes this method less appropriate compared to an absolute reduction approach. While these companies must allocate in-use operational emissions from the use of building projects that have been constructed in their use of sold products,50 there is no consensus on the treatment of embodied emissions in their scope 3 using the GHG Protocol. Construction companies In most cases, there are no new target-setting methods available for these companies to use. The buildings upfront embodied emissions SDA provides a target setting method for companies covering the upfront embodied emissions of newly constructed buildings. As it is an intensity-based pathway, with floor area as the denominator, it requires upfront embodied emissions reported at practical completion as the numerator, rather than annual emissions from construction activities that may take place over multiple years. Further, construction activities frequently involve the collaboration of several companies and subcontractors, which are each responsible for separate features of the final building. It can therefore be impractical for construction companies to determine the share of their scope 1, 2 and 3 emissions that are attributable to the floor area of a newly constructed building, which is necessary when using the SDA method. However, where a construction company is the main contractor, they may be able to use the intensity-based SDA method, taking responsibility for all emissions involved in the construction of the building while using the total floor area as the denominator. In these cases,",
      "embedding_index": 92,
      "page_number": 84
    },
    {
      "chunk_id": "e7cc7fd3-bd3e-4ee4-b1a2-3e7ab9e45b46_p84_c1",
      "text": ", 2 and 3 emissions that are attributable to the floor area of a newly constructed building, which is necessary when using the SDA method. However, where a construction company is the main contractor, they may be able to use the intensity-based SDA method, taking responsibility for all emissions involved in the construction of the building while using the total floor area as the denominator. In these cases, construction companies may follow the same target- setting criteria as developers in order to set targets on their upfront embodied emissions using the upfront embodied emissions SDA. Additional recommendations on GHG accounting, target setting and reporting are also provided in order to increase transparency, promote best practice and support the rapid reduction of emissions within the buildings sector. The additional recommendations in this section may be revisited in future versions of the Buildings Criteria and explanatory document. 50 Criteria Assessment Indicators. Targets set using existing SBTi cross-sector methods. Buildings Sector Science-Based Targets Explanatory Document V1.1 84",
      "embedding_index": 93,
      "page_number": 84
    },
    {
      "chunk_id": "e7cc7fd3-bd3e-4ee4-b1a2-3e7ab9e45b46_p85_c0",
      "text": "Tenants The buildings sector is broadly a heterogenous, complex sector where various entities interact with the same buildings. Therefore, the building occupiers, whether they are owners of the building or not, also have an important role in decarbonizing the sector. Tenants play a particularly important role in the efficient use of the building and its systems; additionally, they can influence building owners by demanding high-performing, energy-efficient and electrified buildings. Tenants were explored as part of the development of these criteria and explanatory document, but due to the huge variety of business activities and operations that depend on buildings, those leasing and occupying buildings (e.g., tenants), requirements for tenants have been removed in order to dedicate more time towards engaging with these entities and exploring these lessor-occupier relationships further. 1 Additional recommendations for architecture and engineering companies Target setting Architecture and engineering companies should continue to use SBTi’s cross-sector guidance and methods to set targets. The companies: May allocate the emissions from the use of building projects that have been constructed as direct use-phase emissions in their scope 3 use of sold products. May use customer engagement targets when setting near-term targets.51 May include whole life carbon emissions (operational and embodied) in their use of sold products.52 Additional disclosure recommendation Architecture and engineering companies are strongly encouraged to calculate and publicly disclose whole life carbon for all of their designed buildings, even if their work only relates to part of the final building. This is recommended as a separate disclosure, outside of the GHG inventory. 51 As stated in the Criteria Assessment Indicators. 52 Optional scope 3 emissions will not be counted towards the minimum two thirds scope 3 target boundary. See SBTi Corporate Near-Term Criteria and SBTi Corporate Net-Zero Standard Criteria. Buildings Sector Science-Based Targets Explanatory Document V1.1 85",
      "embedding_index": 94,
      "page_number": 85
    },
    {
      "chunk_id": "e7cc7fd3-bd3e-4ee4-b1a2-3e7ab9e45b46_p86_c0",
      "text": "2 Additional recommendations for construction companies Target setting Construction companies should continue to use the SBTi’s cross-sector guidance and methods to set targets. Please note: Depending on the accounting approach chosen for emissions, construction companies may use the intensity-based SDA to set an upfront embodied emissions target for buildings where they are the main contractor, similarly to guidance provided for developers (Section 5.4.3). Construction companies may use supplier/customer engagement targets when setting near-term targets, as per the Criteria Assessment Indicators. Construction companies are also encouraged to include in-use and end-of-life embodied emissions in their scope 3 target boundary when setting SBTs. Additional disclosure recommendation Construction companies are strongly encouraged to focus on improving the whole life carbon profile of their construction projects, whether they are a lead contractor or sub-contractor, and to improve the measurement and public disclosure of GHG emissions, particularly for embodied carbon. 3 Additional recommendation for companies that occupy buildings without ownership Target setting Companies that occupy buildings without ownership should continue to use SBTi’s cross-sector guidance and methods to set targets. However, if a company meets the threshold set in Buildings-C1, it may set intensity-based SDA targets for its in-use operational emissions, similarly to criteria provided for owner-occupiers. If using the SDA methodology, the application of the ‘whole building approach’ refers to the inclusion of a proportional share of emissions from landlord-controlled spaces in their inventory and subsequent target boundary. It is important to note that the application of the ‘whole building approach’ for tenants does not refer to the inclusion of other tenants’ emissions in their GHG inventory or target boundary. 4 Other upstream companies in the buildings sector Another notable exclusion from the scope of intended users of the SBTi Buildings Criteria and explanatory document are upstream manufacturers and suppliers of building materials (e.g., cement and steel). While their products are intrinsic to the buildings sector, and are involved in setting embodied emission targets, given the variety of materials required to construct a modern building (such as concrete, cement, steel, timber, stone, glass, foam, etc.) which would each require specific decarbonization pathways, these companies are beyond the scope of the SBTi Buildings Criteria. They are recommended to seek target-setting guidance from the sector-agnostic Corporate Net-Zero Standard or any other sector guidance applicable to their activities. Buildings Sector Science-Based Targets Explanatory Document V1.1 86",
      "embedding_index": 95,
      "page_number": 86
    },
    {
      "chunk_id": "e7cc7fd3-bd3e-4ee4-b1a2-3e7ab9e45b46_p87_c0",
      "text": "APPENDIX D. WORKED EXAMPLES FOR CORPORATES Worked example 1: Owner-occupier Brief business activity Company X is a professional services firm operating in Europe. It owns and occupies description office buildings in the UK and Germany. Intended user Owner-occupier. classification Near-term target or both near- and long-term The company decides to set a near-term target only. targets Base year and target year The company chooses a near-term target timeframe of 2021-2030. Is the company required to Yes, Company X meets the 20% threshold in Buildings-C1 and is therefore required to set a whole building in-use set an in-use operational emissions target covering emissions from owned buildings. As operational emissions Company X is an owner-occupier, its whole building in-use operational emissions are target (scopes 1, 2 and 3) categorized under scope 1 and 2 only. as per Buildings-C1? The company shall use the buildings in-use operational SDA method to set this target. Is the company required to No. An upfront embodied emissions target is not required as Company X does not meet set an upfront embodied the threshold in Buildings-C2. This is because the buildings the company owns were not emissions target as per acquired as new buildings in the previous three years. Buildings-C2? Company X meets the 40% threshold as per C4 in the SBTi Corporate Near-Term Criteria Other near-term scope 3 and is required to set a scope 3 target. As mentioned above, buildings-related emissions target53 of Company X are in scopes 1 and 2, and therefore Company X would need to set a scope 3 target using SBTi cross-sector methods. Asset geography – in-use UK. Germany. operational emissions Asset geography – upfront N/A embodied emissions Asset typologies – in-use Office. operational emissions Asset typologies – upfront N/A embodied emissions Target aggregation and Company X commits to reduce scope 1, 2 and 3 in-use operational GHG emissions of communication for owned buildings by 58.3% per m2 by 2030 from a 2021 base year. buildings-related targets54 53 Scope 3 categories are either required, as determined in Buildings-C8 and Table 2 in the SBTi Buildings Criteria, and must be e included in the target boundary to meet SBTi general criteria for scope 3 and coverage requirements, or they are optional categories that the entity has chosen to set targets on. 54 Companies may",
      "embedding_index": 96,
      "page_number": 87
    },
    {
      "chunk_id": "e7cc7fd3-bd3e-4ee4-b1a2-3e7ab9e45b46_p87_c1",
      "text": "2021 base year. buildings-related targets54 53 Scope 3 categories are either required, as determined in Buildings-C8 and Table 2 in the SBTi Buildings Criteria, and must be e included in the target boundary to meet SBTi general criteria for scope 3 and coverage requirements, or they are optional categories that the entity has chosen to set targets on. 54 Companies may choose or be required to set separate targets using the SBTi cross-sector methods or other sector criteria/standards. These targets are not addressed in this worked examples document. Buildings Sector Science-Based Targets Explanatory Document V1.1 87\n\nBrief business activity description | Company X is a professional services firm operating in Europe. It owns and occupies office buildings in the UK and Germany. Intended user classification | Owner-occupier. Near-term target or both near- and long-term targets | The company decides to set a near-term target only. Base year and target year | The company chooses a near-term target timeframe of 2021-2030. Is the company required to set a whole building in-use operational emissions target (scopes 1, 2 and 3) as per Buildings-C1? | Yes, Company X meets the 20% threshold in Buildings-C1 and is therefore required to set an in-use operational emissions target covering emissions from owned buildings. As Company X is an owner-occupier, its whole building in-use operational emissions are categorized under scope 1 and 2 only. The company shall use the buildings in-use operational SDA method to set this target. Is the company required to set an upfront embodied emissions target as per Buildings-C2? | No. An upfront embodied emissions target is not required as Company X does not meet the threshold in Buildings-C2. This is because the buildings the company owns were not acquired as new buildings in the previous three years. Other near-term scope 3 target53 | Company X meets the 40% threshold as per C4 in the SBTi Corporate Near-Term Criteria and is required to set a scope 3 target. As mentioned above, buildings-related emissions of Company X are in scopes 1 and 2, and therefore Company X would need to set a scope 3 target using SBTi cross-sector methods. Asset geography – in-use operational emissions | UK. Germany. Asset geography – upfront embodied emissions | N/A Asset typologies – in-use operational emissions | Office. Asset typologies – upfront embodied emissions | N/A Target aggregation and communication",
      "embedding_index": 97,
      "page_number": 87
    },
    {
      "chunk_id": "e7cc7fd3-bd3e-4ee4-b1a2-3e7ab9e45b46_p87_c2",
      "text": " emissions of Company X are in scopes 1 and 2, and therefore Company X would need to set a scope 3 target using SBTi cross-sector methods. Asset geography – in-use operational emissions | UK. Germany. Asset geography – upfront embodied emissions | N/A Asset typologies – in-use operational emissions | Office. Asset typologies – upfront embodied emissions | N/A Target aggregation and communication for buildings-related targets54 | Company X commits to reduce scope 1, 2 and 3 in-use operational GHG emissions of owned buildings by 58.3% per m2 by 2030 from a 2021 base year.\n\n |  | Emissions and floor area data |  |  | Target (1.5oC) |  |  |  | \n----------------------------------------------------------------------\n |  | Base year (2021) |  |  | Target year (2030) |  |  |  | \n | Building type and location | In-use\nemissions\n[kgCOe]\n2 | Floor area\n[m2] | Carbon\nintensity\n[kgCOe/m2]\n2 | Floor area\n[m2] | In-use\nemissions\n[kgCOe]\n2 | % reduction | Carbon\nintensity\n[kgCOe/m2]\n2 | % reduction\n1 | Europe | United Kingdom | Office | 8,480,000.0 | 100,000.0 | 84.8 | 110,731.4 | 3,930,165.3 | 53.7% | 35.49 | 58.1%\n2 | Europe | Germany | Office | 4,440,000.0 | 60,000.0 | 74.00 | 56,610.1 | 1,740,457.0 | 60.8% | 30.74 | 58.5%\n |  | 12,920,000.0 | 160,000.0 | 80.75 | 167,346.5 | 5,670,622.2 | 56.1% | 33.71 | 58.3%\n\nBrief business activity\ndescription | Company X is a software company operating in Singapore. They operate across six\nlarge offices, which they own. Some spaces of these buildings are leased out to other\ncompanies.\nIntended user classification | Owner-occupier; owner-lessor.\nNear-term target or both near-\nand long",
      "embedding_index": 98,
      "page_number": 87
    },
    {
      "chunk_id": "e7cc7fd3-bd3e-4ee4-b1a2-3e7ab9e45b46_p87_c3",
      "text": " 56.1% | 33.71 | 58.3%\n\nBrief business activity\ndescription | Company X is a software company operating in Singapore. They operate across six\nlarge offices, which they own. Some spaces of these buildings are leased out to other\ncompanies.\nIntended user classification | Owner-occupier; owner-lessor.\nNear-term target or both near-\nand long-term targets | The company decides to set a near-term target only.\nBase year and target year | The company chooses a near-term target timeframe of 2021-2030.\nIs the company required to\nset a whole building in-use\noperational emissions target\n(scopes 1, 2 and 3) as per\nBuildings-C1? | Yes, covering emissions from the buildings where Company X is an owner-occupier\nand owner-lessor (emissions categorized under scopes 1, 2 and 3).\nThe company shall use the buildings in-use operational SDA method to set this target.\nIs the company required to set\nan upfront embodied emissions\ntarget as per Buildings-C2? | No. An upfront embodied emissions target is not required as Company X does not\nmeet the threshold in Buildings-C2. This is because the buildings the company owns\nwere not acquired as new buildings in the previous three years.\nOther near-term scope 3\ntargets55 | Company X meets the threshold required to set a scope 3 target according to C4 in\nthe SBTi Corporate Near-Term Criteria, but 67% scope 3 coverage is not met with\nthe in-use operational emissions in scope 3. Therefore, Company X is required to set\nanother scope 3 target to meet the SBTi requirements.\nAsset geography - in-use\noperational emissions | Singapore.\nAsset geography - upfront\nembodied emissions | N/A\n\n\nAsset typologies – in-use\noperational emissions | Office.\n---------------------------------------------------------\nAsset typologies – upfront\nembodied emissions | N/A\nTarget aggregation and\ncommunication for buildings-\nrelated targets56 | Company X commits to reduce scope 1, 2 and 3 in-use operational GHG emissions of\nowned buildings 62.0% per m2 by 2030 from a 2021 base year.\nCompany X also commits to reduce absolute scope 3 GHG emissions from use of\nsold products and business travel 25.0% within the same timeframe.\n\nm2 & kgCOe\n2 | (\"tons\" are metric) |",
      "embedding_index": 99,
      "page_number": 87
    },
    {
      "chunk_id": "e7cc7fd3-bd3e-4ee4-b1a2-3e7ab9e45b46_p87_c4",
      "text": " 3 in-use operational GHG emissions of\nowned buildings 62.0% per m2 by 2030 from a 2021 base year.\nCompany X also commits to reduce absolute scope 3 GHG emissions from use of\nsold products and business travel 25.0% within the same timeframe.\n\nm2 & kgCOe\n2 | (\"tons\" are metric) | Required Input | Results\n-------------------------------------------------------------\n\nAfrica Americas Asia Europe Oceania |  |  |  | Sub-region |  |  |  | \n---------------------------------------------------------------------\nSingapore |  | OK |  |  | OK |  |  | \n |  |  |  | N/A |  | (See \"AUS zones\" tab for climactic zones in Australia) |  | \n\nOffice | OK | Refer to explanatory document for details on building types.\n\nSelect base year | 2021 |  |  |  |  |  |  |  | \n-----------------------------------------------\nIn-Use Operational emissions in base year | 32,500,000.0 | kgCOe\n2 |  |  | 32.500 |  | ktonCO | e\n2 | \nFloor area in base year | 26,000.0 | m2 |  |  | 0.026 |  | million | m2 | \nBase-year intensity | 1,250.00 | kgCOe/m2\n2 |  |  |  |  |  |  | \n |  |  |  |  |  |  |  |  | \nSelect target year | 2030 | Target year must be at least 5 years and at most 10 years from the current year. |  |  |  |  |  |  | \nFloor area in target year |  | m2 |  |  |  |  |  |  | \n |  |  |  | 0.026 |  |  | million m2 |  | \n\n |  | Base year (2021) | Target year (2030) | % Reduction\n2021 - 2030\n---------------------------------------------------------------------\nAsia | Singapore | Office | Total in-use emissions [kgCOe]\n2 | 32,000,000.00 | 12,554,705.00 | 61.4%\n | Overall in-use emissions intensity [kgCOe/m2]\n2 | 1,250.00 | 456.18",
      "embedding_index": 100,
      "page_number": 87
    },
    {
      "chunk_id": "e7cc7fd3-bd3e-4ee4-b1a2-3e7ab9e45b46_p89_c0",
      "text": "Asset typologies – in-use Office. operational emissions Asset typologies – upfront N/A embodied emissions Company X commits to reduce scope 1, 2 and 3 in-use operational GHG emissions of Target aggregation and owned buildings 62.0% per m2 by 2030 from a 2021 base year. communication for buildings- related targets56 Company X also commits to reduce absolute scope 3 GHG emissions from use of sold products and business travel 25.0% within the same timeframe. In-use operational emissions In-Use Aggregator tab of the SBTi Buildings Target-Setting Tool A: In-use Operational Targets Section A1. Enter preferred units (also applies to calcs of Upfront Embodied Target) m2 & kgCOe (\"tons\" are metric) Required Input Results 2 Section A2. Select geography Africa Americas Asia Europe Oceania Sub-region Singapore OK OK N/A (See \"AUS zones\" tab for climactic zones in Australia) Section A3. Select building type Office OK Refer to explanatory document for details on building types. Section A4. Enter emissions and activity data Select base year 2021 In-Use Operational emissions in base year 32,500,000.0 kgCO 2 e 32.500 ktonCO 2 e Floor area in base year 26,000.0 m2 0.026 million m2 Base-year intensity 1,250.00 kgCOe/m2 2 Select target year 2030 Target year must be at least 5 years and at most 10 years from the current year. Floor area in target year m2 0.026 million m2 Section A5. Review target modelling results Target modelling results - 1.5oC (In-Use Operational) Note that the SBTi asses \"forward-looking\" ambition of target(s) by using the year the target is submitted to the intiative (or the most recent completed GHG inventory). Please refer to the Target Validation Protocol for Near-term Targets for more information on forward-looking ambition. % Reduction Base year (2021) Target year (2030) 2021 - 2030 Asia | Singapore | Office Total in-use emissions [kgCOe] 32,000,000.00 12,554,705.00 61.4% 2 Overall in-use emissions intensity [kgCOe/m2] 1,250.00 456.18 63.5% 2 56",
      "embedding_index": 101,
      "page_number": 89
    },
    {
      "chunk_id": "e7cc7fd3-bd3e-4ee4-b1a2-3e7ab9e45b46_p89_c1",
      "text": " year (2030) 2021 - 2030 Asia | Singapore | Office Total in-use emissions [kgCOe] 32,000,000.00 12,554,705.00 61.4% 2 Overall in-use emissions intensity [kgCOe/m2] 1,250.00 456.18 63.5% 2 56 Companies may choose or be required to set separate targets using the SBTi cross-sector methods or other sector criteria/standards. These targets are not addressed in this worked examples document. Buildings Sector Science-Based Targets Explanatory Document V1.1 89\n\nBrief business activity\ndescription | REIT X is a small REIT that owns a chain of shopping malls across three states in the\nUSA, leasing individual commercial units to tenants.\nIn certain malls, REIT X procures utilities centrally and recharges tenants while in\nother malls the tenants procure their own supply.\nREIT X also leases office space for its own offices.\nIntended user classification | Owner-lessor.\nNear-term target or both near-\nand long-term targets | The company decides to set a near-term target only.\nBase year and target year | The company chooses a near-term target timeframe of 2021-2030.\nIs the company required to\nset a whole building in-use\noperational emissions target\n(scopes 1, 2 and 3) as per\nBuildings-C1? | Yes, REIT X shall include whole building in-use operational emissions from:\nThe shopping malls it owns and leases to tenants (i.e., acting as lessor),\ncategorized under downstream scope 3 category 13 emissions for tenant-\ncontrolled spaces and scope 1 and 2 for landlord-controlled spaces.\nREIT X may include whole building in-use operational emissions from:\nSpaces where REIT X is a tenant (i.e., its own offices, acting as a lessee)\ncategorized under scope 1 and 2 for its own operations and upstream scope 3\ncategory 8 emissions for lessor-controlled spaces.\nFor simplicity, REIT X decides to include its office space into its in-use operational\nSDA target together with the in-use operational emissions from owned buildings.\nIs the company required to set\nan upfront embodied emissions\ntarget as per Buildings-C2? | No. An upfront embodied emissions target is not required as REIT X does not meet\nthe threshold in Buildings-C2. This is because the malls were acquired as existing\n",
      "embedding_index": 102,
      "page_number": 89
    },
    {
      "chunk_id": "e7cc7fd3-bd3e-4ee4-b1a2-3e7ab9e45b46_p89_c2",
      "text": " to include its office space into its in-use operational\nSDA target together with the in-use operational emissions from owned buildings.\nIs the company required to set\nan upfront embodied emissions\ntarget as per Buildings-C2? | No. An upfront embodied emissions target is not required as REIT X does not meet\nthe threshold in Buildings-C2. This is because the malls were acquired as existing\nassets and so REIT X is not considered the first owner.\nOther near-term scope 3\ntargets57 | Company X meets the threshold required to set a scope 3 target according to C4 in the\nSBTi Corporate Near-Term Criteria, which is met with the in-use operational emissions\nin scope 3. Therefore, REIT X is not required to set another scope 3 target to meet the\nSBTi requirements but is recommended to do so to increase emissions coverage.\nAsset geography - in-use\noperational emissions | USA, New York. USA, Houston. USA, Chicago.\nAsset geography - upfront\nembodied emissions | N/A\nAsset typologies - in-use\noperational emissions | Retail (shopping center). Office.\nAsset typologies - upfront\nembodied emissions | N/A\n\n\nTarget aggregation and\ncommunication for\nbuildings-related targets58 | REIT X commits to reduce scope 1, 2 and 3 in-use operational GHG emissions of\nowned and leased space by 56.7% per m2 by 2030 from a 2021 base year.\n\n |  | Emissions and floor area data |  |  | Target (1.5oC) |  |  |  | \n----------------------------------------------------------------------\n |  | Base year (2021) |  |  | Target year (2030) |  |  |  | \n | Building type and location | In-use\nemissions\n[kgCOe]\n2 | Floor area\n[m2] | Carbon\nintensity\n[kgCOe/m2]\n2 | Floor area\n[m2] | In-use\nemissions\n[kgCOe]\n2 | % reduction | Carbon\nintensity\n[kgCOe/m2]\n2 | % reduction\n1 | Americas | USA – New York | Office | 328,000.0 | 4,000.0 | 82.00 | 4,641.7 | 185,148.3 | 43.6% | 39.89 | 51.4%\n2 | Americas | USA – New",
      "embedding_index": 103,
      "page_number": 89
    },
    {
      "chunk_id": "e7cc7fd3-bd3e-4ee4-b1a2-3e7ab9e45b46_p89_c3",
      "text": "\n[kgCOe/m2]\n2 | % reduction\n1 | Americas | USA – New York | Office | 328,000.0 | 4,000.0 | 82.00 | 4,641.7 | 185,148.3 | 43.6% | 39.89 | 51.4%\n2 | Americas | USA – New York | Retail\nShopping Mall | 4,825,000.0 | 50,000.0 | 96.50 | 58,021.0 | 2,764,791.3 | 42.7% | 47.65 | 50.6%\n3 | Americas | USA – Houston | Retail\nShopping Mall | 9,350,000.0 | 100,000.0 | 93.50 | 116,042.0 | 5,080,527.5 | 45.7% | 43.78 | 53.2%\n4 | Americas | USA – Chicago | Retail\nShopping Mall | 14,760,000.0 | 100,000.0 | 147.60 | 116,042.0 | 6,659,646.9 | 54.9% | 57.39 | 61.1%\n |  | 29,263,000.0 | 254,000.0 | 115.21 | 294,746.6 | 14,690,114.0 | 49.8% | 49.84 | 56.7%\n\nBrief business activity\ndescription | Company X is a real estate developer, operating solely in Sweden, that develops\nsports and leisure centers and sells them to owners. The company also offers\nproperty management services for sports and leisure facilities. The company owns\none office building which it uses as a corporate headquarters.\nIn the base year, Company X completed development on seven sports/leisure center\nprojects. Six of them were sold in that reporting year. One remains unsold.\nIn the base year, Company X provided property management services for clients\ncovering 40 properties.\n\n\nIntended user classification | Developer. Property manager. Owner-occupier.\n---------------------------------------------------------------------------\nNear-term target or both near-\nand long-term targets | The company decides to set a near-term target only.\nBase year and target year | The company chooses a near-term target timeframe of 2021-2030.\nIs the company required to\nset a",
      "embedding_index": 104,
      "page_number": 89
    },
    {
      "chunk_id": "e7cc7fd3-bd3e-4ee4-b1a2-3e7ab9e45b46_p89_c4",
      "text": " management services for clients\ncovering 40 properties.\n\n\nIntended user classification | Developer. Property manager. Owner-occupier.\n---------------------------------------------------------------------------\nNear-term target or both near-\nand long-term targets | The company decides to set a near-term target only.\nBase year and target year | The company chooses a near-term target timeframe of 2021-2030.\nIs the company required to\nset a whole building in-use\noperational emissions target\n(scopes 1, 2 and 3) as per\nBuildings-C1? | Yes, Company X shall use the buildings in-use operational SDA method to set a target\ncovering emissions from owned spaces.\nAdditionally, Company X decides to include emissions from properties under\nmanagement into its SDA target as per Buildings-C6.\nTherefore, Company X sets a whole building in-use operational emissions target\ncovering emissions from spaces where Company X is an owner-occupier (categorized\nunder scopes 1 and 2) and where it is the property manager (categorized under\nscope 3 category 11).\nIs the company required to set\nan upfront embodied emissions\ntarget as per Buildings-C2? | The company tests whether it meets Buildings-C2:\n2021 2022 2023\n(Target base year)\nNumber of developments reaching\n7 0 1\npractical completion in the year\nNumber of developments sold in\n6 0 0\nthe year\nTotal scope 1, 2 and 3 category\n1-14 emissions59 220,000 29,000 39,000\n(tCOe)\n2\nUpfront embodied emissions\n49,000 0 7,000\n(tCOe)\n2\n% of total scope 1, 2 and 3\n22.3% - 17.9%\ncategory 1-14 emissions\nYes, in one of the previous three years, upfront embodied emissions from new\ndevelopments (that reached practical completion) exceeded 20% of total scope 1, 2\nand 3 category 1-14 emissions in any one year (2021); therefore, the company shall\nuse the SBTi Buildings Criteria to set targets and also set a separate target on upfront\nembodied emissions.60\nCompany X chooses method 2, accounting for the upfront embodied emissions of\nnew developments at practical completion, under scope 3 category 2 “capital goods”.\nThe company further chooses to use the buildings upfront embodied SDA as the",
      "embedding_index": 105,
      "page_number": 89
    },
    {
      "chunk_id": "e7cc7fd3-bd3e-4ee4-b1a2-3e7ab9e45b46_p89_c5",
      "text": "1); therefore, the company shall\nuse the SBTi Buildings Criteria to set targets and also set a separate target on upfront\nembodied emissions.60\nCompany X chooses method 2, accounting for the upfront embodied emissions of\nnew developments at practical completion, under scope 3 category 2 “capital goods”.\nThe company further chooses to use the buildings upfront embodied SDA as the\ntarget-setting method, as per Tables 1c and 1d in Buildings-C4.\n\nNumber of developments reaching\npractical completion in the year | 7 | 0 | 1\nNumber of developments sold in\nthe year | 6 | 0 | 0\nTotal scope 1, 2 and 3 category\n1-14 emissions59\n(tCOe)\n2 | 220,000 | 29,000 | 39,000\nUpfront embodied emissions\n(tCOe)\n2 | 49,000 | 0 | 7,000\n% of total scope 1, 2 and 3\ncategory 1-14 emissions | 22.3% | - | 17.9%\n",
      "embedding_index": 106,
      "page_number": 89
    },
    {
      "chunk_id": "e7cc7fd3-bd3e-4ee4-b1a2-3e7ab9e45b46_p92_c0",
      "text": "Intended user classification Developer. Property manager. Owner-occupier. Near-term target or both near- The company decides to set a near-term target only. and long-term targets Base year and target year The company chooses a near-term target timeframe of 2021-2030. Yes, Company X shall use the buildings in-use operational SDA method to set a target covering emissions from owned spaces. Is the company required to Additionally, Company X decides to include emissions from properties under set a whole building in-use management into its SDA target as per Buildings-C6. operational emissions target (scopes 1, 2 and 3) as per Therefore, Company X sets a whole building in-use operational emissions target Buildings-C1? covering emissions from spaces where Company X is an owner-occupier (categorized under scopes 1 and 2) and where it is the property manager (categorized under scope 3 category 11). The company tests whether it meets Buildings-C2: 2021 2022 2023 (Target base year) Number of developments reaching 7 0 1 practical completion in the year Number of developments sold in 6 0 0 the year Total scope 1, 2 and 3 category 1-14 emissions59 220,000 29,000 39,000 (tCOe) 2 Is the company required to set Upfront embodied emissions an upfront embodied emissions 49,000 0 7,000 (tCOe) 2 target as per Buildings-C2? % of total scope 1, 2 and 3 22.3% - 17.9% category 1-14 emissions Yes, in one of the previous three years, upfront embodied emissions from new developments (that reached practical completion) exceeded 20% of total scope 1, 2 and 3 category 1-14 emissions in any one year (2021); therefore, the company shall use the SBTi Buildings Criteria to set targets and also set a separate target on upfront embodied emissions.60 Company X chooses method 2, accounting for the upfront embodied emissions of new developments at practical completion, under scope 3 category 2 “capital goods”. The company further chooses to use the buildings upfront embodied SDA as the target-setting method, as per Tables 1c and 1d in Buildings-C4. 59 Including lifetime in-use operational emissions for sold buildings. 60 Other conditions may also be met that are not shown here",
      "embedding_index": 107,
      "page_number": 92
    },
    {
      "chunk_id": "e7cc7fd3-bd3e-4ee4-b1a2-3e7ab9e45b46_p93_c0",
      "text": "The required scope 3 categories as per Buildings-C8 satisfy C4 in the SBTi Corporate Other near-term scope 3 Near-Term Criteria, on minimum scope 3 coverage; further inclusion of scope 3 targets61 emissions categories is not required but is recommended to increase emissions coverage. Asset geography – in-use Sweden. operational emissions Asset geography – upfront Sweden. embodied emissions Asset typologies – in-use Property manager: Lodges/Leisure & Recreation: 40 managed properties. operational emissions Owner-occupier: Office: one building. Asset typologies – upfront Developer. Other. embodied emissions Company X commits to reduce scope 1, 2 and 3 in-use operational GHG emissions of Target aggregation and owned buildings and managed spaces by 61.2% per m2 by 2030 from a 2021 base year. communication for Company X also commits to reduce upfront embodied scope 3 GHG emissions of buildings-related targets62 new buildings by 54.0% per m2 over the same timeframe. In-use operational emissions Aggregator tab of the SBTi Buildings Target-Setting Tool Emissions and floor area data Target (1.5oC) Base year (2021) Target year (2030) In-use Carbon In-use Carbon Floor area Floor area Building type and location emissions intensity emissions % reduction intensity % reduction [m2] [m2] [kgCO 2 e] [kgCO 2 e/m2] [kgCO 2 e] [kgCO 2 e/m2] 1 Europe | Sweden | Office 108,500.0 3,500.0 31.00 3,411.3 40,953.9 62.3% 12.01 61.3% 2 Europe | Sweden | Leisure/Lodging 16,000,000.0 400,000.0 40.00 389,861.3 6,049,518.3 62.2% 15.52 61.2% 16,108,500.0 403,500.0 39.92 393.272.6 6,090,472.1 62.2% 15.49 61.2% 61 Scope 3 categories are either required, as determined in Buildings-C8 and Table 2 in the SBTi Buildings Criteria, and must be included in the target boundary to meet SBTi general criteria for scope 3 and",
      "embedding_index": 108,
      "page_number": 93
    },
    {
      "chunk_id": "e7cc7fd3-bd3e-4ee4-b1a2-3e7ab9e45b46_p93_c1",
      "text": " 39.92 393.272.6 6,090,472.1 62.2% 15.49 61.2% 61 Scope 3 categories are either required, as determined in Buildings-C8 and Table 2 in the SBTi Buildings Criteria, and must be included in the target boundary to meet SBTi general criteria for scope 3 and coverage requirements, or they are optional categories that the entity has chosen to set targets on. 62 Companies may choose or be required to set separate targets using the SBTi cross-sector methods or other sector criteria/standards. These targets are not addressed in this worked examples document. Buildings Sector Science-Based Targets Explanatory Document V1.1 93\n\nOther near-term scope 3 targets61 | The required scope 3 categories as per Buildings-C8 satisfy C4 in the SBTi Corporate Near-Term Criteria, on minimum scope 3 coverage; further inclusion of scope 3 emissions categories is not required but is recommended to increase emissions coverage. Asset geography – in-use operational emissions | Sweden. Asset geography – upfront embodied emissions | Sweden. Asset typologies – in-use operational emissions | Property manager: Lodges/Leisure & Recreation: 40 managed properties. Owner-occupier: Office: one building. Asset typologies – upfront embodied emissions | Developer. Other. Target aggregation and communication for buildings-related targets62 | Company X commits to reduce scope 1, 2 and 3 in-use operational GHG emissions of owned buildings and managed spaces by 61.2% per m2 by 2030 from a 2021 base year. Company X also commits to reduce upfront embodied scope 3 GHG emissions of new buildings by 54.0% per m2 over the same timeframe.\n\n| | Emissions and floor area data | | | Target (1.5oC) | | | | ---------------------------------------------------------------------- | | Base year (2021) | | | Target year (2030) | | | | | Building type and location | In-use emissions [kgCOe] 2 | Floor area [m2] | Carbon intensity [kgCOe/m2] 2 | Floor area [m2] | In-use emissions [kgCOe] 2 | % reduction | Carbon intensity [kgCOe/m2] 2 | % reduction 1 | Europe | Sweden | Office | 108,500.0 | 3,500.0 | 31.00 |",
      "embedding_index": 109,
      "page_number": 93
    },
    {
      "chunk_id": "e7cc7fd3-bd3e-4ee4-b1a2-3e7ab9e45b46_p93_c2",
      "text": " [m2] | Carbon intensity [kgCOe/m2] 2 | Floor area [m2] | In-use emissions [kgCOe] 2 | % reduction | Carbon intensity [kgCOe/m2] 2 | % reduction 1 | Europe | Sweden | Office | 108,500.0 | 3,500.0 | 31.00 | 3,411.3 | 40,953.9 | 62.3% | 12.01 | 61.3% 2 | Europe | Sweden | Leisure/Lodging | 16,000,000.0 | 400,000.0 | 40.00 | 389,861.3 | 6,049,518.3 | 62.2% | 15.52 | 61.2% | | 16,108,500.0 | 403,500.0 | 39.92 | 393.272.6 | 6,090,472.1 | 62.2% | 15.49 | 61.2%\n\nRequired Input | Results\n------------------------\n\n2021\n----\n49,000,000.0\n70,000.00\n700.00\n\n49.000 | ktonCOe\n2\n------------------\n0.070 | million m2\n\n2030\n----\n\n\n | \n---\n0.109 | million m2\n\nOther buildings | Total embodied emissions [kgCOe]\n2 | 49,000,000.00 | 34,976,913.55 | 28.6%\n--------------------------------------------------------------------------------------------\n | Overall embodied emissions intensity [kgCOe/m2]\n2 | 700.00 | 322.09 | 54.0%\n\nBrief business activity description | Company X is a residential housing developer in South Africa. They develop new\nresidential housing developments with oversight of key construction activities.\nIntended user classification | Developer.\nNear-term target or both near-\nand long-term targets | The company decides to set a near-term target only.\nBase year and target year | The company chooses a near-term target timeframe of 2022-2030.\nIs the company required to\nset a whole building in-use\noperational emissions target\n(scopes 1, 2 and 3) as per\nBuildings-C1? | No, as Company X is not owning any buildings with operational emissions, it is not\nrequired to set a target on whole building in",
      "embedding_index": 110,
      "page_number": 93
    },
    {
      "chunk_id": "e7cc7fd3-bd3e-4ee4-b1a2-3e7ab9e45b46_p93_c3",
      "text": " company chooses a near-term target timeframe of 2022-2030.\nIs the company required to\nset a whole building in-use\noperational emissions target\n(scopes 1, 2 and 3) as per\nBuildings-C1? | No, as Company X is not owning any buildings with operational emissions, it is not\nrequired to set a target on whole building in-use operational emissions. The company\nshall use SBTi cross-sector methods for its scope 1 and 2 emissions.\n\n\nIs the company required to set\nan upfront embodied emissions\ntarget as per Buildings-C2? | Yes. Company X meets Buildings-C2:\n2021 2022 2023\n(Target base year)\nNumber of buildings sold in the year 100 200 100\nTotal scope 1, 2 and 3 category\n65,000 70,000 60,000\n1-14 emissions63 (tCOe)\n2\nUpfront embodied emissions\n20,000 16,000 17,000\n(tCOe)\n2\n% of total scope 1, 2 and 3\n30.8% 22.9% 28.3%\ncategory 14 emissions\nIn more than one of the three years prior to the year of target submission, upfront\nembodied emissions from new developments exceeded 20% of total scope 1, 2\nand 3 category 1-14 emissions in any one year (2021, 2022 and 2023); therefore, the\ncompany uses the Buildings Criteria and explanatory document to set targets, and\nalso set a separate target on upfront embodied emissions.64\nCompany X prefers to choose method 1, accounting for the upfront embodied\nemissions for the amount of construction activity completed that year under scope 3\ncategory 1 “purchased goods and services”. The company further chooses to use the\ncross-sector absolute reduction 1.5°C method as the target-setting method, as per\nTables 1c and 1d in Buildings-C4.\nOther near-term scope 3\ntargets65 | The required scope 3 categories as per Buildings-C7 satisfy C4 in the SBTi Corporate\nNear-Term Criteria on minimum scope 3 coverage so further inclusion of scope 3\nemissions categories is not required. However, Company X decides to include scope\n3 GHG emissions from use of sold products into its target boundary.\nAs Company X chose to use cross-sector",
      "embedding_index": 111,
      "page_number": 93
    },
    {
      "chunk_id": "e7cc7fd3-bd3e-4ee4-b1a2-3e7ab9e45b46_p93_c4",
      "text": "targets65 | The required scope 3 categories as per Buildings-C7 satisfy C4 in the SBTi Corporate\nNear-Term Criteria on minimum scope 3 coverage so further inclusion of scope 3\nemissions categories is not required. However, Company X decides to include scope\n3 GHG emissions from use of sold products into its target boundary.\nAs Company X chose to use cross-sector methods to set a target on upfront\nembodied emissions, it may aggregate these into one target.\nAsset geography – in-use\noperational emissions | N/A\nAsset geography – upfront\nembodied emissions | N/A as the company is not using the upfront embodied SDA method to set targets on\nupfront embodied emissions.\nAsset typologies – in-use\noperational emissions | N/A\nAsset typologies – upfront\nembodied emissions | N/A as the company is not using the upfront embodied SDA method to set targets on\nupfront embodied emissions.\nTarget aggregation and\ncommunication for\nbuildings-related targets66 | Company X also commits to reduce absolute scope 3 GHG emissions from upfront\nembodied emissions in purchased goods and services, and from use of sold products\nlifetime in-use operational emissions of buildings sold 42.0% over the same timeframe.\n\nNumber of buildings sold in the year | 100 | 200 | 100\n------------------------------------------------------\nTotal scope 1, 2 and 3 category\n1-14 emissions63 (tCOe)\n2 | 65,000 | 70,000 | 60,000\nUpfront embodied emissions\n(tCOe)\n2 | 20,000 | 16,000 | 17,000\n% of total scope 1, 2 and 3\ncategory 14 emissions | 30.8% | 22.9% | 28.3%\n",
      "embedding_index": 112,
      "page_number": 93
    },
    {
      "chunk_id": "e7cc7fd3-bd3e-4ee4-b1a2-3e7ab9e45b46_p95_c0",
      "text": "Yes. Company X meets Buildings-C2: 2021 2022 2023 (Target base year) Number of buildings sold in the year 100 200 100 Total scope 1, 2 and 3 category 65,000 70,000 60,000 1-14 emissions63 (tCOe) 2 Upfront embodied emissions 20,000 16,000 17,000 (tCOe) 2 Is the company required to set % of total scope 1, 2 and 3 30.8% 22.9% 28.3% category 14 emissions an upfront embodied emissions target as per Buildings-C2? In more than one of the three years prior to the year of target submission, upfront embodied emissions from new developments exceeded 20% of total scope 1, 2 and 3 category 1-14 emissions in any one year (2021, 2022 and 2023); therefore, the company uses the Buildings Criteria and explanatory document to set targets, and also set a separate target on upfront embodied emissions.64 Company X prefers to choose method 1, accounting for the upfront embodied emissions for the amount of construction activity completed that year under scope 3 category 1 “purchased goods and services”. The company further chooses to use the cross-sector absolute reduction 1.5°C method as the target-setting method, as per Tables 1c and 1d in Buildings-C4. The required scope 3 categories as per Buildings-C7 satisfy C4 in the SBTi Corporate Near-Term Criteria on minimum scope 3 coverage so further inclusion of scope 3 Other near-term scope 3 emissions categories is not required. However, Company X decides to include scope targets65 3 GHG emissions from use of sold products into its target boundary. As Company X chose to use cross-sector methods to set a target on upfront embodied emissions, it may aggregate these into one target. Asset geography – in-use N/A operational emissions Asset geography – upfront N/A as the company is not using the upfront embodied SDA method to set targets on embodied emissions upfront embodied emissions. Asset typologies – in-use N/A operational emissions Asset typologies – upfront N/A as the company is not using the upfront embodied SDA method to set targets on embodied emissions upfront embodied emissions. Target aggregation and Company X also commits to reduce absolute scope 3 GHG emissions from upfront communication for embodied emissions in purchased goods and services, and from use",
      "embedding_index": 113,
      "page_number": 95
    },
    {
      "chunk_id": "e7cc7fd3-bd3e-4ee4-b1a2-3e7ab9e45b46_p95_c1",
      "text": " to set targets on embodied emissions upfront embodied emissions. Asset typologies – in-use N/A operational emissions Asset typologies – upfront N/A as the company is not using the upfront embodied SDA method to set targets on embodied emissions upfront embodied emissions. Target aggregation and Company X also commits to reduce absolute scope 3 GHG emissions from upfront communication for embodied emissions in purchased goods and services, and from use of sold products buildings-related targets66 lifetime in-use operational emissions of buildings sold 42.0% over the same timeframe. 63 Including lifetime in-use operational emissions for sold buildings. 64 Other conditions may also be met that are not shown here. 65 Scope 3 categories are either required, as determined in Buildings-C8 and Table 2 in the SBTi Buildings Criteria, and must be included in the target boundary to meet SBTi general criteria for scope 3 and coverage requirements, or they are optional categories that the entity has chosen to set targets on. 66 Companies may choose or be required to set separate targets using the SBTi cross-sector methods or other sector criteria/standards. These targets are not addressed in this worked examples document. Buildings Sector Science-Based Targets Explanatory Document V1.1 95",
      "embedding_index": 114,
      "page_number": 95
    },
    {
      "chunk_id": "e7cc7fd3-bd3e-4ee4-b1a2-3e7ab9e45b46_p96_c0",
      "text": "Worked example 6: How to set a fixed intensity target for high turnover portfolios Company X is a real estate development and investment company with headquarters in Austria. They acquire, renovate and sell retail and office buildings in Central Europe. They have a buildings portfolio turnover ratio of over 70% (meeting the qualification conditions introduced in Section 6.4.3 in this explanatory document). To set a fixed intensity near-term target for their in-use operational emissions for the timeframe of 2021-2029, they would have to: 1 Calculate their GHG inventory for the base year. 2 Choose the target year intensity for each relevant building typology and geography: Open the SBTi Buildings Target-Setting Tool. Navigate to the In-Use NT Targets tab. Select the relevant geography in Section A2. Select the relevant building typology in Section A3. Navigate, by scrolling down, to the target modeling data table in Section A5. In this table, the user would scroll to the year 2029. The sector carbon intensity row forms their fixed intensity target for the selected building typology and geography. To calculate the target for a portfolio with multiple building typologies and/or geographies, Company X 3 shall calculate the target year intensity weighted average using base year activity data. Target year 2029 sector carbon intensity Base year activity (m2) (the CRREM pathway) (kgCO e/m2) 2 Office, Austria 100,000 19.43 Retail high street, Austria 120,000 23.53 Retail warehouse, Austria 80,000 17.21 The weighted average of the target year 2029 Target wording for Company X: intensity for this portfolio is 20.48 kgCO e/m2, 2 which is the target intensity of the portfolio. “Company X commits to reducing its scope 1, 2 and 3 in-use operational GHG emissions of owned and leased buildings to 20.48CO e per 2 m2 or below in 2029 target year.\" Buildings Sector Science-Based Targets Explanatory Document V1.1 96\n\n| Base year activity (m2) | Target year 2029 sector carbon intensity (the CRREM pathway) (kgCO e/m2) 2 Office, Austria | 100,000 | 19.43 Retail high street, Austria | 120,000 | 23.53 Retail warehouse, Austria | 80,000 | 17.21\n\nBrief business",
      "embedding_index": 115,
      "page_number": 96
    },
    {
      "chunk_id": "e7cc7fd3-bd3e-4ee4-b1a2-3e7ab9e45b46_p96_c1",
      "text": " 96\n\n| Base year activity (m2) | Target year 2029 sector carbon intensity (the CRREM pathway) (kgCO e/m2) 2 Office, Austria | 100,000 | 19.43 Retail high street, Austria | 120,000 | 23.53 Retail warehouse, Austria | 80,000 | 17.21\n\nBrief business activity\ndescription including asset\nclasses | FI X is a UK bank, focusing primarily on:\nConsumer mortgages.\nCommercial real estate:\nIn its chosen base year, 25% of its portfolio is direct equity investment into\nbuildings, with the bank acting as an owner-lessor; 75% of its portfolio is direct\ninvestment into buildings where the bank is a minority equity shareholder with\nno operational control.\nIs the FI required to set a whole\nbuilding in-use operational\nemissions target (scopes 1, 2\nand 3) as per Buildings-C1? | FI X satisfies Buildings-C1 and is required to set relevant buildings sector targets.\n\n\nIs the FI required to set an\nupfront embodied emissions\ntarget as per Buildings-C2? | Targets on financed upfront embodied emissions are optional for FIs (e.g., lending\nto finance new construction or the acquisition of a new building for an owner). FI X\nchooses not to set targets on any financed upfront embodied emissions.\nAs an owner-lessor that has acquired new buildings (in scope 3 categories 1-14), the\nFI tests whether it meets the threshold in Buildings-C2:\n2021 2022 2023\n(Target base year)\nNumber of new buildings acquired\n3 0 0\nin the year\nTotal scope 1, 2 and 3 category\n1-14 emissions63 50,000 14,000 13,000\n(tCOe)\n2\nUpfront embodied emissions\n39,000 0 0\n(tCOe)\n2\n% of total scope 1, 2 and 3\n78% - -\ncategory 1-14 emissions\nIn one of the previous three years, upfront embodied emissions from acquisitions of\nnew buildings exceeded 20% of total scope 1, 2 and 3 category 1-14 emissions in\nany one year (2021); therefore, the FI shall use the Buildings Criteria to set targets (on\nits activities as an owner-lessor) and also set a separate target on upfront embodied\nemissions (on its",
      "embedding_index": 116,
      "page_number": 96
    },
    {
      "chunk_id": "e7cc7fd3-bd3e-4ee4-b1a2-3e7ab9e45b46_p96_c2",
      "text": " three years, upfront embodied emissions from acquisitions of\nnew buildings exceeded 20% of total scope 1, 2 and 3 category 1-14 emissions in\nany one year (2021); therefore, the FI shall use the Buildings Criteria to set targets (on\nits activities as an owner-lessor) and also set a separate target on upfront embodied\nemissions (on its activities as an owner-lessor).\nThe FI chooses to use the buildings sector-specific absolute reduction method to set\na target on its upfront embodied emissions.\nIntended user classification | FI: Covering financed emissions from its lending activity (consumer mortgages) and\nminority direct investments into buildings.\nOwner-lessor: Covering activities where FI X is an owner-lessor of buildings, as part of\nits commercial real estate portfolio.\nNear-term target | The FI sets a near-term target.\nBase year and target year | The FI chooses a near-term target timeframe of 2021-2028.\n\nNumber of new buildings acquired\nin the year | 3 | 0 | 0\n--------------------------------------------------------\nTotal scope 1, 2 and 3 category\n1-14 emissions63\n(tCOe)\n2 | 50,000 | 14,000 | 13,000\nUpfront embodied emissions\n(tCOe)\n2 | 39,000 | 0 | 0\n% of total scope 1, 2 and 3\ncategory 1-14 emissions | 78% | - | -\n",
      "embedding_index": 117,
      "page_number": 96
    },
    {
      "chunk_id": "e7cc7fd3-bd3e-4ee4-b1a2-3e7ab9e45b46_p98_c0",
      "text": "Targets on financed upfront embodied emissions are optional for FIs (e.g., lending to finance new construction or the acquisition of a new building for an owner). FI X chooses not to set targets on any financed upfront embodied emissions. As an owner-lessor that has acquired new buildings (in scope 3 categories 1-14), the FI tests whether it meets the threshold in Buildings-C2: 2021 2022 2023 (Target base year) Number of new buildings acquired 3 0 0 in the year Total scope 1, 2 and 3 category Is the FI required to set an 1-14 emissions63 50,000 14,000 13,000 upfront embodied emissions (tCO 2 e) target as per Buildings-C2? Upfront embodied emissions 39,000 0 0 (tCOe) 2 % of total scope 1, 2 and 3 78% - - category 1-14 emissions In one of the previous three years, upfront embodied emissions from acquisitions of new buildings exceeded 20% of total scope 1, 2 and 3 category 1-14 emissions in any one year (2021); therefore, the FI shall use the Buildings Criteria to set targets (on its activities as an owner-lessor) and also set a separate target on upfront embodied emissions (on its activities as an owner-lessor). The FI chooses to use the buildings sector-specific absolute reduction method to set a target on its upfront embodied emissions. FI: Covering financed emissions from its lending activity (consumer mortgages) and minority direct investments into buildings. Intended user classification Owner-lessor: Covering activities where FI X is an owner-lessor of buildings, as part of its commercial real estate portfolio. Near-term target The FI sets a near-term target. Base year and target year The FI chooses a near-term target timeframe of 2021-2028. Buildings Sector Science-Based Targets Explanatory Document V1.1 98\n\nAsset class coverage and\napplicable methods | FI - Consumer mortgages:\nMinimum coverage requirement: Optional.\nApplicable methods: SDA.\nFI - Commercial real estate:\nMinimum coverage requirement: 67% of base year activity (m2) or financed\nemissions.\nApplicable methods: SDA.\nWhole building approach | FI: FI X shall abide by the ‘whole building approach’ when collecting in-use\noperational emissions data on its mortgages and commercial real estate portfolios.\nEstimated data shall be used",
      "embedding_index": 118,
      "page_number": 98
    },
    {
      "chunk_id": "e7cc7fd3-bd3e-4ee4-b1a2-3e7ab9e45b46_p98_c1",
      "text": "licable methods: SDA.\nFI - Commercial real estate:\nMinimum coverage requirement: 67% of base year activity (m2) or financed\nemissions.\nApplicable methods: SDA.\nWhole building approach | FI: FI X shall abide by the ‘whole building approach’ when collecting in-use\noperational emissions data on its mortgages and commercial real estate portfolios.\nEstimated data shall be used where measured data is not available.\nOwner-lessor: FI X shall abide by the ‘whole building approach’ for its operational\nemissions in scope 1, 2 and 3, including category 13 “downstream leased assets”\nfrom tenant-controlled spaces, for the buildings where FI X is an owner-lessor.\nRequired scope 3\ncategories | Owner-lessor:\nCategory 2 “capital goods” (upfront embodied emissions of new buildings\nacquired).\nCategory 13 “downstream leased assets” (tenant emissions from the 25% of the\ncommercial real estate portfolio where FI X is the owner-lessor of buildings).\nFI: Category 15 investments (100% of mortgage portfolio and 75% of the commercial\nreal estate portfolio, where the FI is a minority shareholder in the buildings).\nAsset geography – in-use\noperational emissions | UK.\nAsset typologies – in-use\noperational emissions | FI - Consumer mortgages: Residential single-family; residential multi-family.\nFI - Commercial real estate: Office.\nOwner-lessor: Office.\nHeadline target | FI: FI X’s portfolio targets cover 70.0% of its total investment and lending activities by\ntotal assets as of 2021.\nOwner-lessor:\nFI X commits to reduce scope 1, 2 and 3 in-use operational GHG emissions of\nbuildings by 48.4% per m2 by 2028 from a 2021 base year.\nFI X also commits to reduce upfront embodied absolute scope 3 emissions of new\nbuildings by 24.7% over the same timeframe.\nAsset class specific target\ncommunication | FI: FI X commits to reduce its commercial real estate and consumer mortgage\nportfolio GHG emissions 47.9% per m2 by 2028 from a 2021 base year.\n\n\nBrief business activity\ndescription including asset\nclasses | FI X is a small European asset manager with investments in the real estate sector,\nspecifically:\nListed equity real estate portfolio:\nMinority investment in Company A, a French property developer/house-builder.\nThe company has multiple sites undergoing development",
      "embedding_index": 119,
      "page_number": 98
    },
    {
      "chunk_id": "e7cc7fd3-bd3e-4ee4-b1a2-3e7ab9e45b46_p98_c2",
      "text": "G emissions 47.9% per m2 by 2028 from a 2021 base year.\n\n\nBrief business activity\ndescription including asset\nclasses | FI X is a small European asset manager with investments in the real estate sector,\nspecifically:\nListed equity real estate portfolio:\nMinority investment in Company A, a French property developer/house-builder.\nThe company has multiple sites undergoing development but scope 3 category\n11 lifetime in-use operational emissions and scope 3 category 2 “capital goods”\nfor upfront embodied emissions from buildings are only included at practical\ncompletion; only buildings that reach practical completion in the chosen base\nyear are included in the financed emissions baseline for these emissions\ncategories, for the purpose of target setting.\nMinority investment in Company B, a property manager operating in Nigeria (10\noffices and 10 hotels) and Kenya (5 offices).\nListed real estate fund portfolio:\nMinority investment in Fund A, a European real estate fund with owned\nindustrial warehouse property assets across Austria, Spain and Portugal.\nIs the FI required to set a whole\nbuilding in-use operational\nemissions target (scopes 1, 2\nand 3) as per Buildings-C1? | The FI does not satisfy any of the conditions in Buildings-C1 with its buildings-related\nin-use operational emissions in scopes 1, 2 and 3 categories 1-14. It is, however,\nrequired to set targets on its financed emissions in scope 3 category 15.\nThe scope 1 and 2 emissions may still form part of the FI’s target boundary, as per\nexisting in the SBTi Financial Institutions Near-Term Criteria.\nIs the FI required to set an\nupfront embodied emissions\ntarget as per Buildings-C2? | The FI does not satisfy any of the conditions in Buildings-C2 with its upfront embodied\nemissions of newly constructed buildings scope 3 categories 1-14.\nTargets on financed upfront embodied emissions are optional for FIs (e.g., lending\nto finance new construction or the acquisition of a new building for an owner). FI X\nchooses not to set targets on any financed upfront embodied emissions.\nIntended user classification | FI.\nNear-term target | The FI sets a near-term target.\nBase year and target year | The FI chooses a near-term target timeframe of 2022-2028.\n\n\nAsset class coverage and\napplicable methods | Listed equity real estate portfolio:68\nCompany A (developer):\nAsset classification: Equity Common",
      "embedding_index": 120,
      "page_number": 98
    },
    {
      "chunk_id": "e7cc7fd3-bd3e-4ee4-b1a2-3e7ab9e45b46_p98_c3",
      "text": "oses not to set targets on any financed upfront embodied emissions.\nIntended user classification | FI.\nNear-term target | The FI sets a near-term target.\nBase year and target year | The FI chooses a near-term target timeframe of 2022-2028.\n\n\nAsset class coverage and\napplicable methods | Listed equity real estate portfolio:68\nCompany A (developer):\nAsset classification: Equity Common and preferred stock of corporates and SMEs\nAll other sectors (listed companies)\nMinimum coverage requirement: 100%\nApplicable methods: Portfolio Coverage and Temperature Rating*.\n*Portfolio company A is a developer. The buildings in-use operational SDA is not an\napplicable method for this portfolio company to set targets on its required target\nboundary (lifetime in-use operational emissions). Therefore, for FI X, only engagement\ntarget-setting methods are applicable for this investment.\nCompany B (property manager):\nAsset classification: Equity Common and preferred stock of corporates and SMEs\nAll other sectors (listed companies).\nMinimum coverage requirement: 100%\nApplicable methods: SDA, Portfolio Coverage and Temperature Rating.\nListed real estate fund portfolio:\nFund A:\nAsset classification: Real estate Investment in real estate funds (listed and private)\nReal estate assets.\nCoverage required: 67% of base year activity (m2) or financed emissions.\nApplicable methods: SDA.\nWhole building approach | FI X shall abide by the ‘whole building approach’ when collecting in-use operational\nemissions data on the underlying assets held by the companies and funds in its\nportfolio. Estimated data shall be used where measured data is not available.\nRequired scope 3\ncategories | Category 15: Investments (Company A and B, and Fund A).\nAsset geography – in-use\noperational emissions | Listed equity real estate portfolio:\nCompany A: N/A as engagement targets shall be used.\nCompany B: Other – as there are no country-specific pathways for Nigeria or Kenya in\nthe target-setting tool.\nListed real estate fund portfolio:\nFund A: Austria, Spain, Portugal.\n\n\nAsset typologies – in-use\noperational emissions | Listed equity real estate portfolio:\nCompany A: N/A as engagement targets shall be used.\nCompany B: Other – as there are no country-specific pathways for Nigeria or Kenya in\nthe target-setting tool.\nListed real estate fund portfolio:\nFund A: Industrial distribution warehouse – warm.\nHeadline target | FI X’s portfolio targets cover 51.0% of its total investment and lending activities by\ntotal assets under",
      "embedding_index": 121,
      "page_number": 98
    },
    {
      "chunk_id": "e7cc7fd3-bd3e-4ee4-b1a2-3e7ab9e45b46_p98_c4",
      "text": " portfolio:\nCompany A: N/A as engagement targets shall be used.\nCompany B: Other – as there are no country-specific pathways for Nigeria or Kenya in\nthe target-setting tool.\nListed real estate fund portfolio:\nFund A: Industrial distribution warehouse – warm.\nHeadline target | FI X’s portfolio targets cover 51.0% of its total investment and lending activities by\ntotal assets under management as of 2022.\nAsset class specific target\ncommunication | Financial asset class level targets:\nFI X commits to 100% of its listed equity portfolio by invested value setting\n1\nSBTi validated targets by 2028 from a 2022 base year.\nFI X commits to reduce GHG emissions from the real estate sector within its\n2\nlisted equity portfolio 59.5% per m2 by 2028 from a 2022 base year.\nFI X commits to reduce GHG emissions from the real estate sector within its\n3\nlisted fund portfolio 53.0% per m2 by 2028 from a 2022 base year.\n\n\n | \n---\n",
      "embedding_index": 122,
      "page_number": 98
    }
  ],
  "metadata": {
    "source": "new_data_folder",
    "filename": "G_2025_SBTi_BuildingTargetExplanatory.pdf",
    "file_type": ".pdf",
    "onace_codes": "F",
    "is_vsme": false
  }
}