{
  "document_id": "e8b7150a-fa07-4142-a317-b4d65828fcb8",
  "chunks": [
    {
      "chunk_id": "e8b7150a-fa07-4142-a317-b4d65828fcb8_p1_c0",
      "text": "22.5.2015 DE Amtsblatt der Europäischen Union L 127/25 BESCHLUSS (EU) 2015/801 DER KOMMISSION vom 20. Mai 2015 über das Referenzdokument über bewährte Praktiken im Umweltmanagement, branchenspezifische einschlägige Indikatoren für die Umweltleistung und Leistungsrichtwerte für den Einzelhandel gemäß der Verordnung (EG) Nr. 1221/2009 des Europäischen Parlaments und des Rates über die freiwillige Teilnahme von Organisationen an einem Gemeinschaftssystem für Umweltmanagement und Umweltbetriebsprüfung (Bekanntgegeben unter Aktenzeichen C(2015) 3234) (Text von Bedeutung für den EWR) DIE EUROPÄISCHE KOMMISSION — gestützt auf den Vertrag über die Arbeitsweise der Europäischen Union, gestützt auf die Verordnung (EG) Nr. 1221/2009 des Europäischen Parlaments und des Rates vom 25. November 2009 über die freiwillige Teilnahme von Organisationen an einem Gemeinschaftssystem für Umweltmanagement und Umweltbetriebsprüfung und zur Aufhebung der Verordnung (EG) Nr. 761/2001, sowie der Beschlüsse der Kommission 2001/681/EG und 2006/193/EG (1), insbesondere auf Artikel 46 Absatz 1, in Erwägung nachstehender Gründe: (1) Gemäß der Verordnung (EG) Nr. 1221/2009 hat die Kommission in Absprache mit den Mitgliedstaaten und anderen Interessenträgern branchenspezifische Referenzdokumente zu erarbeiten. Diese branchenspezifischen Referenzdokumente müssen bewährte Praktiken im Umweltmanagement, branchenspezifische einschlägige Indikatoren für die Umweltleistung und erforderlichenfalls Leistungsrichtwerte und Systeme zur Bewertung der Umweltleistungsniveaus umfassen. (2) Die Mitteilung der Kommission — Erstellung des Arbeitsplans mit einer als Anhaltspunkt di",
      "embedding_index": 0,
      "page_number": 1
    },
    {
      "chunk_id": "e8b7150a-fa07-4142-a317-b4d65828fcb8_p1_c1",
      "text": " Umweltmanagement, branchenspezifische einschlägige Indikatoren für die Umweltleistung und erforderlichenfalls Leistungsrichtwerte und Systeme zur Bewertung der Umweltleistungsniveaus umfassen. (2) Die Mitteilung der Kommission — Erstellung des Arbeitsplans mit einer als Anhaltspunkt dienenden Liste der Branchen für die Ausarbeitung branchenspezifischer und branchenübergreifender Referenzdokumente gemäß der Verordnung (EG) Nr. 1221/2009 vom 25. November 2009 über die freiwillige Teilnahme von Organisationen an einem Gemeinschaftssystem für Umweltmanagement und Umweltbetriebsprüfung (2) enthält einen Arbeitsplan und eine als Anhaltspunkt dienende Liste der prioritären Branchen für die Annahme branchenspezifischer und branchenübergreifender Referenzdokumente, auf der auch der Groß- und Einzelhandel steht. (3) Branchenspezifische Referenzdokumente für bestimmte Branchen, die bewährte Praktiken im Umweltma­ nagement, branchenspezifische einschlägige Indikatoren für die Umweltleistung und erforderlichenfalls Leistungs­ richtwerte und Systeme zur Bewertung der Umweltleistungsniveaus enthalten, sind erforderlich, damit die Organisationen sich besser auf die wichtigsten Umweltaspekte in einer bestimmten Branche konzentrieren können (4) Die in diesem Beschluss vorgesehenen Maßnahmen entsprechen der Stellungnahme des gemäß Artikel 49 der Verordnung (EG) Nr. 1221/2009 eingesetzten Ausschusses — HAT FOLGENDEN BESCHLUSS ERLASSEN: Artikel 1 Das branchenspezifische Referenzdokument über bewährte Praktiken im Umweltmanagement, branchenspezifische einschlägige Indikatoren für die Umweltleistung und Leistungsrichtwerte für den Einzelhandel ist im Anhang festgelegt. Artikel 2 EMAS-registrierte Einzelhandelsorganisationen müssen in der Umwelterklärung belegen, wie",
      "embedding_index": 1,
      "page_number": 1
    },
    {
      "chunk_id": "e8b7150a-fa07-4142-a317-b4d65828fcb8_p1_c2",
      "text": "ährte Praktiken im Umweltmanagement, branchenspezifische einschlägige Indikatoren für die Umweltleistung und Leistungsrichtwerte für den Einzelhandel ist im Anhang festgelegt. Artikel 2 EMAS-registrierte Einzelhandelsorganisationen müssen in der Umwelterklärung belegen, wie die beschriebenen bewährten Praktiken im Umweltmanagement und Leistungsrichtwerte aus dem branchenspezifischen Referenzdokument angewendet wurden, um Maßnahmen und Aktionen zu identifizieren, und möglicherweise Prioritäten für die Verbesserung ihrer Umweltleistung setzen. (1) ABl. L 342 vom 22.12.2009, S. 1. (2) ABl. C 358 vom 8.12.2011, S. 2.",
      "embedding_index": 2,
      "page_number": 1
    },
    {
      "chunk_id": "e8b7150a-fa07-4142-a317-b4d65828fcb8_p2_c0",
      "text": "L 127/26 DE Amtsblatt der Europäischen Union 22.5.2015 Artikel 3 EMAS-registrierte Organisationen sind nicht verpflichtet, die im branchenspezifischen Referenzdokument angegebenen Leistungsrichtwerte zu erfüllen, da die Teilnahme an EMAS freiwillig ist und die Bewertung der Erfüllbarkeit der Richtwerte in Bezug auf Kosten und Nutzen daher den Organisationen selbst obliegt. Artikel 4 Dieser Beschluss ist an die Mitgliedstaaten gerichtet. Brüssel, den 20. Mai 2015 Für die Kommission Karmenu VELLA Mitglied der Kommission",
      "embedding_index": 3,
      "page_number": 2
    },
    {
      "chunk_id": "e8b7150a-fa07-4142-a317-b4d65828fcb8_p3_c0",
      "text": "22.5.2015 DE Amtsblatt der Europäischen Union L 127/27 ANHANG 1. EINLEITUNG Das vorliegende Dokument ist das erste branchenspezifische Referenzdokument gemäß Artikel 46 der Verordnung (EG) Nr. 1221/2009 über die freiwillige Teilnahme von Organisationen an einem Gemeinschaftssystem für Umweltmanagement und Umweltbetriebsprüfung (EMAS). Zur Erleichterung des Verständnisses dieses branchenspezifischen Referenzdokuments werden in der Einleitung der rechtliche Rahmen und die Nutzung des Referenzdokuments umrissen. Das branchenspezifische Referenzdokument stützt sich auf einen detaillierten Bericht über wissenschaftliche und politische Aspekte (1). Dieser Bericht wurde vom Institut für technologische Zukunftsforschung (IPTS), einem der sieben Institute der Gemeinsamen Forschungsstelle (JRC) der Europäischen Kommission, erarbeitet. Maßgeblicher Rechtsrahmen Das Gemeinschaftssystem für die Umweltbetriebsprüfung (EMAS) wurde 1993 mit der Verordnung (EWG) Nr. 1836/93 des Rates (2) zur freiwilligen Beteiligung von Unternehmen eingeführt. Später wurde die EMAS mit den folgenden Verordnungen zweimal umfassend überarbeitet. — Verordnung (EG) Nr. 761/2001 des Europäischen Parlaments und des Rates (3); — Verordnung (EG) Nr. 1221/2009. Ein wichtiges neues Element der letzten, am 11. Januar 2010 in Kraft getretenen überarbeiteten Fassung betrifft die mit Artikel 46 der Verordnung (EG) Nr. 1221/2009 eingeführte Erarbeitung branchenspezifischer Referenz­ dokumente, die für bestimmte Branchen bewährte Praktiken im Umweltmanagement beschreiben. Diese Dokumente enthalten bewährte Praktiken im Umweltmanagement, branchenspezifische einschlägige Indikatoren für die Umweltleistung und erforderlichenfalls Leistungsrichtwerte und Systeme zur",
      "embedding_index": 4,
      "page_number": 3
    },
    {
      "chunk_id": "e8b7150a-fa07-4142-a317-b4d65828fcb8_p3_c1",
      "text": " Referenz­ dokumente, die für bestimmte Branchen bewährte Praktiken im Umweltmanagement beschreiben. Diese Dokumente enthalten bewährte Praktiken im Umweltmanagement, branchenspezifische einschlägige Indikatoren für die Umweltleistung und erforderlichenfalls Leistungsrichtwerte und Systeme zur Bewertung der Umweltleis­ tungsstufen. Hinweise zum Verständnis und zur Verwendung dieses Dokuments Die Umweltbetriebsprüfung (EMAS) ist eine Regelung, an der sich Organisationen freiwillig beteiligen können und in deren Rahmen sie sich zur kontinuierlichen Verbesserung der Umweltleistung verpflichten. In diesem Rahmen bietet das vorliegende branchenspezifische Referenzdokument speziell auf den Einzelhandel bezogene Leitlinien und erläutert eine Reihe von Möglichkeiten für Verbesserungen und bewährte Praktiken. Das branchen­ spezifische Referenzdokument dient dem Ziel, allen Organisationen, die ihre Umweltleistung verbessern wollen, durch Ideen und Inspirationen sowie praktische und technische Leitlinien Hilfestellung und Unterstützung zu leisten. Das branchenspezifische Referenzdokument ist an erster Stelle für Organisationen bestimmt, die sich bereits für die Umweltbetriebsprüfung (EMAS) registriert haben. An zweiter Stelle spricht es Organisationen an, die eine künftige EMAS-Registrierung in Betracht ziehen, und an dritter Stelle gilt es den Organisationen, die ein anderes Umweltmanagementsystem eingeführt haben oder die über kein formelles Umweltmanagementsystem verfügen, aber zur Verbesserung ihrer Umweltleistung mehr über bewährte Praktiken im Umweltmanagement erfahren möchten. Dementsprechend besteht das Ziel des vorliegenden Dokuments darin, alle Organisationen und Akteure im Einzelhandel darin zu unterstützen, sowohl mittel- als auch unmittelbare maßgebliche Umweltaspekte in den Mittelpunkt zu stellen und ihnen Informationen über bewährte Praktiken, angemessene, branchenspezifische Indikat",
      "embedding_index": 5,
      "page_number": 3
    },
    {
      "chunk_id": "e8b7150a-fa07-4142-a317-b4d65828fcb8_p3_c2",
      "text": " besteht das Ziel des vorliegenden Dokuments darin, alle Organisationen und Akteure im Einzelhandel darin zu unterstützen, sowohl mittel- als auch unmittelbare maßgebliche Umweltaspekte in den Mittelpunkt zu stellen und ihnen Informationen über bewährte Praktiken, angemessene, branchenspezifische Indikatoren zur Messung ihrer Umweltleistung sowie Leistungsrichtwerte an die Hand zu geben. Laut der Verordnung (EG) Nr. 1221/2009 müssen EMAS-registrierte Organisationen eine Umwelterklärung erstellen (Artikel 4 Absatz 1 Buchstabe d). Bei der Beurteilung der Umweltleistung ist das maßgebliche branchen­ spezifische Referenzdokument zu berücksichtigen. Im Kommissionsbeschluss 2013/131/EU (4) über ein (1) Der Bericht über wissenschaftliche und politische Aspekte ist auf der Website von JRC und IPTS unter folgender Adresse öffentlich zugänglich: http://susproc.jrc.ec.europa.eu/activities/emas/documents/RetailTradeSector.pdf. Die im vorliegenden branchenspezifischen Referenzdokument enthaltenen Schlussfolgerungen zu bewährten Praktiken im Umweltmanagement und deren Anwendbarkeit, den ermittelten branchenspezifischen Indikatoren für die Umweltleistung sowie zu den Leistungsrichtwerten beruhen auf den im Bericht über die wissenschaftlichen und politischen Aspekte dokumentierten Feststellungen. Sämtliche Hintergrundinformationen und technischen Einzelheiten sind ebenfalls in diesem Bericht zu finden. (2) Verordnung (EWG) Nr. 1836/93 des Rates vom 29. Juni 1993 über die freiwillige Beteiligung gewerblicher Unternehmen an einem Gemeinschaftssystem für das Umweltmanagement und die Umweltbetriebsprüfung (ABl. L 168 vom 10.7.1993, S. 1). (3) Verordnung (EG) Nr. 761/2001 des Europäischen Parlaments und des Rates vom 19. März 2001 über die freiwillige Beteiligung von Organisationen",
      "embedding_index": 6,
      "page_number": 3
    },
    {
      "chunk_id": "e8b7150a-fa07-4142-a317-b4d65828fcb8_p3_c3",
      "text": "weltmanagement und die Umweltbetriebsprüfung (ABl. L 168 vom 10.7.1993, S. 1). (3) Verordnung (EG) Nr. 761/2001 des Europäischen Parlaments und des Rates vom 19. März 2001 über die freiwillige Beteiligung von Organisationen an einem Gemeinschaftssystem für das Umweltmanagement und die Umweltbetriebsprüfung (EMAS) (ABl. L 114 vom 24.4.2001, S. 1). (4) Beschluss der Kommission 2013/131/EU vom 4. März 2013 über ein Nutzerhandbuch mit den Schritten, die zur Teilnahme an EMAS nach der Verordnung (EG) Nr. 1221/2009 des Europäischen Parlaments und des Rates über die freiwillige Teilnahme von Organisationen an einem Gemeinschaftssystem für Umweltmanagement und Umweltbetriebsprüfung unternommen werden müssen (ABl. L 76 vom 19.3.2013, S. 1).",
      "embedding_index": 7,
      "page_number": 3
    },
    {
      "chunk_id": "e8b7150a-fa07-4142-a317-b4d65828fcb8_p4_c0",
      "text": "L 127/28 DE Amtsblatt der Europäischen Union 22.5.2015 Nutzerhandbuch mit den Schritten, die zur Teilnahme an EMAS unternommen werden müssen (das „EMAS- Nutzerhandbuch“) wird ebenfalls auf den Rechtscharakter der branchenspezifischen EMAS-Referenzdokumente Bezug genommen. Sowohl im EMAS-Nutzerhandbuch als auch im vorliegenden Beschluss wird festgelegt, dass EMAS-registrierte Organisationen in der Umwelterklärung belegen müssen, in welcher Weise das branchenspe­ zifischen Referenzdokument, sofern vorhanden, berücksichtigt wurde, d. h. wie das branchenspezifische Referenzdokument angewendet wurde, um Maßnahmen und Aktionen zu bestimmen und möglicherweise Prioritäten für die (weitere) Verbesserung ihrer Umweltleistung zu setzen. Der vorliegende Beschluss enthält darüber hinaus die Feststellung, dass die Erfüllung der angegebenen Leistungsrichtwerte nicht zwingend ist, da die Teilnahme an der EMAS freiwillig ist und die Bewertung der Erfüllbarkeit der Richtwerte in Bezug auf Kosten und Nutzen den Organisationen selbst obliegt. Den im vorliegenden Dokument enthaltenen Informationen liegen unmittelbar von den Interessenvertretern selbst übermittelte Daten zugrunde, die anschließend von der Gemeinsamen Forschungsstelle der Europäischen Kommission analysiert wurden. Eine aus Experten und Interessenvertretern der Branche bestehende technische Arbeitsgruppe unterzog die Daten gemeinsam mit der Gemeinsamen Forschungsstelle der Europäischen Kommission einer sachverständigen Beurteilung und vereinbarte und genehmigte schließlich die beschriebenen Richtwerte. Dies bedeutet, dass die im vorliegenden Dokument übermittelten Informationen über angemessene branchenspezifische Umweltleistungsindikatoren und Leistungsrichtwerte dem Niveau an Umweltleistung entsprechen, das von den leistungsfähigsten Organisationen der Branche erreicht werden kann. Was die Umwelterklärung betrifft, so",
      "embedding_index": 8,
      "page_number": 4
    },
    {
      "chunk_id": "e8b7150a-fa07-4142-a317-b4d65828fcb8_p4_c1",
      "text": " vorliegenden Dokument übermittelten Informationen über angemessene branchenspezifische Umweltleistungsindikatoren und Leistungsrichtwerte dem Niveau an Umweltleistung entsprechen, das von den leistungsfähigsten Organisationen der Branche erreicht werden kann. Was die Umwelterklärung betrifft, so wird in Artikel 4 Absatz 1 Buchstabe d der Verordnung (EG) Nr. 1221/2009 auf ANHANG IV der genannten Verordnung Bezug genommen, in dem festgelegt wird, dass die Umwelterklärung auch Angaben zu den Kernindikatoren und anderen bereits vorhandenen einschlägigen Indikatoren für die Umweltleistung enthalten soll. Die sogenannten „anderen bereits vorhandenen einschlägigen Indikatoren für die Umweltleistung“ (ANHANG IV Buchstabe C Ziffer 3) beziehen sich auf die spezifischeren der in der Umwelterklärung genannten Umweltaspekte und sind zusätzlich zu den Kernindikatoren zu melden. Zu diesem Zweck muss im branchenspezifischen Referenzdokument auch der ANHANG IV Buchstabe C Ziffer 3 berücksichtigt werden. Soweit dies technisch begründet und gerechtfertigt ist, kann eine Organisation zu dem Schluss gelangen, dass einer oder mehrere der EMAS-Kernindikatoren und einer oder mehrerer der im branchen­ spezifischen Referenzdokument dargestellten, branchenspezifischen Indikatoren für sie nicht maßgeblich ist. Dementsprechend braucht sie darüber nicht zu berichten. Beispielsweise ist es nicht erforderlich, dass ein Einzelhändler aus dem Non-Food-Bereich über Energieeffizienzindikatoren für die gewerbliche Lebensmit­ telkühlung berichtet, da dies auf ihn nicht zutrifft. Bei der Auswahl der einschlägigen Indikatoren ist zu berücksichtigen, dass einige Indikatoren eng mit der Umsetzung bestimmter bewährter Praktiken verknüpft sind. Diese Indikatoren sind also nur auf Organisation",
      "embedding_index": 9,
      "page_number": 4
    },
    {
      "chunk_id": "e8b7150a-fa07-4142-a317-b4d65828fcb8_p4_c2",
      "text": "erbliche Lebensmit­ telkühlung berichtet, da dies auf ihn nicht zutrifft. Bei der Auswahl der einschlägigen Indikatoren ist zu berücksichtigen, dass einige Indikatoren eng mit der Umsetzung bestimmter bewährter Praktiken verknüpft sind. Diese Indikatoren sind also nur auf Organisationen anzuwenden, die die betreffenden bewährten Praktiken im Umweltmanagement tatsächlich umsetzen. Ist eine bestimmte bewährte Umweltmanagementpraxis jedoch für eine Organisation geeignet, so ist, auch wenn sie dort nicht zum Einsatz kommt, zu empfehlen, dass die Organisation den betreffenden Indikator in ihren Bericht aufnimmt, um zumindest eine Ausgangslinie für Vergleiche zu schaffen. Die dargestellten Indikatoren wurden als die von Modellorganisationen in der Branche am häufigsten verwendeten Indikatoren ausgewählt. Organisationen können überprüfen, welche der gewählten Indikatoren für Umweltleistung (oder angemessene Alternativen) im jeweiligen Fall am besten geeignet sind. Die EMAS-Umweltgutachter überprüfen, ob und wie die Organisation bei der Erstellung ihrer Umwelterklärung das branchenspezifische Referenzdokument berücksichtigte (Artikel 18 Absatz 5 Buchstabe d der Verordnung (EG) Nr. 1221/2009). Dies bedeutet, dass akkreditierte Umweltgutachter bei ihrer Tätigkeit von der jeweiligen Organisation Nachweise über die Art und Weise, in der das branchenspezifische Referenzdokument berücksichtigt wurde, erhalten müssen. Sie kontrollieren nicht die Konformität mit den beschriebenen Leistungs­ richtwerten, sondern überprüfen Nachweise für die Art und Weise, in der das branchenspezifische Referenz­ dokument als Leitlinie zur Ermittlung geeigneter freiwilliger Maßnahmen genutzt wurde, die von der Organisation zur Verbesserung ihrer Umweltleistung durchgeführt werden können. Die EMAS-Registrierung ist ein fortlaufender Vorgang. Immer wenn eine Organisation die Verbesserung",
      "embedding_index": 10,
      "page_number": 4
    },
    {
      "chunk_id": "e8b7150a-fa07-4142-a317-b4d65828fcb8_p4_c3",
      "text": " das branchenspezifische Referenz­ dokument als Leitlinie zur Ermittlung geeigneter freiwilliger Maßnahmen genutzt wurde, die von der Organisation zur Verbesserung ihrer Umweltleistung durchgeführt werden können. Die EMAS-Registrierung ist ein fortlaufender Vorgang. Immer wenn eine Organisation die Verbesserung (und Überprüfung) ihrer Umweltleistung plant, zieht sie demzufolge das branchenspezifische Referenzdokument zu bestimmten Themen zurate, um dort Anregungen zu erhalten, welche Fragen bei einem schrittweisen Ansatz jeweils als Nächstes in Angriff zu nehmen sind. Aufbau des branchenspezifischen Referenzdokuments Das Dokument besteht aus vier Kapiteln. Kapitel 1 gibt eine Einführung in den rechtlichen Rahmen der EMAS und beschreibt, wie das Dokument zu nutzen ist. In Kapitel 2 wird dann der Geltungsbereich des branchenspe­ zifischen Referenzdokuments festgelegt. In Kapitel 3 sind eine kurze Beschreibung der verschiedenen bewährten Umweltmanagementpraktiken sowie Informationen über ihre Anwendbarkeit, vor allem im Hinblick auf neue und bestehende Anlagen, neue und bestehende Ladengeschäfte sowie KMU zu finden. Außerdem werden für jede bewährte Umweltmanagementpraxis die jeweils geeigneten Umweltleistungsindikatoren und die damit verbundenen Leistungsrichtwerte genannt. Für jede der umrissenen unterschiedlichen Maßnahmen und Techniken werden mehrere Umweltleistungsindikatoren genannt, um zu zeigen, dass in der Praxis mit unterschiedlichen Indikatoren gearbeitet wird.",
      "embedding_index": 11,
      "page_number": 4
    },
    {
      "chunk_id": "e8b7150a-fa07-4142-a317-b4d65828fcb8_p5_c0",
      "text": "22.5.2015 DE Amtsblatt der Europäischen Union L 127/29 Kapitel 4 schließlich enthält eine umfassende Tabelle mit den maßgeblichsten Umweltleistungsindikatoren, den zugehörigen Erläuterungen und verbundenen Leistungsrichtwerten. 2. GELTUNGSBEREICH Das vorliegende branchenspezifische Referenzdokument betrifft das Umweltmanagement von Organisationen des Einzelhandelssektors. In der statistischen Einreihung wirtschaftlicher Tätigkeiten gemäß Festlegung durch Verordnung (EG) Nr. 1893/2006 des Europäischen Parlaments und des Rates (1) fällt diese Branche unter den NACE-Code 47 (NACE Rev. 2) „Einzelhandel (ohne Handel mit Kraftfahrzeugen)“. Der Einzelhandel mit Dienstleistungen wie Restaurants, Friseurgeschäften und Reisebüros ist nicht eingeschlossen. Das Dokument deckt die gesamte Wertschöpfungskette für die in Einzelhandelsgeschäften verkauften Produkte ab, wie im folgenden Input-/Output-Modell beschrieben. Abbildung 2.1. Überblick über die Inputs und Outputs der Einzelhandelsbranche Die wichtigsten Umweltaspekte, die von den der Einzelhandelsbranche angehörenden Organisationen zu regeln sind, werden in Tabelle 2.1 dargelegt. Für jede Kategorie werden in der Tabelle die im vorliegenden branchenspezifischen Referenzdokument erfassten Aspekte ausgewiesen. Die dargestellten Umweltaspekte wurden ausgewählt, weil sie für Einzelhändler am relevantesten sind. Die von bestimmten Einzelhändlern zu regelnden Umweltaspekte sind jedoch auf Einzelfallbasis zu beurteilen. Umweltaspekte wie Abwasser, gefährliche Abfälle, biologische Vielfalt oder Stoffe für andere als die aufgeführten Bereiche könnten ebenfalls von Gewicht sein. (1) Verordnung (EG) Nr. 1893/2006 des Europ",
      "embedding_index": 12,
      "page_number": 5
    },
    {
      "chunk_id": "e8b7150a-fa07-4142-a317-b4d65828fcb8_p5_c1",
      "text": "pekte sind jedoch auf Einzelfallbasis zu beurteilen. Umweltaspekte wie Abwasser, gefährliche Abfälle, biologische Vielfalt oder Stoffe für andere als die aufgeführten Bereiche könnten ebenfalls von Gewicht sein. (1) Verordnung (EG) Nr. 1893/2006 des Europäischen Parlaments und des Rates vom 20. Dezember 2006 zur Aufstellung der statistischen Systematik der Wirtschaftszweige NACE Revision 2 und zur Änderung der Verordnung (EWG) Nr. 3037/90 des Rates sowie einiger Verordnungen der EG über bestimmte Bereiche der Statistik (ABl. L 393 vom 30.12.2006, S. 1).",
      "embedding_index": 13,
      "page_number": 5
    },
    {
      "chunk_id": "e8b7150a-fa07-4142-a317-b4d65828fcb8_p6_c0",
      "text": "L 127/30 DE Amtsblatt der Europäischen Union 22.5.2015 Tabelle 2.1. Im vorliegenden Dokument erfasste Hauptumweltaspekte Kategorie Beschaffenheit(1) Im vorliegenden Dokument erfasste Aspekte Energieleistung Unmittelbar Gebäude, Heizungs-, Lüftungs- und Klimatisierungssysteme (HLK), Kühlung, Beleuchtung, Gerätetechnik, erneuerbare Energie, Energieüberwachung Emissionen in die Luft Unmittelbar Kältemittel Lieferkette Mittelbar Geschäftsstrategien, Produktpriorisierung, Verbesserungsme­ chanismen, Angebotssteuerung, Umweltkriterien, Informa­ tion und Verbreitung, Umweltzeichen (unter Einschluss von Hausmarkenprodukten(2)) Transport und Logistik Unmittelbar/Mittel­ Überwachung, Beschaffung, Willensbildung, Verkehrsträger, bar Verteilungsnetz, Planung, Verpackungsgestaltung Abfall Unmittelbar Lebensmittelabfälle, Verpackungen, Rückgabesysteme Werkstoffe und Ressour­ Unmittelbar Papierverbrauch cen Wasser Unmittelbar Auffangen und Aufbereiten von Regenwasser Einfluss auf Verbraucher Mittelbar Mit Konsum zusammenhängende Umweltaspekte, beispiels­ weise Plastiktüten (1) Es handelt sich hier um eine ungefähre Einstufung der Art der Umweltaspekte nach den in der Verordnung (EG) Nr. 1221/2009 angeführten Festlegungen. Bei den einzelnen Umweltaspekten ist für jeden besonderen Fall zu bewerten, ob dieser mittel- oder unmittelbarer Art ist. (2) Von einem Unternehmen erzeugte Produkte, die unter dem Markennamen eines anderen Unternehmens (beispielsweise ei­ ner Einzelhandelsmarke) vertrieben werden. Hausmarkenprodukte werden auch als Eigenmarken bezeichnet. Dementsprechend werden die dargestellten „bewährten Umweltmanagementpraktiken“ wie folgt zu Gruppen zusammen",
      "embedding_index": 14,
      "page_number": 6
    },
    {
      "chunk_id": "e8b7150a-fa07-4142-a317-b4d65828fcb8_p6_c1",
      "text": " erzeugte Produkte, die unter dem Markennamen eines anderen Unternehmens (beispielsweise ei­ ner Einzelhandelsmarke) vertrieben werden. Hausmarkenprodukte werden auch als Eigenmarken bezeichnet. Dementsprechend werden die dargestellten „bewährten Umweltmanagementpraktiken“ wie folgt zu Gruppen zusammengefasst: — bewährte Umweltmanagementpraktiken zur Verbesserung der Energieleistung, einschließlich Kältemittelma­ nagement; — bewährte Umweltmanagementpraktiken zur Verbesserung der ökologischen Nachhaltigkeit von Lieferketten des Einzelhandels; — bewährte Umweltmanagementpraktiken zur Verbesserung von Transport- und Logistikvorgängen; — bewährte Umweltmanagementpraktiken im Abfallbereich; — sonstige bewährte Umweltmanagementpraktiken (geringerer Verbrauch und Nutzung umweltfreundlicheren Papiers für Werbepublikationen, Sammeln und Wiederverwenden von Regenwasser, Beeinflussung des Umweltverhaltens der Verbraucher). Die bewährten Umweltmanagementpraktiken decken die wichtigsten Umweltaspekte dieser Branche ab. 3. BEWÄHRTE PRAKTIKEN IM UMWELTMANAGEMENT, BRANCHENSPEZIFISCHE EINSCHLÄGIGE INDIKATOREN FÜR DIE UMWELTLEISTUNG UND LEISTUNGSRICHTWERTE FÜR DEN EINZELHANDEL 3.1. Energieeffizienz einschließlich Kältemittelmanagement 3.1.1. Gestaltung und Nachrüstung der Gebäudehülle im Hinblick auf eine optimale Energieleistung Bewährte Umweltmanagementpraktiken bestehen darin, die Hülle bestehender Gebäude von Einzelhändlern mittels Anwendung verschiedener Techniken, beispielsweise der in Tabelle 3.1 dargestellten Techniken, so zu verbessern, dass Energieverluste auf ein akzeptables, vertretbares Niveau reduziert werden. Darüber h",
      "embedding_index": 15,
      "page_number": 6
    },
    {
      "chunk_id": "e8b7150a-fa07-4142-a317-b4d65828fcb8_p6_c2",
      "text": " darin, die Hülle bestehender Gebäude von Einzelhändlern mittels Anwendung verschiedener Techniken, beispielsweise der in Tabelle 3.1 dargestellten Techniken, so zu verbessern, dass Energieverluste auf ein akzeptables, vertretbares Niveau reduziert werden. Darüber hinaus zeichnet sich bewährte Umweltmanagementpraxis durch die Optimierung der Gestaltung von Gebäudehüllen in der Weise aus, dass insbesondere bei neuen Gebäuden anspruchsvolle, über bestehende Vorschriften hinausgehende Standards erfüllt werden.\n\nBeschaffenheit(1) ----------------- Unmittelbar Unmittelbar Mittelbar Unmittelbar/Mittel­ bar Unmittelbar Unmittelbar Unmittelbar Mittelbar",
      "embedding_index": 16,
      "page_number": 6
    },
    {
      "chunk_id": "e8b7150a-fa07-4142-a317-b4d65828fcb8_p7_c0",
      "text": "22.5.2015 DE Amtsblatt der Europäischen Union L 127/31 Tabelle 3.1. Bestandteile von Gebäudehüllen und damit verbundene Techniken Gebäudehüllenbestandteil Technik Wand/Fassade/Dach/Fußboden — Kellerdecke Wechsel der Dämmstoffe Techniken zur Erhöhung der Dämmschichtstärke Fenster/Verglasung Umstellung auf effizientere Verglasung Umstellung auf effizientere Fensterflügel und -rahmen Sonnenschutz Einsatz außen und innen angebrachter Sonnenschutzvorrichtun­ gen Luftdichtigkeit Verbesserung der Türen Schnellschließende Türen Abdichten Einführung von Pufferzonen Gesamte Gebäudehülle Ausrichtung Wartung Anwendbarkeit Technisch ist dies bei jedem neuen und bestehenden Gebäude oder Gebäudeteil machbar. Mieter können Mechanismen zur Einflussnahme auf Eigentümer einführen. Sie sollten sich der Bedeutung der Gebäudehülle für ihre Umweltleistung bewusst sein. Die Nachrüstung der Gebäudehülle erfordert erhebliche Investitionen. Allgemein gesehen erzeugt die hier beschriebene bewährte Umweltmanagementpraxis Kosteneinsparungen, allerdings mit langen Amortisationszeiten. Daher ist zur Kostenreduzierung eine Anwendung dieser bewährten Umweltmanagementpraxis gemeinsam mit anderen großen Renovierungsvorhaben im Ladengeschäft zu empfehlen (beispielsweise Ladengestaltung, Beleuchtung, Sicherheit, bauliche Veränderungen, Erweiterungen usw.). Die Anwendbarkeit dieser bewährten Umweltmanagementpraxis auf kleine Unternehmen (1) ist aufgrund des hohen Investitionsbedarfs und des fehlenden Einflusses auf die Gebäudemerkmale gewöhnlich recht begrenzt. Verbundene Indikatoren für Umweltleistung und Leistungsrichtwert Indikatoren für Umweltleistung Leistungsrichtwert (i1) Spezifischer Energieeinsatz des",
      "embedding_index": 17,
      "page_number": 7
    },
    {
      "chunk_id": "e8b7150a-fa07-4142-a317-b4d65828fcb8_p7_c1",
      "text": " hohen Investitionsbedarfs und des fehlenden Einflusses auf die Gebäudemerkmale gewöhnlich recht begrenzt. Verbundene Indikatoren für Umweltleistung und Leistungsrichtwert Indikatoren für Umweltleistung Leistungsrichtwert (i1) Spezifischer Energieeinsatz des Ladengeschäfts (b1) Spezifischer Energieeinsatz pro m2 Verkaufsflä­ pro m2 (Verkaufsfläche) und Jahr. che für Heizung, Kühlung und Klimatisierung un­ ter oder gleich 0 kWh/m2Jahr, wenn die Ab­ (i2) Spezifischer Primärenergieeinsatz des Ladenge­ wärme aus der Kühlung rückgewonnen werden schäfts pro m2 (Verkaufsfläche) und Jahr. kann. Andernfalls Verbrauch unter oder gleich 40 kWh/m2Jahr bei neuen Gebäuden und 55 kWh/m2Jahr bei bestehenden Gebäuden(1). (1) Dieser Richtwert ist auch vor dem Hintergrund der Richtlinie 2010/31/EU des Europäischen Parlaments und des Rates über die Gesamtenergieeffizienz von Gebäuden und der nationalen Definitionen von Niedrigstenergiegebäuden zu sehen. Dies lässt sich am Beispiel eines Schwellenwerts von 20 kWh/m2Jahr veranschaulichend darstellen. m2yr (http://eur-lex. europa.eu/legal-content/EN/TXT/?uri=CELEX:52013DC0483). (1) Als kleines Unternehmen gilt ein Unternehmen, das weniger als 50 Personen beschäftigt und dessen Jahresumsatz bzw. Jahresbilanz 10 Mio. EUR nicht übersteigt. (Empfehlung der Kommission 2003/361/EG vom 6. Mai 2003 betreffend die Definition der Kleinstun­ ternehmen sowie der kleinen und mittleren Unternehmen (ABl. L 124 vom 20.5.2003, S. 36)).",
      "embedding_index": 18,
      "page_number": 7
    },
    {
      "chunk_id": "e8b7150a-fa07-4142-a317-b4d65828fcb8_p8_c0",
      "text": "L 127/32 DE Amtsblatt der Europäischen Union 22.5.2015 3.1.2. Voraussetzungen für die Gestaltung bestehender und neuer Heizungs-, Lüftungs- und Klimatisierungssysteme Bewährte Umweltmanagementpraxis besteht darin, bestehende HLK-Systeme (Heizung, Lüftung und Klimatisierung) zur Senkung des Energieverbrauchs und qualitativen Verbesserung der Raumluft nachzurüsten. Bewährte Umweltmanagementpraxis besteht darin, die Gestaltung von HLK-Systemen in neuen Gebäude mit Hilfe innovativer Systeme zu optimieren, um den Bedarf an Primärenergie zu senken und die Effizienz zu steigern. Die Anwendung bewährter Gestaltungspraktiken sollte eine optimale Integration innerhalb der Gebäudehülle erlauben und dabei Überdimensionierungen vermeiden und die Ausrichtung des Gebäudes als Möglichkeit zur Minimierung des Gesamtenergieverbrauchs nutzen. Insbesondere bei neuen Ladengeschäften kann Folgendes von maßgeblicher Bedeutung sein: der Einsatz von Verglasungen, die Abwärme aus der Kühlung, erneuerbare Energie, Wärmepumpen sowie andere innovative Systeme. Die Überwachung der Raumluftqualität sowie Systeme zum Energiemanagement gelten bei HLK-Systemen als bewährte Praktiken. Anwendbarkeit Die hier beschriebene bewährte Umweltmanagementpraxis ist auf neue Gebäude in vollem Umfang anzuwenden. In bestehenden Gebäuden kann das HLK-System zum Zweck der Senkung des Energieverbrauchs nachgerüstet werden. Allerdings haben die Merkmale des Gebäudes Einfluss darauf, wie sich die Nachrüstung des HLK-Systems auswirkt. Bei der Entscheidung, welche Techniken umsetzbar sind, spielt der Einfluss des Klimas eine maßgebliche Rolle. Der Einsatz neuer HLK-Systeme in bestehenden Gebäuden, beispielsweise die Installation von Kraft-Wärme-Kopplungs",
      "embedding_index": 19,
      "page_number": 8
    },
    {
      "chunk_id": "e8b7150a-fa07-4142-a317-b4d65828fcb8_p8_c1",
      "text": "rüstung des HLK-Systems auswirkt. Bei der Entscheidung, welche Techniken umsetzbar sind, spielt der Einfluss des Klimas eine maßgebliche Rolle. Der Einsatz neuer HLK-Systeme in bestehenden Gebäuden, beispielsweise die Installation von Kraft-Wärme-Kopplungsanlagen oder Wärmerückgewinnungssystemen, und die Anwendung ganzheitlicher Gestaltungskonzepte wie des Passivhausstandards können teilweise mit akzeptabler wirtschaftlicher Leistung erfolgen. Das Gestaltung des Ladengeschäfts hat starken Einfluss auf die Leistung des Heizungs-, Lüftungs- und Klimatisierungssystems, insbesondere was die mit dem Kühlungsprozess zusammen­ hängenden Bauvorschriften anbelangt. In diesem Bereich können große Mengen an Abwärme rückgewonnen werden. Bei kleinen Unternehmen kann der Grad des Einflusses auf die Gestaltung des Heizungs-, Lüftungs- und Klimatisierungssystems vernachlässigbar gering sein, obgleich sich diese Unternehmen an der Einführung und Empfehlung der beschriebenen bewährten Umweltmanagementpraxis beteiligen sollten. Verbundene Indikatoren für Umweltleistung und Leistungsrichtwert Indikatoren für Umweltleistung Leistungsrichtwert (i1) Spezifischer Energieeinsatz des Ladengeschäfts (b1) Spezifischer Energieeinsatz pro m2 Verkaufsflä­ pro m2 (Verkaufsfläche) und Jahr. che für Heizung, Kühlung und Klimatisierung un­ ter oder gleich 0 kWh/m2Jahr, wenn die Ab­ (i2) Spezifischer Primärenergieeinsatz des Ladenge­ wärme aus der Kühlung rückgewonnen werden schäfts pro m2 (Verkaufsfläche) und Jahr. kann. Andernfalls Verbrauch unter oder gleich 40 kWh/m2Jahr bei neuen Gebäuden und 55 kWh/m2Jahr bei bestehenden Gebäuden. 3.1.3. Nutzung ganzheitlicher Gestaltungskonzepte für",
      "embedding_index": 20,
      "page_number": 8
    },
    {
      "chunk_id": "e8b7150a-fa07-4142-a317-b4d65828fcb8_p8_c2",
      "text": "ung rückgewonnen werden schäfts pro m2 (Verkaufsfläche) und Jahr. kann. Andernfalls Verbrauch unter oder gleich 40 kWh/m2Jahr bei neuen Gebäuden und 55 kWh/m2Jahr bei bestehenden Gebäuden. 3.1.3. Nutzung ganzheitlicher Gestaltungskonzepte für Gebäude Bewährte Umweltmanagementpraxis besteht darin, für das gesamte Gebäude oder Teile desselben ganzheitliche Gestaltungskonzepte zu nutzen, um den Energiebedarf des Ladengeschäfts zu senken. Ganzheitliche Konzepte senken den Energieeinsatz und die damit verbundenen Kosten eines Gebäudes auf ein Minimum und erzielen zugleich gute Wärmekomfortbedingungen für seine Bewohner. In Tabelle 3.2 werden einige beispielhafte Anforderungen aufgeführt. Tabelle 3.2. Beispiele für Anforderungen an ganzheitliche Gestaltungskonzepte Anforderungen Beispiele für Maßnahmen zu ihrer Erreichung Der Energiebedarf des Gebäudes für die Raumheizung Verbesserte Dämmung. Empfohlene U-Werte unter und -kühlung muss geringer als 15 kWh/m2Jahr sein. 0,15 W/m2K Die spezifische Wärmebelastung darf 10 W/m2 nicht Konstruktion ohne Wärmebrücken übersteigen. U-Werte der Fenster unter 0,85 W/m2K Aus dem Gebäude darf pro Stunde nicht mehr als das Luftdicht. Mechanische Lüftung mit Wärmerückgewin­ 0,6-fache seines Volumens an Luft austreten. nung aus der Abluft Der gesamte Primärenergieeinsatz darf nicht mehr als Installation solarthermischer Anlagen oder Wärme­ 120 kWh/m2Jahr betragen. pumpen (im endgültigen Energiebedarf ist der Beitrag von am Standort zur Wärmeerzeugung genutzter Son­ nen- und Umgebungsenergie ausgeschlossen).",
      "embedding_index": 21,
      "page_number": 8
    },
    {
      "chunk_id": "e8b7150a-fa07-4142-a317-b4d65828fcb8_p9_c0",
      "text": "22.5.2015 DE Amtsblatt der Europäischen Union L 127/33 Anwendbarkeit Ganzheitliche Konzepte kommen gewöhnlich beim Entwurf neuer Gebäude zum Tragen. Das Konzept eignet sich teilweise für bestehende Gebäude, weil mehrere Elemente ohne hohe Investitionskosten integriert werden können. Auch die klimatischen Bedingungen können Einfluss auf die Entscheidung zur Anwendung dieses Konzepts haben. Der Passivhausstandard beispielsweise wurde vor allem von deutschen und schwedischen Forschern entwickelt, kann aber auch in wärmeren Klimazonen umgesetzt werden. Die Investitionskosten eines nach beispielhaften ganzheitlichen Ansätzen gestalteten Gebäudes liegen im Vergleich zu einer herkömmlichen Konstruktion bei nicht mehr als 10–15 % an zusätzlichen Kosten. Die Analyse der Lebenszykluskosten zeigt, dass eine Gebäudegestaltung nach Passivhausstandard für die geringsten Lebenszykluskosten steht, da das erforderliche Heizungssystem vergleichsweise einfach und die installierte Heizungsleistung begrenzt ist. Für kleine Unternehmen kann die Nutzung ganzheitlicher Gestaltungskonzepte zur Minimierung des Energiebedarfs neuer Gebäude als kosteneffiziente Beschaffungstätigkeit betrachtet werden, für die, abgesehen von der zusätzlichen anfänglichen Investition, keine besondere Einschränkung besteht. Verbundene Indikatoren für Umweltleistung und Leistungsrichtwert Indikatoren für Umweltleistung Leistungsrichtwert (i1) Spezifischer Energieeinsatz des Ladengeschäfts (b1) Spezifischer Energieeinsatz pro m2 Verkaufsflä­ pro m2 (Verkaufsfläche) und Jahr. che für Heizung, Kühlung und Klimatisierung un­ ter oder gleich 0 kWh/m2Jahr, wenn die Ab­ (i2) Spezifischer Primärenergieeinsatz pro m2 (Ver­ wärme aus der Kühlung rückgewonnen werden kaufsfläche) und Jahr. kann. Andernfalls Verbra",
      "embedding_index": 22,
      "page_number": 9
    },
    {
      "chunk_id": "e8b7150a-fa07-4142-a317-b4d65828fcb8_p9_c1",
      "text": " che für Heizung, Kühlung und Klimatisierung un­ ter oder gleich 0 kWh/m2Jahr, wenn die Ab­ (i2) Spezifischer Primärenergieeinsatz pro m2 (Ver­ wärme aus der Kühlung rückgewonnen werden kaufsfläche) und Jahr. kann. Andernfalls Verbrauch unter oder gleich 40 kWh/m2Jahr bei neuen Gebäuden und 55 kWh/m2Jahr bei bestehenden Gebäuden. 3.1.4. Einbindung von Kühlung in Heizung, Lüftung und Klimatisierung Bewährte Umweltmanagementpraxis besteht darin, die Abwärme aus dem Kühlkreislauf zurückzugewinnen und ihre Nutzung auf ein Maximum zu steigern. Lebensmitteleinzelhändler sind unter bestimmten Umständen in der Lage, auch nach der Nutzung der Wärme zur Raumheizung überschüssige Wärme zu erzeugen, die anderen Teilen des Gebäudes oder anderen Gebäuden zugeführt werden kann. Anwendbarkeit Diese Maßnahmen sollten für neue oder bestehende Gebäude von Lebensmitteleinzelhändlern in Betracht gezogen werden. In Abhängigkeit von verschiedenen Faktoren kann der Betrieb dieser Systeme zu unterschiedlichen Ergebnissen führen. — Größe und Nutzung des Gebäudes: Große Einzelhandelsgeschäfte befinden sich gewöhnlich nicht allein im Gebäude. Somit stellen die „Nachbarn“ (beispielsweise kleine Geschäfte in einem Einkaufszentrum) potenzielle Verbraucher der überschüssigen Wärme dar. In der Regel würde ein Lebensmittelgeschäft mit typischem Kältebedarf und einer optimierten Gebäudehülle genug Energie zurückgewinnen, um das Doppelte der eigenen Fläche zu heizen. — Gestaltung und Wartung von Heizung, Lüftung und Klimatisierung: Sämtliche Elemente des HLK-Systems müssen richtig gestaltet und gewartet werden. Wärmerückgewinnung aus der Abluft, bedarfsgerechte Steuerung der Lüftung mit CO -Sensoren sowie die",
      "embedding_index": 23,
      "page_number": 9
    },
    {
      "chunk_id": "e8b7150a-fa07-4142-a317-b4d65828fcb8_p9_c2",
      "text": " heizen. — Gestaltung und Wartung von Heizung, Lüftung und Klimatisierung: Sämtliche Elemente des HLK-Systems müssen richtig gestaltet und gewartet werden. Wärmerückgewinnung aus der Abluft, bedarfsgerechte Steuerung der Lüftung mit CO -Sensoren sowie die Überwachung der Luftdichtigkeit und Raumluftqualität 2 sind in diesem Zusammenhang eindringlich empfohlene Techniken. — Kältebedarf: Kleinere Ladengeschäfte bieten bei geringerer Effizienz der Kühlung mehr gekühlte Produkte pro Quadratmeter Verkaufsfläche an. Darüber hinaus spielt auch der Trend zur Steigerung der Menge verfügbarer gekühlter Waren eine wichtige Rolle. Die Größe des Ladengeschäfts hat keinen Einfluss auf die technische Anwendbarkeit ganzheitlicher Ansätze, bei kleinen Ladengeschäften ist aber die Kosteneffizienz des gesamten Systems geringer. — Klimatische Bedingungen: In kalten Klimazonen ist der Kältebedarf geringer als in wärmeren Regionen. Zugleich ist aber der Wärmebedarf nordeuropäischer Gebäude hoch. Daher hängt die Ganzheitlichkeit des Konzepts von der Qualität der Gebäudehülle ab. In sehr warmen Klimazonen wie beispielsweise den Mittelmeerländern Europas kann der Kühlungsbedarf erheblich sind. Hier kann die Luftdichtigkeit des Gebäudes zu einer Steigerung interner Gewinne führen. Aus diesem Grund ist eine optimierte Gestaltung der Lüftung erforderlich. Eine mechanische Kühlung in der Nacht und variable Innentemperaturen (z. B. 21-26 °C) zählen ebenfalls zu den empfohlenen Techniken.",
      "embedding_index": 24,
      "page_number": 9
    },
    {
      "chunk_id": "e8b7150a-fa07-4142-a317-b4d65828fcb8_p10_c0",
      "text": "L 127/34 DE Amtsblatt der Europäischen Union 22.5.2015 — Umgebungstemperatur: Bezüglich der Integration in den Kühlzyklus besteht bei der Umgebungstemperatur eine Grenze, die ihrerseits von der Gestaltung des Systems abhängt. Ab dieser Grenze reicht die Höhe der Abwärmeerzeugung nicht mehr aus, um in den Gebäuden eine komfortable Temperatur aufrechtzuerhalten. Eventuell ist eine zusätzliche Heizquelle erforderlich, wobei dies aber von der Qualität der Gebäudehülle abhängt. — Eigentumsverhältnisse bei Gebäuden: Viele Ladengeschäfte sind in ein Wohn- oder Geschäftsgebäude integriert, das einem Dritten gehört. An der besseren Integration der Wärmerückgewinnung müssen sich daher die tatsächlichen Gebäudeeigentümer beteiligen. Die hier beschriebene bewährte Umweltmanagementpraxis ist auf neue und bestehende Kühlsysteme, die in neue oder renovierte Ladengeschäfts eingebaut werden sollen, anzuwenden. Unter den vorstehend aufgeführten Voraussetzungen ist sie in vollem Umfang auf kleine Unternehmen anwendbar. Allerdings benötigen kleine Unternehmen eventuell externe technische Hilfe. Verbundene Indikatoren für Umweltleistung und Leistungsrichtwert Indikatoren für Umweltleistung Leistungsrichtwert (i1) Spezifischer Energieeinsatz des Ladengeschäfts (b2) Energieeinsatz von 0 kWh/m2Jahr für die Raum­ pro m2 (Verkaufsfläche) und Jahr. heizung (kein Heizungssystem), wenn die Ab­ wärme aus der Kühlung rückgewonnen werden (i3) Aus dem Kühlsystem rückgewonnene Wärme kann. pro m2 (Verkaufsfläche) und Jahr 3.1.5. Überwachung der Energieleistung von Ladengeschäften Bewährte Umweltmanagementpraxis besteht darin, den Energieeinsatz der innerhalb eines Ladengeschäfts bestehenden A",
      "embedding_index": 25,
      "page_number": 10
    },
    {
      "chunk_id": "e8b7150a-fa07-4142-a317-b4d65828fcb8_p10_c1",
      "text": " Kühlsystem rückgewonnene Wärme kann. pro m2 (Verkaufsfläche) und Jahr 3.1.5. Überwachung der Energieleistung von Ladengeschäften Bewährte Umweltmanagementpraxis besteht darin, den Energieeinsatz der innerhalb eines Ladengeschäfts bestehenden Abläufe (zumindest der Prozesse mit dem höchsten Energieverbrauch wie Heizung, Kühlung, Beleuchtung usw.) sowie den Energieverbrauch auf Ebene des Ladengeschäfts bzw. der Organisation zu überwachen. Auch die Festlegung von Richtwerten für den Energieverbrauch (pro Prozess) und die Durchführung vorbeugender und korrigierender Maßnahmen zählen zu den bewährten Umweltmanagement­ praktiken. Anwendbarkeit Ein Überwachungssystem lässt sich für jedes Verkaufskonzept anwenden. Ist die Leitung und Verwaltung des Unternehmens nicht entsprechend aufgebaut, wird die Zuweisung zusätzlicher Mittel erforderlich. Bei bestehenden Ladengeschäften kann diese Praktik zusätzliche Anstrengungen erfordern. Kleine Unternehmen, die ein oder nur wenige Ladengeschäft(e) betreiben, benötigen ein gut strukturiertes Management und Ansätze gemeinsamer Verantwortung, um ein angemessenes Überwachungssystem einrichten und aufrechterhalten zu können. Bezüglich der Anwendung der hier beschriebenen bewährten Umweltmanage­ mentpraxis auf bestehende Ladengeschäfte können Probleme mit der Bezahlbarkeit auftreten. Verbundene Indikatoren für Umweltleistung und Leistungsrichtwerte Indikatoren für Umweltleistung Leistungsrichtwerte (i4) Einführung eines Überwachungssystems (j/n) (b3) 100 % der Ladengeschäfte und Abläufe werden überwacht und die Zahlen zum Energieeinsatz (i5) Prozentanteil kontrollierter Ladengeschäfte werden jährlich gemeldet (auf der Grundlage des (i6) Anzahl kontrollierter V",
      "embedding_index": 26,
      "page_number": 10
    },
    {
      "chunk_id": "e8b7150a-fa07-4142-a317-b4d65828fcb8_p10_c2",
      "text": "achungssystems (j/n) (b3) 100 % der Ladengeschäfte und Abläufe werden überwacht und die Zahlen zum Energieeinsatz (i5) Prozentanteil kontrollierter Ladengeschäfte werden jährlich gemeldet (auf der Grundlage des (i6) Anzahl kontrollierter Vorgänge Ergebnisses eines jährlichen Energieaudits)(*). (b4) Richtwertmechanismen eingeführt. (*) Hinweis: Laut Energieeffizienzrichtlinie besteht für große Unternehmen die Pflicht, mindestens alle vier Jahre Energieaudits durchzuführen, wobei das erste Audit spätestens bis zum 5. Dezember 2015 stattfinden muss. 3.1.6. Effiziente Kühlung unter Einschluss des Kältemittelgebrauchs Bewährte Umweltmanagementpraxis besteht darin, im Kühlsystem von Lebensmittelgeschäften Energiespar­ maßnahmen einzuführen. Dies betrifft insbesondere die Abdeckung von Kühltheken mit Glasdeckeln, wenn das Energiesparpotenzial einen maßgeblichen Nutzen für die Umwelt erbringt.",
      "embedding_index": 27,
      "page_number": 10
    },
    {
      "chunk_id": "e8b7150a-fa07-4142-a317-b4d65828fcb8_p11_c0",
      "text": "22.5.2015 DE Amtsblatt der Europäischen Union L 127/35 Bewährte Umweltmanagementpraxis besteht darin, in Lebensmittelgeschäften natürliche Kältemittel einzusetzen (mit wesentlich geringeren Umweltauswirkungen) und Lecks zu vermeiden, indem für Dichtigkeit und einen guten Wartungszustand der Anlagen gesorgt wird. Anwendbarkeit Diese Praktik ist bei Lebensmitteleinzelhändlern mit erheblichem Kältebedarf anzuwenden. Die Abdeckung von Theken kann sich bei prognostizierten Einsparungen von 20 % oder mehr innerhalb kurzer Zeit (weniger als drei Jahre) amortisieren. Die Abdeckung von Kühltheken kann auch Auswirkungen auf das thermische Verhalten des Ladengeschäfts sowie die Luftfeuchtigkeit des Innenraums haben. Abgesehen vom Nutzen für die Umwelt kann die Verwendung natürlicher Kältemittel zudem unter bestimmten Voraussetzungen den Energieverbrauch im Lebensmitteleinzelhandelsbetrieb senken. Die Anwendbarkeit auf kleine Unternehmen ist unter Umständen auf Unternehmen beschränkt, die steckerfertige oder ferngesteuerte gewerbliche Kühlsysteme einsetzen. Verbundene Indikatoren für Umweltleistung und Leistungsrichtwert Indikatoren für Umweltleistung Leistungsrichtwert (i1) Spezifischer Energieeinsatz des Ladengeschäfts (b5) 100 % mit Abdeckungen versehene Tiefkühlthe­ pro m2 (Verkaufsfläche) und Jahr. ken. (i7) Spezifischer (linearer) Energieeinsatz der Kühlung (b6) 100 % Einsatz von Kühlzonen (z. B. in Selbstbe­ pro Meter Kühltheke und Jahr. dienungsmärkten) oder 100 % Abdeckung von Kühlvorrichtungen mittlerer Temperatur, soweit (i8) Prozentsatz der natürliche Kältemittel einsetzen­ dies zu Energieeinsparungen von mehr als 10 % den Ladengeschä",
      "embedding_index": 28,
      "page_number": 11
    },
    {
      "chunk_id": "e8b7150a-fa07-4142-a317-b4d65828fcb8_p11_c1",
      "text": "be­ pro Meter Kühltheke und Jahr. dienungsmärkten) oder 100 % Abdeckung von Kühlvorrichtungen mittlerer Temperatur, soweit (i8) Prozentsatz der natürliche Kältemittel einsetzen­ dies zu Energieeinsparungen von mehr als 10 % den Ladengeschäfte. führen kann. (i9) Leckkontrolle (% Kältemittel). (b7) Spezifischer (linearer) Energieeinsatz der Kühlung von 3 000 kWh/m Jahr. (b8) Allgemeiner Einsatz natürlicher Kältemittel. 3.1.7. Effiziente Beleuchtung Bewährte Umweltmanagementpraxis besteht darin, intelligente Beleuchtungsstrategien mit erhöhter Effizienz und vermindertem Verbrauch zu entwerfen, Tageslicht ohne Beeinträchtigung des Verkaufskonzepts einzusetzen und intelligente Steuerungen, eine angemessene Systemgestaltung und effizienteste Beleuchtungsanlagen zur Gewährleistung eines optimalen Ausleuchtungsniveaus zu verwenden. Anwendbarkeit Diese Technik ist auf jedes Verkaufskonzept anwendbar. Es ergeben sich auch Auswirkungen auf speziell für Marketingzwecke ausgelegte Beleuchtungen. Der Einfluss eines erhöhten Anteils von eine weitergehende Nutzung des Tageslichts erlaubenden Glasflächen auf die Wärmebilanz des Ladengeschäfts ist jedoch sorgfältig abzuwägen. Aus der Festlegung einer optimalen Beleuchtungsstrategie und dem Einsatz hoch effizienter Beleuchtungsanlagen können sich Einsparungen ergeben, die gegenüber der derzeitigen Leistung mehr als 50 % betragen. Der Einsatz intelligenter Beleuchtungssysteme und effizienter Anlagen ist für kleine Unternehmen realisierbar. Verbundene Indikatoren für Umweltleistung und Leistungsrichtwert Indikatoren für Umweltleistung Leistungsrichtwert (i1) Spezifischer Energieeinsatz des Ladengeschäfts (b9) Install",
      "embedding_index": 29,
      "page_number": 11
    },
    {
      "chunk_id": "e8b7150a-fa07-4142-a317-b4d65828fcb8_p11_c2",
      "text": "leuchtungssysteme und effizienter Anlagen ist für kleine Unternehmen realisierbar. Verbundene Indikatoren für Umweltleistung und Leistungsrichtwert Indikatoren für Umweltleistung Leistungsrichtwert (i1) Spezifischer Energieeinsatz des Ladengeschäfts (b9) Installierte Beleuchtungsleistung niedriger als pro m2 Verkaufsfläche und Jahr. 12 W/m2 in Supermärkten und niedriger als 30 W/m2 in Fachgeschäften(1). (i10) Installierte Beleuchtungsleistung pro m2. (1) Dieser Richtwert ist auch im Zusammenhang mit den GPP-Kriterien der EU für Innenbeleuchtungen im Einzelhandel zu betrachten. Der betreffende Wert beträgt 3,5 W/m2/100 Lux (Kernkriterien) oder 3,2 W/m2/100 Lux (umfassende Krite­ rien). Siehe: http://ec.europa.eu/environment/gpp/pdf/criteria/indoor_lighting.pdf.",
      "embedding_index": 30,
      "page_number": 11
    },
    {
      "chunk_id": "e8b7150a-fa07-4142-a317-b4d65828fcb8_p12_c0",
      "text": "L 127/36 DE Amtsblatt der Europäischen Union 22.5.2015 3.1.8. Sekundäre Maßnahmen zur Verbesserung der Energieleistung Bewährte Umweltmanagementpraxis besteht darin, in Verteilzentren Energiesparmaßnahmen umzusetzen, den Energieeinsatz in regelmäßigen Abständen im Rahmen des Umweltmanagementsystems zu überprüfen, das Personal in Energiesparmaßnahmen zu schulen und die Energiesparanstrengungen der Organisation intern und extern bekannt zu machen. Anwendbarkeit Berücksichtigt man Geräte, Verteilzentren, spezifischen Energieeinsatz oder Kommunikation und Schulung, so besteht hinsichtlich der Größe, der Art oder des geografischen Standorts des Einzelhändlers in Bezug auf die Einrichtung eines umfassenden Energiemanagementsystems keinerlei Beschränkung. Für kleine Unternehmen sind die Beschaffung effizienter Anlagen, Mitarbeiterschulung und Kommunikation realisierbare, bezahlbare Maßnahmen. Verbundene Indikatoren für Umweltleistung und Leistungsrichtwert Indikatoren für Umweltleistung Leistungsrichtwert (i1) Spezifischer Energieverbrauch des Ladengeschäfts (b10) 100 % der ausschließlich dem Einzelhändler zur pro m2 (Verkaufsfläche) und Jahr. Verfügung stehenden Verteilzentren werden überwacht. (i10) Installierte Beleuchtungs- bzw. Anlagenleistung pro m2. (i11) Energiemanagementsystem(1) zur Förderung kontinuierlicher Verbesserungen (j/n) besteht. (1) Das Energiemanagementsystem kann Bestandteil der Umweltbetriebsprüfung sein. 3.1.9. Nutzung alternativer Energiequellen Nach der Reduzierung des Energiebedarfs auf ein Minimum besteht bewährte Umweltmanagementpraxis in der Integration erneuerbarer Energiequellen in Ladengeschäfte. Die Befriedigung des Energiebedarfs mit erneuerbar",
      "embedding_index": 31,
      "page_number": 12
    },
    {
      "chunk_id": "e8b7150a-fa07-4142-a317-b4d65828fcb8_p12_c1",
      "text": "riebsprüfung sein. 3.1.9. Nutzung alternativer Energiequellen Nach der Reduzierung des Energiebedarfs auf ein Minimum besteht bewährte Umweltmanagementpraxis in der Integration erneuerbarer Energiequellen in Ladengeschäfte. Die Befriedigung des Energiebedarfs mit erneuerbarer Energie ist von erheblichem ökologischem Nutzen. Allerdings ist es entscheidend wichtig, den Erläuterungen in den Abschnitten 3.1.1 bis 3.1.8 entsprechend erst den Energiebedarf zu senken und die Effizienz zu steigern und dann erneuerbare Energien zur Befriedigung des verbleibenden Energiebedarfs einzubinden. Auch die Realisierung von Wärmepumpen und Kraft-Wärme-Kopplungssystemen sollte in Betracht gezogen werden. Anwendbarkeit Dies ist grundsätzlich auf jedes Ladenformat anwendbar. Bedeutende Einschränkungen bestehen hinsichtlich der Verfügbarkeit erneuerbarer Energiequellen, der Zugänglichkeit von Freiland- oder Dachanlagen und die Stabilität des Bedarfs an Kraft-Wärme-Kopplungssystemen. Für Kleinstunternehmen kann grüne Beschaffung eine gute Lösung sein. Für kleine Unternehmen ist die Nutzung erneuerbarer Energien oder alternativer Energiequellen machbar. Verbundene Indikatoren für Umweltleistung und Leistungsrichtwert Indikatoren für Umweltleistung Leistungsrichtwert (i12) Auf dem Betriebsgelände oder in dessen Nähe er­ (b11) Niedrigstenergiegebäude (Ladengeschäfte oder folgende, spezifische alternative Energieerzeu­ Verteilzentren), soweit die örtlichen Vorausset­ gung pro m2 Verkaufsfläche. zungen die Erzeugung erneuerbarer Energie auf dem Betriebsgelände oder in dessen Nähe erlau­ (i13) Prozentualer Anteil der auf dem Betriebsgelände ben. oder in dessen Nähe erzeugten erneuer",
      "embedding_index": 32,
      "page_number": 12
    },
    {
      "chunk_id": "e8b7150a-fa07-4142-a317-b4d65828fcb8_p12_c2",
      "text": " örtlichen Vorausset­ gung pro m2 Verkaufsfläche. zungen die Erzeugung erneuerbarer Energie auf dem Betriebsgelände oder in dessen Nähe erlau­ (i13) Prozentualer Anteil der auf dem Betriebsgelände ben. oder in dessen Nähe erzeugten erneuerbaren Energie am Energieeinsatz des Ladengeschäft(1). (1) Alternativ das Verhältnis zwischen auf dem Betriebsgelände oder in dessen Nähe erzeugter, erneuerbarer Energie gemäß prEN15603.",
      "embedding_index": 33,
      "page_number": 12
    },
    {
      "chunk_id": "e8b7150a-fa07-4142-a317-b4d65828fcb8_p13_c0",
      "text": "22.5.2015 DE Amtsblatt der Europäischen Union L 127/37 3.2. Einzelhandelskette Abbildung 3.1. Vorgeschlagene Abfolge von Schlüsselfragen und -maßnahmen (schattierte rechteckigen Kästchen), die bewährte Praktiken zur systematischen Verbesserung der Lieferkette darstellen. Hier wurde eine Aufteilung in Voraussetzungen und zwei Strategien (S1 und S2) vorgenommen. (1) 3.2.1. Einbindung ökologischer Nachhaltigkeit der Lieferkette in die Unternehmensstrategie und das operative Geschäft Bewährte Umweltmanagementpraxis besteht darin, dass die oberste Unternehmensführung die ökologische Nachhaltigkeit der Lieferkette in die Unternehmensstrategie einbindet und dass das zuständige Führungspersonal (idealerweise in der zuständigen Abteilung) die Durchführung der erforderlichen Maßnahmen in sämtlichen Einzelhandelsbetrieben koordiniert. Derartige Maßnahmen sollten zumindest zwischen allen für Beschaffung, Fertigung, Qualitätssicherung, Transport und Logistik sowie Marketing verantwortlichen Einzelpersonen oder Abteilungen abgestimmt werden. Der Festlegung quantitativer ökologischer Nachhaltigkeitsziele, die in weiten Kreisen bekannt gemacht werden und im unternehmerischen Entscheidungsprozess ein hohes Gewicht haben, kommt einerseits als Indikator und andererseits als Antriebskraft für Maßnahmen zur Verbesserung der ökologischen Nachhaltigkeit der Lieferkette eine besonders wichtige Rolle zu. Eine nach chronologischer Reihenfolge und ökologischer Wirksamkeit geordnete Abfolge empfehlenswerter Maßnahmen zur systematischen Verbesserung von Produktlieferketten wird in Abbildung 3.1 vorgeschlagen. Bewährte Umweltmanagementpraxis besteht darin, diese Abfolge von Maßnahmen durchzuführen (in denen sich auch die nachfolgend beschriebenen bewährten Umwelt",
      "embedding_index": 34,
      "page_number": 13
    },
    {
      "chunk_id": "e8b7150a-fa07-4142-a317-b4d65828fcb8_p13_c1",
      "text": "hlenswerter Maßnahmen zur systematischen Verbesserung von Produktlieferketten wird in Abbildung 3.1 vorgeschlagen. Bewährte Umweltmanagementpraxis besteht darin, diese Abfolge von Maßnahmen durchzuführen (in denen sich auch die nachfolgend beschriebenen bewährten Umweltmanagementpraktiken widerspiegeln). Anwendbarkeit Die Einbindung einer Strategie zur Erzielung einer ökologisch nachhaltigen Lieferkette in den Aufbau des Managements und den Geschäftsbetrieb ist jedem Einzelhändler möglich. Für große Einzelhändler stellt sich diese bewährte Umweltmanagementpraxis komplexer dar. Sie erfordert umfassende Schulungs- und Umstruktu­ rierungsmaßnahmen zur Festsetzung ökologisch nachhaltiger Prioritäten in der Bezugsquellenfindung. Die Einbindung ökologischer Nachhaltigkeit der Lieferkette in Einzelhandelsorganisationen kann deren langfristige Wirtschaftsleistung verbessern, da eine starke, zusätzlichen Wert schöpfende Markenidentität geschaffen und ein effizienter, nachhaltiger Produktnachschub in der Zukunft gesichert wird. (1) Unter Kernprodukten sind Produkte mit hohem Umsatzvolumen (nach Wert) zu verstehen. Vorrangige Produkte dagegen sind diejenigen Erzeugnisse, die sowohl bezüglich des Umsatzvolumens (nach Wert) als auch des Umwelteinflusses hohe Werte erzielen. Hat ein Einzelhändler seine Kernprodukte ermittelt, wird eine Prüfung ihres ökologischen Fußabdruckes durchgeführt und anschließend werden nur noch die relevantesten Produkte berücksichtigt.",
      "embedding_index": 35,
      "page_number": 13
    },
    {
      "chunk_id": "e8b7150a-fa07-4142-a317-b4d65828fcb8_p14_c0",
      "text": "L 127/38 DE Amtsblatt der Europäischen Union 22.5.2015 Für kleine Unternehmen sind Maßnahmen dieser Art vergleichsweise unkompliziert in der Durchführung. Zudem können sie mit einer Änderung der Marktposition zur Betonung eines nachhaltigeren Produktsortiments mit höherer Wertschöpfung einhergehen. Verbundene Indikatoren für Umweltleistung und Leistungsrichtwert Indikatoren für Umweltleistung Leistungsrichtwert (i14) Öffentliche Berichterstattung über quantitative (b12) Systematische Umsetzung von Programmen zur Unternehmensziele mit besonderem Bezug zur Verbesserung der Lieferketten in sämtlichen vor­ Verbesserung der ökologischen Nachhaltigkeit rangigen Produktgruppen. der Lieferketten für vorrangige Produkte. (i15) Bestehen eines hochrangigen Geschäftsbereichs, der für die Förderung und Koordination von Maßnahmen im Zusammenhang mit der ökolo­ gischen Nachhaltigkeit der Lieferkette verant­ wortlich ist. (i16) Quantitative interne Leistungsziele (beispiels­ weise für einzelne Angestellte) mit besonderem Bezug zur ökologischen Nachhaltigkeit der Lie­ ferkette. 3.2.2. Beurteilung der Lieferketten für Kernprodukte im Hinblick auf die Ermittlung vorrangiger Produkte, Lieferanten und Verbesserungsmög­ lichkeiten sowie die Ermittlung wirkungsvoller Mechanismen zur Verbesserung der Produktlieferkette Der Abfolge der zur ökologischen Verbesserung von Lieferketten im Einzelhandel anzuwendenden bewährten Managementpraktiken (Abbildung 3.1) entsprechend ermitteln die Einzelhändler mit Hilfe einer Umweltprüfung der Produktlieferketten die zu verbessernden vorrangigen Produkte, Abläufe und Lieferanten. Hierbei bedienen sie sich vorhandener wissenschaftlicher Informationen, ziehen Experten (beispielsweise NGO) zurate und nutzen Instrumente zur Lebenszyklusbewertung. Anschließ",
      "embedding_index": 36,
      "page_number": 14
    },
    {
      "chunk_id": "e8b7150a-fa07-4142-a317-b4d65828fcb8_p14_c1",
      "text": "händler mit Hilfe einer Umweltprüfung der Produktlieferketten die zu verbessernden vorrangigen Produkte, Abläufe und Lieferanten. Hierbei bedienen sie sich vorhandener wissenschaftlicher Informationen, ziehen Experten (beispielsweise NGO) zurate und nutzen Instrumente zur Lebenszyklusbewertung. Anschließend müssen die Einzelhändler die für die vorrangigen Produktgruppen verfügbaren, einschlägigen Verbesserungsoptionen ermitteln. Eine wichtiger Gesichtspunkt in diesem Zusammenhang ist die Ermittlung einschlägiger, weithin anerkannter Umweltstandards außenstehender Organisationen, die als Hinweis auf ein höheres Umweltleistungsniveau ihrer Lieferanten bzw. Produkte genutzt werden können. Bei der Anwendbarkeit und dem Umweltschutzniveau derartiger Standards bestehen erhebliche Unterschiede. Einige Standards haben einen weiten Anwendungsbereich (Tabelle 3.4 bis Tabelle 3.7): Bewährte Praxis besteht darin, eine entsprechende Zertifizierung aller Lieferanten bzw. Produkte sicherzustellen. Die Energiekennzeich­ nungsrichtlinie 2010/30/EU schuf einen Rechtsrahmen, der den Verbrauchern, aber auch den Einzelhändlern, eine Konzentration ihres Produktportfolios auf die höchste Energieeffizienzklasse erlaubt. Andere Standards stützen sich nicht auf Kriterien, die zur Verbesserung der ökologischen Nachhaltigkeit sämtlicher Produkte und Lieferanten breite Anwendung finden können, sondern streben stattdessen eine Kennzeichnung von Vorreiter­ produkten an. Mit dem EU-Umweltzeichen werden beispielsweise Produkte ausgezeichnet, deren nachgewiesene Umweltleistung in ihrem Lebenszyklus den besten 10-20 % der Produkte in der jeweils maßgeblichen Kategorie entspricht. Bei hohe Anforderungen setzenden Standards wie den ISO-Umweltkennzeichnungen des Typs I (1) und ökologisch/biologischen Standards zeichnet sich bewährte Praktik durch",
      "embedding_index": 37,
      "page_number": 14
    },
    {
      "chunk_id": "e8b7150a-fa07-4142-a317-b4d65828fcb8_p14_c2",
      "text": "istung in ihrem Lebenszyklus den besten 10-20 % der Produkte in der jeweils maßgeblichen Kategorie entspricht. Bei hohe Anforderungen setzenden Standards wie den ISO-Umweltkennzeichnungen des Typs I (1) und ökologisch/biologischen Standards zeichnet sich bewährte Praktik durch die Förderung entsprechender Verbraucherentscheidungen aus. Tabelle 3.3. Veranschaulichende, nicht vollständige Beispiele für Standards zur Kennzeichnung von „Umweltprodukten“ mit Vorreiterrolle und Produktgruppen, für die sie gelten Standard Produktgruppen Blauer Engel Non-Food-Produkte EU-Umweltzeichen Umweltzeichen „Nordischer Schwan“ EU-Energiekennzeichnung (höchste Effizienzklasse) (1) Umweltkennzeichnungen und -deklarationen (Umweltkennzeichnung Typ I) (ISO 14024)",
      "embedding_index": 38,
      "page_number": 14
    },
    {
      "chunk_id": "e8b7150a-fa07-4142-a317-b4d65828fcb8_p15_c0",
      "text": "22.5.2015 DE Amtsblatt der Europäischen Union L 127/39 Standard Produktgruppen Ökologisch/biologisch (gemäß Verordnung (EG) Nr. 889/2008 der Kommission(1) Lebensmittel und Erzeug­ und Verordnung (EG) Nr. 834/2007 des Rates(2)). Hierunter fallen GOTS, KRAV, nisse aus Naturfasern Soil Association, BioSuisse usw. (1) Verordnung (EG) Nr. 889/2008 der Kommission vom 5. September 2008 mit Durchführungsvorschriften zur Verordnung (EG) Nr. 834/2007 des Rates über die ökologische/biologische Produktion und die Kennzeichnung von ökologischen/bio­ logischen Erzeugnissen hinsichtlich der ökologischen/biologischen Produktion, Kennzeichnung und Kontrolle (ABl. L 250 vom 18.9.2008, S. 1). (2) Verordnung (EG) Nr. 834/2007 des Rates vom 28. Juni 2007 über die ökologische/biologische Produktion und die Kenn­ zeichnung von ökologischen/biologischen Erzeugnissen und zur Aufhebung der Verordnung (EWG) Nr. 2092/91 (ABl. L 189 vom 20.7.2007, S. 1). Hinsichtlich der Standards mit weitem Anwendungsbereich wird anhand des Beispiels einiger häufig verwendeter Standards eine einfache Einstufungsregelung vorgeschlagen. In Tabelle 3.4 werden vorgeschlagene Kriterien aufgeführt, die Standards in Bezug auf Produkte und deren Erzeugung vorschreiben, damit die betreffenden Standards als „grundlegend“, „verbessert“ oder „beispielhaft“ gelten können. Tabelle 3.4. Vorgeschlagene Einstufungskriterien für „grundlegende“, „verbesserte“ oder „beispielhafte“ Standards für im Einzelhandel vertriebene Produkte Grundlegend Verbessert Beispielhaft — Konformität mit örtlichen Vor­ — spezifische Managementpr",
      "embedding_index": 39,
      "page_number": 15
    },
    {
      "chunk_id": "e8b7150a-fa07-4142-a317-b4d65828fcb8_p15_c1",
      "text": "haft“ gelten können. Tabelle 3.4. Vorgeschlagene Einstufungskriterien für „grundlegende“, „verbesserte“ oder „beispielhafte“ Standards für im Einzelhandel vertriebene Produkte Grundlegend Verbessert Beispielhaft — Konformität mit örtlichen Vor­ — spezifische Managementprakti­ — besondere Anforderungen, die schriften ken im Zusammenhang mit sich hinreichend robust und um­ bedeutenden ökologischen Ver­ fassend mit wichtigen Umwelt­ — Führung von Aufzeichnungen besserungen, Einhaltung quan­ aspekten auseinander setzen, so zu wichtigen Umweltaspekten titativer Richtwerte für Um­ dass zertifizierte Produkte als — Umsetzung eines allgemeinen weltleistung ökologisch nachhaltig bezeich­ Managementplans net werden können. — nachgewiesene kontinuierliche — in einigen Fällen Ausschluss der Verbesserung innerhalb eines schädlichsten Praktiken oder festgelegten Rahmens Produkte — in einigen Fällen Richtwerte für eine Minderheit wichtiger Um­ weltaspekte Beispiele für grundlegende, verbesserte und beispielhafte Umweltstandards und Beispiele der Produktgruppen, auf die sie anzuwenden sind, werden jeweils in Tabelle 3.5, Tabelle 3.6 und Tabelle 3.7 aufgeführt. Die Tabellen 3.5, 3.6, 3.7 und 3.8 enthalten veranschaulichende, nicht vollständige Beispiele, die keine offizielle Anerkennung „grundlegender“, „verbesserter“ und „beispielhafter“ Standards für Produktgruppen darstellen. Tabelle 3.5. Veranschaulichende, nicht vollständige Beispiele für „grundlegende“ Umweltstandards und die Produktgruppen, für die sie gelten Standard Produktgruppen GlobalGAP (gute landwirtschaftliche Praxis) und als Nutzpflanzen und Nutzvieh Richtwert geltende Standards Oeko-Tex 1000 Textilien Nationale bzw. regionale Produktionszertifizierung Alle",
      "embedding_index": 40,
      "page_number": 15
    },
    {
      "chunk_id": "e8b7150a-fa07-4142-a317-b4d65828fcb8_p15_c2",
      "text": " „grundlegende“ Umweltstandards und die Produktgruppen, für die sie gelten Standard Produktgruppen GlobalGAP (gute landwirtschaftliche Praxis) und als Nutzpflanzen und Nutzvieh Richtwert geltende Standards Oeko-Tex 1000 Textilien Nationale bzw. regionale Produktionszertifizierung Alle Produkte (z. B. roter Traktor als Zertifizierung britischer Her­ kunft) Fische auf der roten Liste (Ausschluss) Fisch\n\nVerbessert ---------- — spezifische Managementprakti­ ken im Zusammenhang mit bedeutenden ökologischen Ver­ besserungen, Einhaltung quan­ titativer Richtwerte für Um­ weltleistung — nachgewiesene kontinuierliche Verbesserung innerhalb eines festgelegten Rahmens",
      "embedding_index": 41,
      "page_number": 15
    },
    {
      "chunk_id": "e8b7150a-fa07-4142-a317-b4d65828fcb8_p16_c0",
      "text": "L 127/40 DE Amtsblatt der Europäischen Union 22.5.2015 Tabelle 3.6. Veranschaulichende, nicht vollständige Beispiele für „verbesserte“ Umweltstandards und Initiativen und die Produktgruppen, für die sie gelten Standards und Initiativen Produktgruppen BCI (Initiative für bessere Baumwolle) Baumwollprodukte BCRSP (Basler Kriterien für verantwortungsbewussten Soja (Futtermittel zum Einsatz in der Milch-, Eier- und Soja-Anbau) Fleischerzeugung) BSI (Initiative für besseres Zuckerrohr) Zuckerprodukte 4C (Verhaltenskodex für die Kaffeegemeinschaft) Kaffee Fair-trade Landwirtschaftliche Erzeugnisse aus Entwicklungs­ regionen RA (Rainforest Alliance) Landwirtschaftliche Erzeugnisse aus den Tropen RSPO (Runder Tisch für nachhaltiges Palmöl) Palmölerzeugnisse PEFC (Programm für die Anerkennung von Waldzerti­ Holz und Papier fizierungssystemen) RTRS (Runder Tisch für nachhaltiges Soja) Soja (Futtermittel zum Einsatz in der Milch-, Eier- und Fleischerzeugung) UTZ Kakao, Kaffee, Palmöl, Tee Tabelle 3.7. Veranschaulichende, nicht vollständige Beispiele für „beispielhafte“ Umweltstandards und Initiativen und die Produktgruppen, für die sie gelten Standard Produktgruppen FSC (Organisation zur Zertifizierung nachhaltiger Holz und Papier Forstwirtschaft) MSC (Marine Stewardship Council) Wildfang-Meeresfrüchte Stehen keine Umweltstandards mit weitem Anwendungsgebiet zur Verfügung, entspricht es bewährter Praxis der Einzelhändler, in vertraglichen Vereinbarungen Umweltkriterien festzulegen, die ökologischen Schwachpunkten in der Lieferkette begegnen. Alternativ intervenieren sie, um mittels Verbreitung bewährter Praktiken und Setzung von Richtwerten für Umweltleistung",
      "embedding_index": 42,
      "page_number": 16
    },
    {
      "chunk_id": "e8b7150a-fa07-4142-a317-b4d65828fcb8_p16_c1",
      "text": "ter Praxis der Einzelhändler, in vertraglichen Vereinbarungen Umweltkriterien festzulegen, die ökologischen Schwachpunkten in der Lieferkette begegnen. Alternativ intervenieren sie, um mittels Verbreitung bewährter Praktiken und Setzung von Richtwerten für Umweltleistung zur Leistungsverbesserung der Lieferkette beizutragen. Anwendbarkeit Jeder Einzelhändler kann die wirkungsvollsten Mechanismen zur Verbesserung der Lieferkette ermitteln. Bei großen Einzelhändlern mit Hausmarkenprodukten können sämtliche Aspekte der hier beschriebenen bewährten Umweltmanagementpraxis verwirklicht werden. Bei kleinen Unternehmen beschränkt sich diese Technik auf die Ermittlung vorrangiger Produkte für die Angebotssteuerung und grüne Beschaffung auf der Grundlage externer Zertifizierungen. Die Umsetzung eines systematischen, zielgerichteten Ansatzes über einen gewissen Zeitraum verursacht keinen erheblichen Aufwand.",
      "embedding_index": 43,
      "page_number": 16
    },
    {
      "chunk_id": "e8b7150a-fa07-4142-a317-b4d65828fcb8_p17_c0",
      "text": "22.5.2015 DE Amtsblatt der Europäischen Union L 127/41 Verbundene Indikatoren für Umweltleistung und Leistungsrichtwert Indikatoren für Umweltleistung Leistungsrichtwert (i17) Prozentanteil der Produkte aus Lieferketten, für (b13) Durchführung einer umfassenden Bewertung die mittels Zertifizierungen oder Standards bzw. (unabhängig oder durch Arbeitsgemeinschaften) Interventionen des Einzelhändlers eine ökologi­ von Lieferketten für Kernprodukte. sche Verbesserung erzielt wurde, am Gesamtum­ satz. (i18) Anzahl der Lieferketten für vorrangige Produkte, bei denen mittels Anwendung von bewährter Praxis entsprechenden Techniken umfassende ökologische Verbesserungen erzielt wurden (die verbesserten Produkte stellen mindestens 50 % des Umsatzwerts innerhalb der Gruppe dar) 3.2.3. Angebotssteuerung und grüne Beschaffung vorrangiger Produktgruppen auf der Grundlage externer Zertifizierungen Bewährte Umweltmanagementpraxis besteht darin, die am wenigsten nachhaltigen Produkte (beispielsweise gefährdete Arten) auszuschließen und für Produkte, bei denen ein vorrangiger Bedarf für ökologische Verbesserungen festgestellt wurde, eine Zertifizierung mit weitem Anwendungsgebiet (d. h. einem Ziel von 100 % Umsatzanteil) nach externen Umweltstandards zu verlangen. Umweltstandards gelten für Produkte bzw. Lieferanten und werden je nach Strenge und Umfang der ökologischen Anforderungen allgemein als grundlegend, verbessert oder beispielhaft eingestuft (veranschaulichende, nicht vollständige Beispiele sind Tabelle 3.8 zu entnehmen). Bewährte Umweltmanagementpraxis besteht darin, das höchste Niveau verfügbarer, allgemein anerkannter Umweltstandards anzuwenden. Tabelle 3.8. Veranschaulichende, nicht vollständige Beispiele für bewährte Praxis",
      "embedding_index": 44,
      "page_number": 17
    },
    {
      "chunk_id": "e8b7150a-fa07-4142-a317-b4d65828fcb8_p17_c1",
      "text": " sind Tabelle 3.8 zu entnehmen). Bewährte Umweltmanagementpraxis besteht darin, das höchste Niveau verfügbarer, allgemein anerkannter Umweltstandards anzuwenden. Tabelle 3.8. Veranschaulichende, nicht vollständige Beispiele für bewährte Praxis, auf die sich in allen Produktgruppen die Leistungsrichtwerte für die hier beschriebene bewährte Umweltmanagementpraxis stützen Beispiele für bewährte Praxis Produktgruppe (tatsächliche oder angestrebte Umsatzanteile bei unterschiedlichen Standards) Kaffee, Tee 100 % Fair-trade; 100 % 4C Obst und Gemüse 100 % Global GAP Fette und Öle 100 % RSPO; 100 % RTRS Meeresfrüchte 100 % MSC Zucker 100 % Fair-trade Textilien 100 % BCI Holz und Papier 100 % FSC Anwendbarkeit Die hier beschriebene bewährte Umweltmanagementpraxis gilt für alle Einzelhändler. Der Leistungsrichtwert wird im Verhältnis zu den von großen Einzelhändlern verkauften Hausmarkenprodukten ausgedrückt. Kleine Unternehmen ohne eigene Hausmarkensortimente sollten die umweltschädlichsten Produkte (beispielsweise gefährdete Fischarten) vermeiden und nach einschlägigen Umweltstandards zertifizierte Markenprodukte in das Sortiment aufnehmen (beispielsweise Tabelle 3.3). Externe Umweltstandards erfassen unter Umständen nicht alle maßgeblichen Umweltaspekte und Abläufe in der Lieferkette und ökologisch strenge Standards mit weitem Anwendungsgebiet sind nicht für alle Produktgruppen verfügbar. Bei Produktgruppen, die in Tabelle 3.8 nicht erwähnt werden, lassen sich mittels Durchsetzung von Anforderungen an das Produkt bzw. den Lieferanten, mittels Interventionen des Einzelhändlers (beispielsweise die Setzung von Lieferantenrichtwerten) und mittels Förderung ökologischer Vorreiter-Produkte",
      "embedding_index": 45,
      "page_number": 17
    },
    {
      "chunk_id": "e8b7150a-fa07-4142-a317-b4d65828fcb8_p18_c0",
      "text": "L 127/42 DE Amtsblatt der Europäischen Union 22.5.2015 Wird eine Umweltzertifizierung als auftragsqualifizierendes Kriterium festgelegt, werden die Kosten für Konformität und Zertifizierung von den Lieferanten getragen und nicht an die Einzelhändler weitergereicht. Allerdings ist es Bestandteil bewährter Praxis, dass Einzelhändler bestehenden Lieferanten bei der Erreichung der Zertifizierung Unterstützung leisten. In diesem Fall werden die Kosten gemeinsam getragen. Auf Seiten der Lieferanten können die Kosten für rechtskonformes Verhalten als Investition zur Erhöhung der Marktakzeptanz ihrer Produkte und möglicherweise auch zur Realisierung von Preisaufschlägen betrachtet werden. Auf Seiten der Einzelhändler können die mit dieser Technik verbundenen zusätzlichen Kosten gegen die Senkung von Lieferkettenrisiken und mögliche Vorteile in der Preisgestaltung und Vermarktung aufgewogen werden. Verbundene Indikatoren für Umweltleistung und Leistungsrichtwert Indikatoren für Umweltleistung Leistungsrichtwert (i19) Prozentsatz der innerhalb einer Produktgruppe (b14) Der Einzelhändler weist im Zusammenhang mit verkauften, nach einem bestimmten, externen einem detaillierten Plan zur Erreichung von Umweltstandard zertifizierten Produkte nach 100 % Zertifizierungen nach einem „verbesser­ Verkaufswert. ten“ Umweltstandard (Tabelle 3.6) für bestimm­ ten Produktgruppen wie beispielsweise Kaffee, (i20) Ökologische Strenge und Vollständigkeit des ex­ Tee, Fetten und Ölen, Zucker oder Textilien an­ ternen Standards, ausgewiesen durch eine allge­ gehörenden Hausmarkenprodukten plangemäße meine Einstufung in die Kategorien grundlegend, Fortschritte nach. verbessert oder beispielhaft. (b15) Der Einzelhändler weist im Zusammenhang mit (i21) Anzahl der Produktgruppen, bei denen mehr als einem deta",
      "embedding_index": 46,
      "page_number": 18
    },
    {
      "chunk_id": "e8b7150a-fa07-4142-a317-b4d65828fcb8_p18_c1",
      "text": "gewiesen durch eine allge­ gehörenden Hausmarkenprodukten plangemäße meine Einstufung in die Kategorien grundlegend, Fortschritte nach. verbessert oder beispielhaft. (b15) Der Einzelhändler weist im Zusammenhang mit (i21) Anzahl der Produktgruppen, bei denen mehr als einem detaillierten Plan zur Erreichung von die Hälfte der verkauften Produkte gemäß einem 100 % Zertifizierungen nach bestimmten „bei­ externen Umweltstandard zertifiziert ist spielhaften“ Umweltstandards (Tabelle 3.7) für bestimmte Produktgruppen wie beispielsweise Meeresfrüchte, Holz und Papier plangemäße Fortschritte nach. 3.2.4. Durchsetzung von Umweltanforderungen für Lieferanten vorrangiger Produktgruppen Bewährte Umweltmanagementpraxis besteht darin, für vorrangige Produkte und ihre Lieferanten auf ökologische Schwachpunkte ausgerichtete Umweltkriterien festzulegen, und die Einhaltung dieser Kriterien mittels Produkt- und Lieferantenaudits durchzusetzen. Anwendbarkeit Die hier beschriebene bewährte Umweltmanagementpraxis ist auf große Einzelhändler und vorrangige Hausmarkenprodukte anzuwenden. Zur möglichst weitgehenden Reduzierung der zusätzlichen Kosten kann der Audit der Umweltleistung von Lieferanten in Sozialverträglichkeitsprüfungen und Kontrollsysteme für die Produktqualität eingebunden werden. Auf Seiten der Lieferanten lassen sich die Kosten für rechtskonformes Verhalten gegen die erhöhte Sicherheit der Nachfrage nach ihren Produkten und deren verbesserte Vermarktbarkeit sowie gegen die Preisaufschläge, die sie später eventuell realisieren können, aufwiegen. Auf Seiten der Einzelhändler können die Kosten gegen geringere Risiken für Rufschädigungen und eine Verringerung mittelfristiger, aus unhaltbaren Praktiken entstehender Gefährdungen der Lieferkette des Unternehmens sowie gegen Preis- und Marketingaufschläge, die sie anschließend eventuell real",
      "embedding_index": 47,
      "page_number": 18
    },
    {
      "chunk_id": "e8b7150a-fa07-4142-a317-b4d65828fcb8_p18_c2",
      "text": "gen. Auf Seiten der Einzelhändler können die Kosten gegen geringere Risiken für Rufschädigungen und eine Verringerung mittelfristiger, aus unhaltbaren Praktiken entstehender Gefährdungen der Lieferkette des Unternehmens sowie gegen Preis- und Marketingaufschläge, die sie anschließend eventuell realisieren können, aufgewogen werden. Die hier beschriebene bewährte Umweltmanagementpraxis ist auf kleine Unternehmen nicht anzuwenden. Verbundene Indikatoren für Umweltleistung und Leistungsrichtwert Indikatoren für Umweltleistung Leistungsrichtwert (i22) Prozentsatz der innerhalb einer Produktgruppe (b16) 100 % der verkauften Hausmarkenprodukte in­ verkauften Hausmarkenprodukte, die festgelegten nerhalb einer Produktgruppe entsprechen be­ ökologischen Anforderungen entsprechen. stimmten, vom Einzelhändler festgelegten ökolo­ gischen Anforderungen. (i23) Die in diesen Anforderungen dargestellte Um­ weltleistung (i24) Prozentsatz der Konformitätsziele für Produkt­ gruppen, bei denen ein Programm für weitrei­ chende Konformität durchgeführt wird. (i25) Anzahl der Produktgruppen, bei denen mehr als die Hälfte der verkauften Produkte bestimmten ökologischen Anforderungen entspricht.",
      "embedding_index": 48,
      "page_number": 18
    },
    {
      "chunk_id": "e8b7150a-fa07-4142-a317-b4d65828fcb8_p19_c0",
      "text": "22.5.2015 DE Amtsblatt der Europäischen Union L 127/43 3.2.5. Vorantreiben von Verbesserungen der Lieferantenleistung mit Hilfe von Leistungsindikatoren und der Verbreitung bewährter Praktiken Bewährte Umweltmanagementpraxis besteht darin, Verbesserungen bei den Lieferanten mittels Einrichtung von auch für den permanenten Benchmark-Vergleich der Lieferanten einsetzbaren Systemen zum Informations­ austausch und durch die Verbreitung besserer Managementpraktiken voranzubringen. Der letztgenannte Aspekt unterstützt eventuell auch die Einhaltung externer Standards und vom Einzelhändler festgelegter Kriterien seitens der Lieferanten. Anwendbarkeit Die hier beschriebene bewährte Umweltmanagementpraxis ist auf große Einzelhändler und vorrangige Hausmarkenprodukte anzuwenden. Einzelhändler können den Lieferanten einen geringen Preisaufschlag anbieten, um sie zur Teilnahme an Verbesserungsprogrammen anzuregen. Auch können sie Zahlungen für die Erfassung von Daten und die Verbreitung besserer Techniken in der Managementpraxis leisten. Diese Kosten sind gegen geringere Risiken für Rufschädigungen und eine Verringerung mittelfristiger, mit unhaltbaren Praktiken verbundenen Gefährdungen der Lieferkette sowie gegen die Preisaufschläge, die Einzelhändler später vielleicht realisieren können, aufzuwiegen. Die Dividenden aus festgestellten Effizienzsteigerungen können durch vertragliche Vereinbarung mit den Einzelhändlern geteilt werden. Die hier beschriebene bewährte Umweltmanagementpraxis ist auf kleine Unternehmen nicht anzuwenden. Verbundene Indikatoren für Umweltleistung und Leistungsrichtwert Indikatoren für Umweltleistung Leistungsrichtwert (i26) Prozentsatz verkaufter Hausmarkenprodukte, die von an (b17) 100 % der verkauften Hausmarkenpro­ Einzelhandelsprogrammen zur Verbesserung der Um­ dukte innerhalb einer Produktgruppe weltleistung teil",
      "embedding_index": 49,
      "page_number": 19
    },
    {
      "chunk_id": "e8b7150a-fa07-4142-a317-b4d65828fcb8_p19_c1",
      "text": "istungsrichtwert Indikatoren für Umweltleistung Leistungsrichtwert (i26) Prozentsatz verkaufter Hausmarkenprodukte, die von an (b17) 100 % der verkauften Hausmarkenpro­ Einzelhandelsprogrammen zur Verbesserung der Um­ dukte innerhalb einer Produktgruppe weltleistung teilnehmenden Lieferanten stammen. werden bei Lieferanten beschafft, die an Einzelhandelsprogrammen zur Verbesse­ (i27) Das Niveau an Umweltleistung, das diese Programme rung der Umweltleistung teilnehmen. darstellen. (i28) Angestrebter Prozentsatz teilnehmender Lieferanten für Produktgruppen, bei denen ein Programm zur Leis­ tungsverbesserung von Lieferanten durchgeführt wird. (i29) Anzahl der Produktgruppen, bei denen mehr als die Hälfte der verkauften Produkte von Lieferanten stammt, die an Einzelhandelsprogrammen zur Verbesserung der Umweltleistung teilnehmen. 3.2.6. Kooperative Forschung und Entwicklung zur Förderung einer weitreichenden Verbreitung von Verbesserungen und Innovationen in der Lieferkette Bewährte Umweltmanagementpraxis besteht darin, in Zusammenarbeit mit anderen Interessenvertretern Möglichkeiten zur Verbesserung der Lieferkette zu ermitteln und zu entwickeln und weithin akzeptierte Umweltstandards zu erarbeiten. Anwendbarkeit Jeder große Einzelhändler mit Lieferketten für seine Hausmarken kann mit Forschungsinstituten oder Beratungsfirmen an der Verbesserung der Nachhaltigkeit seiner Lieferketten zusammenarbeiten. Einzelhändler legen eventuell Wert darauf, in dieser Forschungs- und Entwicklungsarbeit Produktgruppen in den Mittelpunkt zu rücken, für die keine wirtschaftlich rentablen, weithin akzeptieren Verbesserungsoptionen bestehen. Diese Praxis kann man als Investition in die Sicherung nachhaltiger, wirtschaftlich wettbewerbsfähiger Lieferketten betrachten. Die hier beschriebene bewährte Umweltmanagementpraxis ist auf kleine Unternehmen nicht anzuwenden. Verb",
      "embedding_index": 50,
      "page_number": 19
    },
    {
      "chunk_id": "e8b7150a-fa07-4142-a317-b4d65828fcb8_p19_c2",
      "text": "irtschaftlich rentablen, weithin akzeptieren Verbesserungsoptionen bestehen. Diese Praxis kann man als Investition in die Sicherung nachhaltiger, wirtschaftlich wettbewerbsfähiger Lieferketten betrachten. Die hier beschriebene bewährte Umweltmanagementpraxis ist auf kleine Unternehmen nicht anzuwenden. Verbundene Indikatoren für Umweltleistung und Leistungsrichtwerte Indikatoren für Umweltleistung Leistungsrichtwerte (i30) Forschungsaufwendungen für nachhaltige Lieferketten — (im Verhältnis zum Umsatz); (i31) Qualitative Bewertung, ob die Forschung auf innovative, skalierbare Verbesserungsmöglichkeiten mit hohem Po­ tenzial ausgerichtet ist; (i32) Besondere, der Umsetzung von Forschungsergebnissen zuzuschreibende, ökologische Verbesserungen.",
      "embedding_index": 51,
      "page_number": 19
    },
    {
      "chunk_id": "e8b7150a-fa07-4142-a317-b4d65828fcb8_p20_c0",
      "text": "L 127/44 DE Amtsblatt der Europäischen Union 22.5.2015 3.2.7. Förderung ökologischer Vorreiterprodukte Bewährte Umweltmanagementpraxis besteht darin, zertifizierte Umweltprodukte mit Vorreiterfunktion zu fördern. Sensibilisierungskampagnen, Bezugsquellenfindung, Preisbildung, Positionierung im Geschäft und Werbung bilden wichtige Elemente dieser Technik. Sie lassen sich durch die Entwicklung ökologischer Hausmarkensortimente wirkungsvoll realisieren. Anwendbarkeit Alle Einzelhändler können ökologische Vorreiterprodukte in ihr Sortiment aufnehmen und deren Verbrauch fördern. Große Einzelhändler können diese Technik durch die Entwicklung ökologischer Hausmarkensortimente in größerem Maßstab umsetzen. Mit der Zertifizierung von Vorreiterprodukten verbundene Kosten der Lieferanten werden eventuell an die Einzelhändler weitergereicht. Zertifizierte Umweltprodukte mit Vorreiter­ funktion gehen mit bedeutenden Preisaufschlägen und höheren Gewinnspannen einher. Bei ökologischen Hausmarkensortimenten ist zudem davon auszugehen, dass sie aufgrund eines positiven „Haloeffekts“ die Gesamtumsätze an Hausmarkenprodukten eines Einzelhändlers steigern. Die hier beschriebene bewährte Umweltmanagementpraxis ist auch auf kleine Unternehmen anzuwenden. Verbundene Indikatoren für Umweltleistung und Leistungsrichtwerte Indikatoren für Umweltleistung Leistungsrichtwerte (i33) Prozentsatz der innerhalb einer nach beispielhaf­ (b18) 10 % der innerhalb von Lebensmittelprodukt­ ten Vorreiterstandards zertifizierten Produkt­ gruppen verkauften Produkte sind als Biopro­ gruppe erzielten Verkäufe. dukte zertifiziert. (i34) Anzahl der Produktgruppen, für die ökologische (b19) 50 % der verkauften Baumwollprodukte sind als Vorreiterprodukte angeboten",
      "embedding_index": 52,
      "page_number": 20
    },
    {
      "chunk_id": "e8b7150a-fa07-4142-a317-b4d65828fcb8_p20_c1",
      "text": "ards zertifizierten Produkt­ gruppen verkauften Produkte sind als Biopro­ gruppe erzielten Verkäufe. dukte zertifiziert. (i34) Anzahl der Produktgruppen, für die ökologische (b19) 50 % der verkauften Baumwollprodukte sind als Vorreiterprodukte angeboten werden. Biobaumwolle zertifiziert. (i35) Bestehen eines umfassenden Sortiments ökologi­ (b20) 10 % der in Non-Food-Produktgruppen verkauf­ scher Hausmarkenprodukte (j/n). ten Produkte sind nach offiziellen, extern ge­ prüften Umweltkennzeichnungen und -deklara­ tionen nach Typ I (ISO 14024) zertifiziert. 3.3. Transport und Logistik 3.3.1. Grüne Beschaffung und Umweltanforderungen an Transportdienstleister Bewährte Umweltmanagementpraxis besteht darin, die Umweltleistung und entsprechende Kriterien für das Berichtswesen in die Beschaffung von Transport- und Logistikdienstleistungen bei Dritten einzubinden. Dies schließt auch die Anforderungen für die Umsetzung der im vorliegenden Dokument beschriebenen bewährten Umweltmanagementpraxis ein. Anwendbarkeit Alle Einzelhändler beschaffen zumindest einen Teil ihres Transport- und Logistikbedarfs bei Dritten und können Kaufentscheidung auf der Grundlage von Effizienz oder Umweltkriterien treffen. Effizienzsteigerungen von Transport- und Logistikvorhaben senken zwar die Betriebskosten, erfordern aber ein wirkungsvolles Überwachungs- und Berichtswesen. Effizient arbeitende externe Transportdienstleister können in der Lage sein, Einzelhändlern Dienstleistungen zu geringeren Kosten anzubieten. Kleine Einzelhändler sind gewöhnlich von externen Dienstleistern abhängig. Verbundene Indikatoren für Umweltleistung und Leistungsrichtwerte Indikatoren für Umweltleistung Leistungsricht",
      "embedding_index": 53,
      "page_number": 20
    },
    {
      "chunk_id": "e8b7150a-fa07-4142-a317-b4d65828fcb8_p20_c2",
      "text": ", Einzelhändlern Dienstleistungen zu geringeren Kosten anzubieten. Kleine Einzelhändler sind gewöhnlich von externen Dienstleistern abhängig. Verbundene Indikatoren für Umweltleistung und Leistungsrichtwerte Indikatoren für Umweltleistung Leistungsrichtwerte (i36) Prozentsatz der nach umweltbezogenen Stan­ (b21) 100 % der Transport- und Logistikdienstleister dards zertifizierten Transportdienstleister (ein­ (T&L) beachten entweder: schließlich der Registrierung bei Berichterstat­ (i) extern geprüfte, umweltbezogene Standards, tungsprogrammen). (ii) besondere Umweltanforderungen, (i37) Prozentsatz der Transportdienstleister, die be­ stimmte Umweltanforderungen oder im vorlie­ (iii) im vorliegenden Dokument beschriebene, genden Dokument beschriebene, bewährte Um­ bewährte Umweltmanagementpraktiken. weltmanagementpraktiken einhalten.",
      "embedding_index": 54,
      "page_number": 20
    },
    {
      "chunk_id": "e8b7150a-fa07-4142-a317-b4d65828fcb8_p21_c0",
      "text": "22.5.2015 DE Amtsblatt der Europäischen Union L 127/45 3.3.2. Effizienzüberwachungs- und Berichtswesen für alle Transport- und Logistikbetriebe Bewährte Umweltmanagementpraxis besteht darin, auf der Grundlage der Überwachung hausinterner Vorgänge und unter Zugrundelegung von Daten, die von Drittunternehmen übermittelt werden, über die Effizienz und Umweltleistung sämtlicher Transport-und Logistikvorgänge zwischen Erstlieferanten, Verteilzentren, Einzelhändlern und Abfallbewirtschaftungseinrichtungen zu berichten. Anwendbarkeit Diese Praxis kann von allen Einzelhändlern angewendet werden. Die Berichterstattung über hausinterne Transport- und Logistikvorgänge gilt nur für größere Einzelhändler. Ein effektives Überwachungs- und Berichtswesen erfordert geringfügige Investitionen in die erforderliche Informationstechnologie und deren Verwaltung, doch können dabei Möglichkeiten zur Effizienzsteigerung der Transport- und Logistikvorgänge ermittelt werden. Kleinen Unternehmen stehen zur Schätzung der Emissionen grundlegende Daten zu den durchschnittlichen Emissionsfaktoren für verschiedene Transportarten zur Verfügung. Verbundene Indikatoren für Umweltleistung und Leistungsrichtwerte Indikatoren für Umweltleistung Leistungsrichtwerte (i38) Tonnen der jährlich durch Transport- und Logis­ (b22) Bei 100 % der T&L-Vorgänge zwischen Erstlie­ tikvorgänge ausgestoßenen CO -Äquivalente. feranten, Einzelhandelsgeschäften und Abfallbe­ 2 wirtschaftungseinrichtungen, einschließlich der (i39) kg CO -Äquivalente pro geliefertem m3 bzw. ge­ 2 von externen Transportdienstleistern durchge­ lieferter Palette. führten Vorgänge, werden folgende Indikationen (i40) Meldung der folgenden Parameter für alle ein­ gemeldet: schlägigen Transport- und Logistikvorgänge:",
      "embedding_index": 55,
      "page_number": 21
    },
    {
      "chunk_id": "e8b7150a-fa07-4142-a317-b4d65828fcb8_p21_c1",
      "text": "quivalente pro geliefertem m3 bzw. ge­ 2 von externen Transportdienstleistern durchge­ lieferter Palette. führten Vorgänge, werden folgende Indikationen (i40) Meldung der folgenden Parameter für alle ein­ gemeldet: schlägigen Transport- und Logistikvorgänge: (i) Prozentsatz der Transporte in den verschie­ (i) Anzahl und Prozentsatz der km/Tonnenkilo­ denen Transportarten; meter (tkm) in den verschiedenen Transport­ (ii) kg CO-Äquivalente pro geliefertem m3 bzw. arten; 2 gelieferter Palette. (ii) kg CO-Äquivalente pro geliefertem m3 bzw. 2 (b23) Bei allen hausinternen T&L-Vorgängen zwischen gelieferter Palette. Erstlieferanten, Einzelhandelsgeschäften und Ab­ (i41) Meldung folgender Indikatoren für alle hausinter­ fallbewirtschaftungseinrichtungen werden fol­ nen Transport- und Logistikvorgänge: gende Indikationen gemeldet: (i) Wagenladungsfaktor (% des Gewichts oder (i) Wagenladungsfaktor (% des Gewichts oder des Fassungsvermögen nach Volumen); des Fassungsvermögen nach Volumen); (ii) kg CO -Äquivalente pro tkm. (ii) kg CO-Äquivalente pro tkm. 2 2 3.3.3. Einbeziehung der Transporteffizienz in Entscheidungen der Bezugsquellenfindung und der Verpackungsgestaltung Bewährte Umweltmanagementpraxis besteht darin, auf der Grundlage einer Lebenszyklusbewertung der aus verschiedenen Regionen bezogenen Produkte und mittels einer auf größtmögliche Verdichtung von Transpor­ teinheiten ausgerichteten Gestaltung der Produktverpackungen die Transporteffizienz in Entscheidungen über Bezugsquellenfindung und Verpackungsgestaltung einzubeziehen. Anwendbarkeit Diese Praxis ist auf große Einzelhändler mit Hausmarkensortimenten anzuwenden. Sie h",
      "embedding_index": 56,
      "page_number": 21
    },
    {
      "chunk_id": "e8b7150a-fa07-4142-a317-b4d65828fcb8_p21_c2",
      "text": "liche Verdichtung von Transpor­ teinheiten ausgerichteten Gestaltung der Produktverpackungen die Transporteffizienz in Entscheidungen über Bezugsquellenfindung und Verpackungsgestaltung einzubeziehen. Anwendbarkeit Diese Praxis ist auf große Einzelhändler mit Hausmarkensortimenten anzuwenden. Sie hängt in hohem Maße vom jeweiligen Standort der Produkte und der Bezugsquellen ab, wobei ein Zusammenhang mit einer Vielzahl von Faktoren der Bezugsquellenfindung besteht. Hinsichtlich der Verpackung kann eine höhere Dichte der verpackten Waren zu einer erheblichen Steigerung der Transporteffizienz beitragen und somit die Transportkosten senken. Die hier beschriebene bewährte Umweltmanagementpraxis ist auf kleine Unternehmen nicht anzuwenden.",
      "embedding_index": 57,
      "page_number": 21
    },
    {
      "chunk_id": "e8b7150a-fa07-4142-a317-b4d65828fcb8_p22_c0",
      "text": "L 127/46 DE Amtsblatt der Europäischen Union 22.5.2015 Verbundene Indikatoren für Umweltleistung und Leistungsrichtwert Indikatoren für Umweltleistung Leistungsrichtwert (i39) kg CO -Äquivalente pro geliefertem m3 bzw. ge­ (b24) Systematische Durchführung von Verbesserun­ 2 lieferter Palette. gen der Verpackung zur Maximierung der Dichte und Steigerung der Effizienz von Trans­ (i42) Verkehrsmittelwahl im Transportwesen. port und Logistik. (i43) Anzahl der Produktgruppen, bei denen die Be­ zugsquellenfindung oder Verpackung speziell zur Verminderung des Umwelteinflusses von T&L und Lebenszyklus geändert wurde. (i44) Systematische Durchführung von Verbesserun­ gen der Verpackung zur Maximierung der Dichte und Steigerung der Effizienz von Transport und Logistik (j/n). 3.3.4. Verlagerung auf effizientere Verkehrsträger Bewährte Umweltmanagementpraxis besteht darin, für möglichst viele Transportstrecken auf effizientere Verkehrsträger, insbesondere den Transport über Schienen- und Wasserwege und mit größeren Lastwagen, umzustellen und die Luftfracht auf ein Minimum zu reduzieren. Die Möglichkeit für derartige Verlagerungen beschränkt sich eventuell auf die primäre Verteilung zwischen Lieferantenverteilzentren und Verteilzentren des Einzelhändlers, da die ersten und die letzten Kilometer häufig eine Beförderung im Straßenverkehr erfordern. Verlagerungen auf andere Verkehrsträger erfordern daher eine Optimierung der Verteilnetze, damit verkehrsträ­ gerübergreifende Übergänge ermöglicht werden können (indem beispielsweise Verteilzentren an Standorten mit Zugang zu Schienen- und Wasserstraßennetzen angesiedelt werden). In Anbetracht der gegenüber kleinen Lastwagen erheblich höheren Effizienz großer Lastwagen bildet die Um",
      "embedding_index": 58,
      "page_number": 22
    },
    {
      "chunk_id": "e8b7150a-fa07-4142-a317-b4d65828fcb8_p22_c1",
      "text": "bergreifende Übergänge ermöglicht werden können (indem beispielsweise Verteilzentren an Standorten mit Zugang zu Schienen- und Wasserstraßennetzen angesiedelt werden). In Anbetracht der gegenüber kleinen Lastwagen erheblich höheren Effizienz großer Lastwagen bildet die Umstellung von kleineren auf größere Lastwagen, unter anderem Lastwagen mit Doppeldeckeranhängern, ebenfalls Bestandteil dieser Technik. Verlagerungen auf andere Verkehrsträger fließen auch in Entscheidungen über die Bezugsquellenfindung für Produkte ein, denn dort bildet der Transport ein wichtiges Element des Umwelteinflusses im Lebenszyklus von Produkten (unter Berücksichtigung aller maßgeblichen Auswirkungen des Lebenszyklus). Tabelle 3.9. Rangliste der Verkehrsträger nach ökologischer Präferenz (die höchste steht an erster Stelle) Einstufung Verkehrsträger 1 Güterzug 2 Seeschiff 3 Binnenwasserstraße 4 Großer Lastwagen 5 Mittelgroßer Lastwagen 6 Kleiner Lastwagen 7 Luftfracht Anwendbarkeit Alle Einzelhändler können Maßnahmen zur Verlagerung der Beförderung auf weniger umweltverschmutzende Verkehrsträger, zumindest auf Grundlage der Fahrzeuggröße, treffen. Die meisten großen Einzelhändler können zumindest einen Teil der primären Verteilung von der Straße auf die Schiene oder auf Wasserwege verlagern. Um umfangreiche Verlagerungen des Warentransports im Einzelhandel von der Straße auf die Schiene und auf Binnenwasserstraßen zu erreichen, sind jedoch Verbesserungen an der nationalen Schienen- und Wasserstraße­ ninfrastruktur und eine stärkere, grenzüberschreitende Abstimmung zwischen den Betriebsgesellschaften erforderlich. Aus diesem Grund können die nationale Verkehrsinfrastruktur und die Verkehrspolitik (beispielsweise Straßenbenutzungsgebühren) maßgeblichen Einfluss",
      "embedding_index": 59,
      "page_number": 22
    },
    {
      "chunk_id": "e8b7150a-fa07-4142-a317-b4d65828fcb8_p22_c2",
      "text": "ße­ ninfrastruktur und eine stärkere, grenzüberschreitende Abstimmung zwischen den Betriebsgesellschaften erforderlich. Aus diesem Grund können die nationale Verkehrsinfrastruktur und die Verkehrspolitik (beispielsweise Straßenbenutzungsgebühren) maßgeblichen Einfluss auf den Spielraum der Einzelhändler bei Verbesserungen und bei der Willensbildung hinsichtlich der Verkehrsträger haben. Diese Praxis ist nicht auf kleine Unternehmen anzuwenden, sofern nicht verfügbare Beschaffungsoptionen die Auswahl effizienterer Beförderungsarten für bestimmte Produkte ermöglichen.",
      "embedding_index": 60,
      "page_number": 22
    },
    {
      "chunk_id": "e8b7150a-fa07-4142-a317-b4d65828fcb8_p23_c0",
      "text": "22.5.2015 DE Amtsblatt der Europäischen Union L 127/47 Verbundene Indikatoren für Umweltleistung und Leistungsrichtwerte Indikatoren für Umweltleistung Leistungsrichtwerte (i45) Nach festgelegten, effizienteren Transportarten (b25) Mehr als 50 % der Überlandtransporte zwischen erfasster Prozentsatz der gesamten Produkttran­ Erstlieferanten und Einzelhandelsverteilzentren, sporte (tkm) zwischen Erstlieferanten und Laden­ erfasst nach Verkaufswert, erfolgen auf dem geschäften. Wasser- oder Schienenweg (sofern die Infra­ struktur dies zulässt). (i46) Prozentsatz internationaler Produkttransporte (tkm), erfasst nach festgelegten, effizienteren (b26) Mehr als 99 % der Überseetransporte, erfasst Transportarten. nach Verkaufswert, erfolgen per Schiff. 3.3.5. Optimierung des Verteilungsnetzes Bewährte Umweltmanagementpraxis besteht darin, das Verteilungsnetz durch die systematische Umsetzung der jeweils effizientesten der folgenden Maßnahmen zu optimieren: (i) strategische, zentrale Drehscheiben, die für den Transport auf Schienen- und Wasserwegen ausgelegt sind, (ii) gemeinsame Plattformen und (iii) direkte Streckenführung. Anwendbarkeit Diese Praxis gilt für große Einzelhändler mit hausinternen Transport- und Logistikdiensten und für externe Transportdienstleister, insbesondere dann, wenn Produkte über größere Entfernungen hinweg beschafft werden. Diese Praxis erfordert keine erheblichen Investitionen. Der Bau neuer, zentraler Drehscheiben, die in Schienen- und Wassertransportnetze eingebunden sind, verlangt allerdings erhebliche Investitionen. In beiden Fällen können eine erhöhte Ladungseffizienz und die Nutzung effizienterer Beförderungsarten auf längeren Strecken die Betriebskosten erheblich verringern. Für",
      "embedding_index": 61,
      "page_number": 23
    },
    {
      "chunk_id": "e8b7150a-fa07-4142-a317-b4d65828fcb8_p23_c1",
      "text": "iben, die in Schienen- und Wassertransportnetze eingebunden sind, verlangt allerdings erhebliche Investitionen. In beiden Fällen können eine erhöhte Ladungseffizienz und die Nutzung effizienterer Beförderungsarten auf längeren Strecken die Betriebskosten erheblich verringern. Für kleine Unternehmen ist dies nicht anwendbar. Verbundene Indikatoren für Umweltleistung und Leistungsrichtwert Indikatoren für Umweltleistung Leistungsrichtwert (i39) kg CO -Äquivalente pro geliefertem m3 bzw. gelieferter (b27) Systematische Optimierung der Vertei­ 2 Palette. lungsnetze mittels Einführung strategi­ scher Drehscheibenstandorte, gemein­ (i47) Anzahl der genutzten gemeinsamen Plattformen, Anzahl samer Plattformen und direkter Stre­ der genutzten strategischen, zentralen Drehscheiben oder ckenführung. Anzahl der genutzten direkten Beförderungsstrecken. (i48) Prozentsatz der mittels Umsetzung festgelegter Optionen zur Verbesserung des Verteilungsnetzes erreichten Verrin­ gerung der Treibhausgasemissionen in Transport und Lo­ gistik. (i49) Auslagerung von Transport- und Logistikvorgängen an ei­ nen externen Dienstleister mit optimiertem Verteilungs­ netz (j/n). (i50) Systematische Optimierung der Verteilungsnetze mittels Einführung strategischer Drehscheibenstandorte, gemein­ samer Plattformen und direkter Streckenführung (j/n). 3.3.6. Optimierung der Streckenplanung, Nutzung von Telematik und Fahrerschulung Bewährte Umweltmanagementpraxis besteht darin, die betriebliche Effizienz durch eine effiziente Streckenplanung, die Nutzung der Telematik und die Schulung der Fahrer zu optimieren. Eine effiziente Streckenplanung beinhaltet unter anderem, Fahrzeuge zur Belieferung von Ladengeschäften auf der",
      "embedding_index": 62,
      "page_number": 23
    },
    {
      "chunk_id": "e8b7150a-fa07-4142-a317-b4d65828fcb8_p23_c2",
      "text": "te Umweltmanagementpraxis besteht darin, die betriebliche Effizienz durch eine effiziente Streckenplanung, die Nutzung der Telematik und die Schulung der Fahrer zu optimieren. Eine effiziente Streckenplanung beinhaltet unter anderem, Fahrzeuge zur Belieferung von Ladengeschäften auf der Rückfahrt mit Abfällen oder Lieferantenlieferungen an Verteilzentren zu beladen sowie Nachtlieferungen vorzunehmen, um Verkehrsstaus zu umgehen. Anwendbarkeit Diese Praxis ist auf alle Produkte anwendbar, die an große Einzelhändler mit hausinternen Transport- und Logistikdiensten geliefert werden sollen. Ebenso gilt sie für externe Transportdienstleister. Fahrerschulungen erbringen gewöhnlich Kraftstoffeinsparungen in Höhe von 5 %. Die Streckenoptimierung erfordert eventuell erhebliche Investitionen in Informationstechnologie, kann aber die Investitionskosten in Anlagegüter senken (es sind weniger Lastwagen erforderlich) und zu einem erheblichen Rückgang der Betriebskosten (Kraftstoff) führen. Diese Praxis ist auf kleine Unternehmen anwendbar, wenn diese über eigene Transportfahrzeuge (beispielsweise Lieferwagen) verfügen.",
      "embedding_index": 63,
      "page_number": 23
    },
    {
      "chunk_id": "e8b7150a-fa07-4142-a317-b4d65828fcb8_p24_c0",
      "text": "L 127/48 DE Amtsblatt der Europäischen Union 22.5.2015 Verbundene Indikatoren für Umweltleistung und Leistungsrichtwerte Indikatoren für Umweltleistung Leistungsrichtwerte (i39) kg CO -Äquivalente pro geliefertem m3 bzw. gelieferter (b28) 100 % der Fahrer werden ständig in effi­ 2 Palette. zienter Fahrweise geschult, bzw. Einfüh­ rung eines Prämiensystems für Fahrer (i51) Prozentsatz der durchschnittlichen Ladungseffizienz der zur Förderung einer effizienten Fahr­ Lastwagenflotte (Fassungsvermögen nach Volumen oder weise. Masse), Prozentsatz durchschnittlicher Leerfahrten der Lastwagenflotte (Lastwagen-km) oder durchschnittliche (b29) Systematische Optimierung der Strecken­ g CO -Äquivalente/tkm der Lastwagenflotte. führung durch den Rücktransport von 2 Abfall und Lieferantenlieferungen auf der (i52) Prozentsatz der ständig in effizienter Fahrweise geschul­ Rückfahrt von Ladenbelieferungen, Nut­ ten Fahrer. zung der Telematik und erweiterte Liefer­ (i53) Einführung eines Prämiensystems für Fahrer zur Förde­ fenster. rung einer effizienten Fahrweise (j/n). (i54) Prozentuale Verringerung der Treibhausgasemissionen in Transport und Logistik mittels Umsetzung bestimm­ ter Optionen (d. h. Rücktransport von Abfall oder Lie­ ferantenlieferungen, Telematik, Schulungen und Prä­ miensysteme für Fahrer, Lieferungen außerhalb der Ge­ schäftszeiten). (i55) Systematische Optimierung der Streckenführung durch den Rücktransport von Abfall und Lieferantenlieferun­ gen auf der Rückfahrt von Ladenbelieferungen, Nutzung der Telematik und erweiterte Lieferfenster (j/n). 3.3.7. Minimierung des Umweltein",
      "embedding_index": 64,
      "page_number": 24
    },
    {
      "chunk_id": "e8b7150a-fa07-4142-a317-b4d65828fcb8_p24_c1",
      "text": " schäftszeiten). (i55) Systematische Optimierung der Streckenführung durch den Rücktransport von Abfall und Lieferantenlieferun­ gen auf der Rückfahrt von Ladenbelieferungen, Nutzung der Telematik und erweiterte Lieferfenster (j/n). 3.3.7. Minimierung des Umwelteinflusses von Straßenfahrzeugen durch entsprechende Kaufentscheidungen und Nachrüstungen Bewährte Umweltmanagementpraxis besteht darin, den Umwelteinfluss von Straßenfahrzeugen durch entsprechende Kaufentscheidungen und Nachrüstungen auf ein Minimum zu reduzieren. Dies schließt den Kauf von Fahrzeugen mit alternativem Antrieb, von effizienten, emissionsarmen Fahrzeugen, geräuscharmen Fahrzeugen sowie aerodynamische Umbauten und die Verwendung von Reifen mit niedrigem Rollwiderstand ein. Anwendbarkeit Diese Praxis ist auf alle Produkte anwendbar, die an große Einzelhändler mit hausinternen Transport- und Logistikdiensten geliefert werden sollen. Ebenso gilt sie für externe Transportdienstleister. Bei Fahrzeugen, die über große Entfernungen bei höheren Geschwindigkeiten (> 80 km/h) gefahren werden, können kleine Investitionen in aerodynamische Umbauten und größere Investitionen in Einheiten aus Zugfahrzeug und Anhänger mit besseren aerodynamischen Eigenschaften Amortisationszeiten von bis zu zwei Jahren bieten. Für das Aufziehen von Reifen mit geringem Rollwiderstand gelten die gleichen Amortisationszeiten Fahrzeuge mit alternativem Antrieb erfordern erheblich höhere Investitionskosten. Diese Praxis ist auf kleine Unternehmen anwendbar, wenn diese über eigene Transportfahrzeuge (beispielsweise Lieferwagen) verfügen. Verbundene Indikatoren für Umweltleistung und Leistungsrichtwerte Indikatoren für Umweltleistung Leistungsrichtwerte (i56) l/100 km (Kraftstoffverbrauch der Fahrzeuge) (b30) 100 % der Lastwagen entsprechen der EURO-V- oder kg CO",
      "embedding_index": 65,
      "page_number": 24
    },
    {
      "chunk_id": "e8b7150a-fa07-4142-a317-b4d65828fcb8_p24_c2",
      "text": "fügen. Verbundene Indikatoren für Umweltleistung und Leistungsrichtwerte Indikatoren für Umweltleistung Leistungsrichtwerte (i56) l/100 km (Kraftstoffverbrauch der Fahrzeuge) (b30) 100 % der Lastwagen entsprechen der EURO-V- oder kg CO-Äquivalente pro tkm. Norm(1) und verbrauchen weniger als 2 30 l/100 km LKW-Kraftstoff. (i57) Prozentsatz der in der Transportfahrzeugflotte enthaltenen, verschiedenen EURO-Klassen ent­ (b31) 100 % der Fahrzeuge, Anhänger und Ladevor­ sprechenden Fahrzeuge. richtungen entsprechen den PIEK-Normen für Geräuscharmut oder gleichwertigen, Nachtliefe­ (i58) Prozentsatz der Fahrzeuge, Anhänger und Lade­ rungen erlaubenden Standards. vorrichtungen, die den PIEK-Normen für Ge­ räuscharmut oder gleichwertigen, Nachtlieferun­ (b32) Betrieb von Fahrzeugen mit alternativen Kraft­ gen erlaubenden Standards entsprechen. stoffen (Erdgas, Biogas, Strom). (i59) Prozentsatz der aus alternativen Kraftstoffquel­ (b33) 100 % der Fahrzeuge mit Reifen mit geringem len, u. a. Erdgas, Biogas, oder elektrischem Rollwiderstand ausgestattet. Strom, angetriebenen Fahrzeuge in der Trans­ portfahrzeugflotte.",
      "embedding_index": 66,
      "page_number": 24
    },
    {
      "chunk_id": "e8b7150a-fa07-4142-a317-b4d65828fcb8_p25_c0",
      "text": "22.5.2015 DE Amtsblatt der Europäischen Union L 127/49 Indikatoren für Umweltleistung Leistungsrichtwerte (i60) Prozentsatz der mit Reifen mit geringem Rollwi­ (b34) 100 % der Fahrzeuge und Anhänger wurden im derstand ausgestatteten Fahrzeuge in der Trans­ Hinblick auf eine verbesserte aerodynamische portfahrzeugflotte. Leistung konstruiert oder umgebaut. (i61) Prozentsatz der im Hinblick auf eine verbesserte aerodynamische Leistung konstruierten oder um­ gebauten Fahrzeuge und Anhänger in der Trans­ portfahrzeugflotte. (1) Die Euro-VI-Norm für Fahrzeugemissionen trat Ende 2012 in Kraft und kann daher in künftigen Jahren als Leistungsricht­ wert betrachtet werden. 3.4. Abfallbewirtschaftung 3.4.1. Minimierung von Lebensmittelabfällen Bewährte Umweltmanagementpraxis besteht darin, zur Vermeidung des Entstehens von Lebensmittelabfällen umweltfreundliche Praktiken wie Überwachung, Prüfung, Priorisierung und logistische Fragen, bessere Konservierungsmechanismen, Temperatur- und Feuchtigkeitsregulierung in den Ladengeschäften, Verteilzentren und Lastwagen, die Schulung des Personals, Spenden und Verbraucherberatung einzubinden. Eine weitere Möglichkeit besteht darin, durch Vergärungsprozesse die Lagerung auf Mülldeponien oder die Verbrennung von Lebensmittelabfällen zu vermeiden. Anwendbarkeit Es handelt sich hier um eine kosteneffiziente Maßnahme, die für Lebensmitteleinzelhändler jeder Größe und in jedem Mitgliedstaat gilt. Unter Umständen können jedoch Strategien bestehen, Lebensmittelspenden zu vermeiden oder von ihnen abzuhalten. Alle kleinen Unternehmen können vorbeugende Maßnahmen zur Vermeidung des Entstehens von Lebensmit­ telabfällen anwenden. Die Verwaltungskosten werden durch Kosteneinsparungen",
      "embedding_index": 67,
      "page_number": 25
    },
    {
      "chunk_id": "e8b7150a-fa07-4142-a317-b4d65828fcb8_p25_c1",
      "text": "staat gilt. Unter Umständen können jedoch Strategien bestehen, Lebensmittelspenden zu vermeiden oder von ihnen abzuhalten. Alle kleinen Unternehmen können vorbeugende Maßnahmen zur Vermeidung des Entstehens von Lebensmit­ telabfällen anwenden. Die Verwaltungskosten werden durch Kosteneinsparungen durch geringere Produktverluste und weniger entstandenem Abfall ausgeglichen. Verbundene Indikatoren für Umweltleistung und Leistungsrichtwert Indikatoren für Umweltleistung Leistungsrichtwert (i62) kg oder Tonnen an Lebensmittelabfällen, absolu­ (b35) Es werden keine Lebensmittelabfälle an Müllde­ ter Wert, pro m2 oder pro Mio. EUR Umsatz. ponien oder Verbrennungsanlagen überführt. (i63) Prozentsatz entstandener Lebensmittelabfälle im Verhältnis zu den gesamten Lebensmittelkäufen. (i64) kg oder Tonnen der Wohlfahrtseinrichtungen ge­ spendeten Lebensmittel, die das Verkaufsdatum, nicht aber das Verfallsdatum überschritten ha­ ben. (i65) kg an Lebensmittelabfällen, die an Rückgewin­ nungsbetriebe, beispielsweise zur Vergärung, überführt wurden. (i66) kg an Lebensmittelabfällen, die an Mülldeponien oder Verbrennungsanlagen überführt wurden. 3.4.2. Einbindung der Abfallbewirtschaftung in die Aktivitäten von Einzelhändlern Bewährte Umweltmanagementpraxis besteht in der Einbindung von Abfallbewirtschaftungspraktiken, wobei die Abfallvermeidung Priorität erhält. Bewährte Verfahren sind unter anderem: — hausinterne Managementpraktiken: — getrennte Sammlung und besondere Behandlung für die Wiederverwendung: Kompaktierung, Brikettierung bei Papier- und Kunststoffabfällen, Kühlung von Lebensmittelabfällen, usw. — Überwachung der Abfallerzeugung; — Vorbereitung der Wiederverwendung von",
      "embedding_index": 68,
      "page_number": 25
    },
    {
      "chunk_id": "e8b7150a-fa07-4142-a317-b4d65828fcb8_p25_c2",
      "text": "iken: — getrennte Sammlung und besondere Behandlung für die Wiederverwendung: Kompaktierung, Brikettierung bei Papier- und Kunststoffabfällen, Kühlung von Lebensmittelabfällen, usw. — Überwachung der Abfallerzeugung; — Vorbereitung der Wiederverwendung von Verpackungsmaterialien wie Paletten und Kunststoffkisten für Lieferanten, Verteilzentren, Verkaufstheken in Ladengeschäften und die Hauszustellung; — Personalschulung;",
      "embedding_index": 69,
      "page_number": 25
    },
    {
      "chunk_id": "e8b7150a-fa07-4142-a317-b4d65828fcb8_p26_c0",
      "text": "L 127/50 DE Amtsblatt der Europäischen Union 22.5.2015 — Managementpraktiken der Organisation: — Überwachung der von den Ladengeschäften erzeugten Abfälle nach Kategorie und Endbestimmung; — Einführung einer Logistik in umgekehrter Richtung zum Zweck der Bewirtschaftung von (zur Wiederverwendung oder stofflichen Verwertung vorgesehenen) Verpackungsmaterialien, Elektro- und Elektronik-Altgeräten und anderen Abfällen (beispielsweise gefährlichen Abfällen) für den Transport zu Lieferanten, Aufbereitungsanlagen bzw. Verteilzentren; — Einrichtung lokaler bzw. regionaler Partnerschaften für das Abfallmanagement; — Information der Verbraucher über verantwortungsbewusstes Abfallmanagement im Haushalt. Anwendbarkeit Die beschriebenen Techniken gelten für jeden Einzelhändler. Die bewährten Verfahren sollten für Einzelhändler, die eine bedeutende Anzahl an Ladengeschäften und Verteilzentren verwalten, geeignet sein. Die Zuweisung von Mitteln für eine wirkungsvolle Abfallreduzierung wäre wirtschaftlich gerechtfertigt. Ein als Schüttgut erfolgender Rücktransport an Verteilzentren ermöglicht die Senkung der Aufbereitungskosten, sofern man diese Kosten mit den auf lokaler Ebene oder auf Ebene der Ladengeschäfte ausgehandelten Kosten vergleicht. Kleine Unternehmen, die sehr große Mengen an Abfall erzeugen, sollten entsprechende Mittel vorsehen und ihr Personal in guten Abfallbewirtschaftungspraktiken schulen. Verbundene Indikatoren für Umweltleistung und Leistungsrichtwert Indikatoren für Umweltleistung Leistungsrichtwert (i67) Quoten für stoffliche Verwertung und Wieder­ (b36) Das Ladengeschäft verfügt über ein integriertes verwendung. Abfallbewirtschaftungssystem und sein Ziel be­ steht darin, 100 % der Sekundärverpackungsma­ terialien stofflich zu verwerten oder wiederzu­ verwenden. ",
      "embedding_index": 70,
      "page_number": 26
    },
    {
      "chunk_id": "e8b7150a-fa07-4142-a317-b4d65828fcb8_p26_c1",
      "text": ") Quoten für stoffliche Verwertung und Wieder­ (b36) Das Ladengeschäft verfügt über ein integriertes verwendung. Abfallbewirtschaftungssystem und sein Ziel be­ steht darin, 100 % der Sekundärverpackungsma­ terialien stofflich zu verwerten oder wiederzu­ verwenden. 3.4.3. Rückgabesysteme für PET- und PE-Flaschen und für gebrauchte Produkte Bewährte Umweltmanagementpraxis besteht darin, Rücknahmesysteme beispielsweise für PET- und PE-Flaschen einzuführen und in die Unternehmenslogistik einzubinden. Anwendbarkeit Lebensmitteleinzelhändler, insbesondere große Ketten, können die hier beschriebene bewährte Umweltmanage­ mentpraxis umsetzen. Sie erfordert die Zuweisung von Mitteln, Wartungskapazitäten und Geräten. In einigen Ländern ist sie bereits zwingend vorgeschrieben (z. B. in den Niederlanden, Schweden und Deutschland). Bei kleinen Unternehmen erfordert dies zusätzliche Mittel für den täglichen Betrieb des Rückgabesystems. Verbundene Indikatoren für Umweltleistung und Leistungsrichtwert Indikatoren für Umweltleistung Leistungsrichtwert (i68) Prozentualer Anteil der von Verbrauchern zur (b37) Rückgabe von 80 % der pfandfreien Flaschen stofflichen Verwertung zurückgegebenen Fla­ bzw. 95 % der Pfandflaschen durch die Verbrau­ schen nach Anzahl verkaufter Mehrwegflaschen. cher. 3.5. Verwendung von weniger bzw. zertifiziertem Papier oder Recyclingpapier für Veröffentlichungen Bewährte Umweltmanagementpraxis besteht darin, durch eine Senkung des Materialverbrauchs wie beispielsweise eine optimierte Papiernutzung für Werbepublikationen oder die Verwendung umweltfreund­ licherer Papiere den Umwelteinfluss zu verringern. Anwendbarkeit Alle Einzelhändler, insbesondere große Ketten",
      "embedding_index": 71,
      "page_number": 26
    },
    {
      "chunk_id": "e8b7150a-fa07-4142-a317-b4d65828fcb8_p26_c2",
      "text": " besteht darin, durch eine Senkung des Materialverbrauchs wie beispielsweise eine optimierte Papiernutzung für Werbepublikationen oder die Verwendung umweltfreund­ licherer Papiere den Umwelteinfluss zu verringern. Anwendbarkeit Alle Einzelhändler, insbesondere große Ketten, die riesige Mengen an gedruckten Werbepublikationen hervorbringen, können von der Umsetzung der hier beschriebenen bewährten Umweltmanagementpraxis profitieren. Eine gut umgesetzte Praxis zur Senkung des Papierverbrauchs kann zu Kosteneinsparungen führen.",
      "embedding_index": 72,
      "page_number": 26
    },
    {
      "chunk_id": "e8b7150a-fa07-4142-a317-b4d65828fcb8_p27_c0",
      "text": "22.5.2015 DE Amtsblatt der Europäischen Union L 127/51 Die hier beschriebene bewährte Umweltmanagementpraxis ist auch auf kleine Unternehmen anzuwenden. Verbundene Indikatoren für Umweltleistung und Leistungsrichtwerte Indikatoren für Umweltleistung Leistungsrichtwerte (i69) Prozentanteil zertifizierten Papiers am verwende­ (b38) 100 % zertifiziertes Papier bzw. Recyclingpapier. ten Papier. (b39) Grammatur unter 49 g/m2. (i70) Grammatur des verwendeten Papiers. (b40) Weniger als 10 % beschichtetes Papier. (i71) Prozentsatz beschichteten Papiers. (b41) 100 % der Druckereien gemäß EMAS oder (i72) Prozentsatz der gemäß EMAS oder ISO 14001 ISO 14001 zertifiziert. zertifizierten Druckereien. 3.6. Sammeln und Nutzen von Regenwasser Bewährte Umweltmanagementpraxis besteht darin, Regenwasser von Dächern und Parkplätzen aufzufangen und wiederzuverwenden bzw. auf dem Gelände zu verrieseln. Anwendbarkeit Einzelhändler, die Eigentümer ihrer Gebäude bzw. Parkplätze sind und sich an Standorten mit den richtigen Voraussetzungen befinden, können diese Praxis umsetzen. Klimatische Bedingungen und kommunale Standard­ sammelsysteme für Regenwasser können die Anwendung dieser Technik beeinträchtigen. Es handelt sich um eine kostenintensive Maßnahme. Die hier beschriebene bewährte Umweltmanagementpraxis ist auch auf kleine Unternehmen anzuwenden. Verbundene Indikatoren für Umweltleistung und Leistungsrichtwert Indikatoren für Umweltleistung Leistungsrichtwert (i73) Regenwassersammlung bzw. Verrieselung auf (b42) Regenwassersammlung bzw. Verrieselung auf dem Gelände sind in das Wasserwirtschaftssys­ dem",
      "embedding_index": 73,
      "page_number": 27
    },
    {
      "chunk_id": "e8b7150a-fa07-4142-a317-b4d65828fcb8_p27_c1",
      "text": "atoren für Umweltleistung und Leistungsrichtwert Indikatoren für Umweltleistung Leistungsrichtwert (i73) Regenwassersammlung bzw. Verrieselung auf (b42) Regenwassersammlung bzw. Verrieselung auf dem Gelände sind in das Wasserwirtschaftssys­ dem Gelände sind in das Wasserwirtschaftssys­ tem eingebunden (j/n). tem eingebunden. 3.7. Vermeidung von Einmalplastiktüten bzw. andere Maßnahmen zur Beeinflussung des Verbraucherverhaltens Bewährte Umweltmanagementpraxis besteht darin, Verbraucher durch Kampagnen wie die Abschaffung von Plastiktüten, verantwortungsbewusste Werbung und die Bereitstellung von Leitlinien für Verbraucher dahingehend zu beeinflussen, dass sie ihren Umwelteinfluss verringern. Anwendbarkeit Alle Einzelhändler können dieses Praxis einführen. Gewöhnlich sind Verordnungen die Hauptantriebskräfte für die Umsetzung der beschriebenen Praktiken. Die hier beschriebene bewährte Umweltmanagementpraxis ist auch auf kleine Unternehmen anzuwenden. Verbundene Indikatoren für Umweltleistung und Leistungsrichtwert Indikatoren für Umweltleistung Leistungsrichtwert (i74) Anzahl der verfügbaren Einmaltragetaschen an (b43) An den Kassen sind keine Einmaltragetaschen den Kassen. verfügbar.\n\nÜbliche Maßein­\nheiten | Kurze Beschreibung | Empfohlenes Mindestüberwa­\nchungsniveau | Verbundener Kernindi­\nkator nach Anhang IV\nder Verordnung (EG)\nNr. 1221/2009\nAbschnitt C Nummer 2\n\nkWh/m2 Jahr | Energieeinsatz (elektrischer Strom, Wärme, sons­\ntige Brennstoffe) pro Verkaufsflächeneinheit und\nJahr.\nAngaben:\n— Der Einsatz erneuerbarer Energien ist nicht\nabzuziehen.\n— Zur Bestimmung der Verkaufsfläche",
      "embedding_index": 74,
      "page_number": 27
    },
    {
      "chunk_id": "e8b7150a-fa07-4142-a317-b4d65828fcb8_p27_c2",
      "text": "\n\nkWh/m2 Jahr | Energieeinsatz (elektrischer Strom, Wärme, sons­\ntige Brennstoffe) pro Verkaufsflächeneinheit und\nJahr.\nAngaben:\n— Der Einsatz erneuerbarer Energien ist nicht\nabzuziehen.\n— Zur Bestimmung der Verkaufsfläche (abhän­\ngig von der Höhe und anderen technischen\nParametern) können Korrekturfaktoren ver­\nwendet werden. Die „Verkaufsfläche“ ist vom\nEinzelhändler festzulegen.\n— Eine Korrektur nach Öffnungszeiten wird\nnicht empfohlen. Es sind die Zahlen zum\njährlichen Energieeinsatz zu melden. | Pro Ladengeschäft (Be­\ntrieb), Verteilzentrum\noder sonstigen Gebäuden\nsowie auf Ebene der Or­\nganisation (Gesamtwert)\nPro Hauptenergiever­\nbrauchsvorgang: Wärme,\nStrom für Kühlzwecke\n(gegebenenfalls) und\nelektrischer Strom für alle\nsonstigen Verwendungs­\nzwecke. | Energieeffizienz\nkWh/m Jahr | Energieeinsatz des Kühlsystems pro laufendem\nMeter Verkaufstheke und Jahr.\nAngaben:\n— Gilt nicht für Lagengeschäfte ohne Kühlthe­\nken wie Non-Food-Einzelhändler. | Pro Ladengeschäft (Be­\ntrieb) | Energieeffizienz\n\n\nÜbliche Maßein­\nheiten | Kurze Beschreibung | Empfohlenes Mindestüberwa­\nchungsniveau | Verbundener Kernindi­\nkator nach Anhang IV\nder Verordnung (EG)\nNr. 1221/2009\nAbschnitt C Nummer 2\n | Angaben:\n— Es handelt sich um einen mit dem Gestal­\ntungs- und Verkaufskonzept zusammenhän­\ngenden Indikator, der für alle Größen und Ar­\nten von Einzelhandelsunternehmen gilt.\n— Zur Bestimmung der Verkaufsfläche (abhän­\ngig von der Höhe und",
      "embedding_index": 75,
      "page_number": 27
    },
    {
      "chunk_id": "e8b7150a-fa07-4142-a317-b4d65828fcb8_p27_c3",
      "text": " | Angaben:\n— Es handelt sich um einen mit dem Gestal­\ntungs- und Verkaufskonzept zusammenhän­\ngenden Indikator, der für alle Größen und Ar­\nten von Einzelhandelsunternehmen gilt.\n— Zur Bestimmung der Verkaufsfläche (abhän­\ngig von der Höhe und anderen technischen\nParametern) können Korrekturfaktoren ver­\nwendet werden. Die „Verkaufsfläche“ ist vom\nEinzelhändler festzulegen.\n— Lumen pro m2 ist ein guter technischer Indi­\nkator, die Umweltleistung sollte jedoch in\nW/m2 gemessen werden.\n— Sie kann innerhalb des Ladengeschäfts (nach\nZonen) und während des Tages (nach Zeit­\nraum) unterschiedlich sein. |  | \n% | Prozentsatz der im Rahmen des Energiemanage­\nmentsystems überwachten Ladengeschäfte\nAngaben:\n— Die Überwachung sollte sich auf alle Ladenge­\nschäfte und die maßgeblichsten Abläufe erste­\ncken.\n— Informationen über eventuell eingeführte\nRichtwertmechanismen sind zu übermitteln. | Pro Ladengeschäft (Be­\ntrieb)\nPro Ablauf | Energieeffizienz\n\n\nÜbliche Maßein­\nheiten | Kurze Beschreibung | Empfohlenes Mindestüberwa­\nchungsniveau | Verbundener Kernindi­\nkator nach Anhang IV\nder Verordnung (EG)\nNr. 1221/2009\nAbschnitt C Nummer 2\n | — Er wird eine Berechnung unter Zugrundele­\ngung der jährlichen Kältemitteleinkäufe emp­\nfohlen.\n— Ökologisch nicht relevant für Anlagen, die\nnatürliche Kältemittel nutzen. |  | \n% | Prozentanteil der natürliche Kältemittel einsetzen­\nden Ladengeschäfte an der Gesamtzahl von La­\ndengeschäften mit Kühltheken.\nAngaben:\n— Angemessen für Lebensmitteleinzelhändler\nmit Kühltheken. | Organisationsebene",
      "embedding_index": 76,
      "page_number": 27
    },
    {
      "chunk_id": "e8b7150a-fa07-4142-a317-b4d65828fcb8_p27_c4",
      "text": "temittel nutzen. |  | \n% | Prozentanteil der natürliche Kältemittel einsetzen­\nden Ladengeschäfte an der Gesamtzahl von La­\ndengeschäften mit Kühltheken.\nAngaben:\n— Angemessen für Lebensmitteleinzelhändler\nmit Kühltheken. | Organisationsebene | Emissionen\n\n(j/n) | Dieser Indikator gibt an, ob Programme zur Ver­\nbesserung der Lieferketten in sämtlichen vorran­\ngigen Produktgruppen umgesetzt werden.\nAngaben:\n— Gilt für Einzelhandelsunternehmen aller Grö­\nßen.\n— Bei kleinen Unternehmen bezieht sich dies\nauf die Anwendung grüner Beschaffung und\ndie Förderung eines umweltfreundlichen Ver­\nbrauchs.\n— Bei großen Einzelhändlern, die Hausmarken­\nprodukte verkaufen, ist ein höheres Niveau\nder Einbindung der Lieferkettennachhaltigkeit\nin die Unternehmensstrategie möglich. | Organisationsebene, pro\nProduktlieferkette. | Unter Verbesserungen\nder Umweltleistung\nder Lieferketten fallen:\nEnergieeffizienz\nMaterialeffizienz\nWasser\nAbfall\nBiologische Vielfalt\nEmissionen\n\n\nÜbliche Maßein­\nheiten | Kurze Beschreibung | Empfohlenes Mindestüberwa­\nchungsniveau | Verbundener Kernindi­\nkator nach Anhang IV\nder Verordnung (EG)\nNr. 1221/2009\nAbschnitt C Nummer 2\n(j/n) | Dieser Indikator bezieht sich auf die Bewertung\nder Umwelteinflüsse der Lieferkette und auf die\nErmittlung wirkungsvoller Mechanismen zur Ver­\nbesserung der Produktlieferkette.\nAngaben:\n— Sofern verfügbar, könnten für die bewerteten\nProdukte Daten über die Umweltbelastungen\nim Lebenszyklus (CO-Äquivalente, kg SO-\n2 x\nÄquivalente, kg VOC-Äquivalente, kg 1,4-\nDCB-Äquivalente, kg",
      "embedding_index": 77,
      "page_number": 27
    },
    {
      "chunk_id": "e8b7150a-fa07-4142-a317-b4d65828fcb8_p27_c5",
      "text": "kette.\nAngaben:\n— Sofern verfügbar, könnten für die bewerteten\nProdukte Daten über die Umweltbelastungen\nim Lebenszyklus (CO-Äquivalente, kg SO-\n2 x\nÄquivalente, kg VOC-Äquivalente, kg 1,4-\nDCB-Äquivalente, kg Sb-Äquivalente, m3\nWasser, kg PO -Äquivalente), den Druck auf\n4\ndie biologische Vielfalt, den standortspezifi­\nschen Druck auf das Wasser pro Einheit an\nProduktmasse oder, wo dies genauer ist, pro\nFunktionseinheit gemeldet werden.\n— Produkte mit hohen Umsätzen sind als Kern­\nprodukte anzusehen, und ihnen ist bei der Be­\nwertung Vorrang einzuräumen. | Organisationsebene, pro\nProduktlieferkette. | Unter Verbesserungen\nder Umweltleistung\nder Lieferketten fallen:\nEnergieeffizienz\nMaterialeffizienz\nWasser\nAbfall\nBiologische Vielfalt\nEmissionen\n\n\nÜbliche Maßein­\nheiten | Kurze Beschreibung | Empfohlenes Mindestüberwa­\nchungsniveau | Verbundener Kernindi­\nkator nach Anhang IV\nder Verordnung (EG)\nNr. 1221/2009\nAbschnitt C Nummer 2\n |  |  | \n\nMJ/tkm | Unmittelbarer Verbrauch an Kraftstoffenergie pro\nTonnenkilometer Transportleistung, für den\nTransport insgesamt und, zum Vergleich von Ver­\nkehrsmitteloptionen, nach Transportart.\nAngaben:\n— Auf der Grundlage des Energiegehalts des\nKraftstoffes.\n— Bei elektrischem Strom auf der Grundlage der\nzur Stromerzeugung eingesetzten Primärener­\ngie (beispielsweise Multiplikation mit 2,7). | Organisationsebene\nNach Beförderungsart\nund Hauptstrecken | Energieeffizienz\nMaterialeffizienz\nkg CO-Äqui­\n2\nvalente/tkm | Gibt Auskunft über",
      "embedding_index": 78,
      "page_number": 27
    },
    {
      "chunk_id": "e8b7150a-fa07-4142-a317-b4d65828fcb8_p27_c6",
      "text": "ingesetzten Primärener­\ngie (beispielsweise Multiplikation mit 2,7). | Organisationsebene\nNach Beförderungsart\nund Hauptstrecken | Energieeffizienz\nMaterialeffizienz\nkg CO-Äqui­\n2\nvalente/tkm | Gibt Auskunft über die ökologische Effizienz der\nTransportvorgänge.\nAngaben:\n— Bei fossilen Kraftstoffen auf der Grundlage\nder unmittelbaren Verbrennung zuzüglich\nmittelbarer Emissionen aus der Gewinnung\nund Verarbeitung.\n— Bei elektrischem Strom auf der Grundlage der\nnationalen durchschnittlichen spezifischen\nTreibhausgasemissionen der Stromerzeugung.\n— Bei Biokraftstoffen auf der Grundlage einer\nLebenszyklusbewertung der Treibhausgase­\nmissionen der maßgeblichen Kraftstoffquelle. | Organisationsebene\nNach Beförderungsart\nund Hauptstrecken\nNach Kraftstoffart | Materialeffizienz\nEmissionen\n\n\nÜbliche Maßein­\nheiten | Kurze Beschreibung | Empfohlenes Mindestüberwa­\nchungsniveau | Verbundener Kernindi­\nkator nach Anhang IV\nder Verordnung (EG)\nNr. 1221/2009\nAbschnitt C Nummer 2\nkg CO-Äqui­\n2\nvalente pro ge­\nliefertem m3\n(bzw. gelieferter\nPalette)\nkg CO-Äqui­\n2\nvalente pro ge­\nlieferter Tonne\nProdukt | Gibt Auskunft über den letztendlichen Umwelt­\neinfluss von Transportvorgängen.\nIn diesem Indikator spiegelt sich die Entfernung\nwider, über die Produkte befördert werden. Ist\nsein Wert niedriger, werden die Produkte lokal\nbzw. regional beschafft.\nAngaben:\n— Bei fossilen Kraftstoffen auf der Grundlage\nder unmittelbaren Verbrennung zuzüglich\nmittelbarer Emissionen aus der Gewinnung\nund Verarbeitung.\n— Bei elektrischem Strom auf der Grundlage der\nnationalen durchs",
      "embedding_index": 79,
      "page_number": 27
    },
    {
      "chunk_id": "e8b7150a-fa07-4142-a317-b4d65828fcb8_p27_c7",
      "text": "sein Wert niedriger, werden die Produkte lokal\nbzw. regional beschafft.\nAngaben:\n— Bei fossilen Kraftstoffen auf der Grundlage\nder unmittelbaren Verbrennung zuzüglich\nmittelbarer Emissionen aus der Gewinnung\nund Verarbeitung.\n— Bei elektrischem Strom auf der Grundlage der\nnationalen durchschnittlichen spezifischen\nTreibhausgasemissionen der Stromerzeugung.\n— Bei Biokraftstoffen auf der Grundlage einer\nLebenszyklusbewertung der Treibhausgase­\nmissionen der maßgeblichen Kraftstoffquelle. | Organisationsebene\nNach Beförderungsart\nund Hauptstrecken\nNach Produktgruppe | Materialeffizienz\nEmissionen\n% | Diese Indikator gibt den Anteil effizienterer Be­\nförderungsarten an den gesamten Transporttätig­\nkeiten des Einzelhändlers an.\nAngaben:\n— Die nach Beförderungsart unterschiedenen\nProzentanteile am Transport können auf der\nGrundlage der tkm oder des Verkaufswerts\nberechnet werden.\n— Die Einzelhändler müssen zwischen Transpor­\nten auf Straße, Schiene und Wasserwegen ei­\nnerseits und Transporten auf dem See- und\ndem Luftweg andererseits unterscheiden.\n— Dieser Indikator ist auf Produkte anzuwen­\nden, deren Bezugsquellen weiter entfernt sind. | Organisationsebene\nPro Hauptstrecke, zumin­\ndest aber unterschieden\nnach Transporten auf\nStraße, Schiene und Was­\nserwegen einerseits und\nTransporten auf dem See-\nund dem Luftweg ande­\nrerseits. | Energieeffizienz\nMaterialeffizienz\n\n\nÜbliche Maßein­\nheiten | Kurze Beschreibung | Empfohlenes Mindestüberwa­\nchungsniveau | Verbundener Kernindi­\nkator nach Anhang IV\nder Verordnung (EG)\nNr. 1221/2009\nAbschnitt C Nummer 2\n(j/n) | An diesem Indikator lässt sich ablesen, ob der\nEinzelhändler mittels Einführung strategischer\n",
      "embedding_index": 80,
      "page_number": 27
    },
    {
      "chunk_id": "e8b7150a-fa07-4142-a317-b4d65828fcb8_p27_c8",
      "text": "es Mindestüberwa­\nchungsniveau | Verbundener Kernindi­\nkator nach Anhang IV\nder Verordnung (EG)\nNr. 1221/2009\nAbschnitt C Nummer 2\n(j/n) | An diesem Indikator lässt sich ablesen, ob der\nEinzelhändler mittels Einführung strategischer\nDrehscheibenstandorte, gemeinsamer Plattformen\nund direkter Streckenführungen eine systemati­\nsche Optimierung seiner Verteilnetze umgesetzt\nhat.\nDies schließt den Rücktransport von Abfall und\nLieferantenlieferungen auf der Rückfahrt von La­\ndenbelieferungen, die Nutzung der Telematik und\nerweiterte Lieferfenster ein. | Organisationsebene | Energieeffizienz\nMaterialeffizienz\n% | Angaben:\n— Auf große Einzelhändler mit hausinternen\nTransport- und Logistikdiensten sowie externe\nTransportdienstleister anzuwenden.\n— Nach Möglichkeit ist auch die Wirtschaftlich­\nkeit des Kraftstoffverbrauchs (l/100 km) zu\nüberwachen. | Organisationsebene | Emissionen\n\nkg/Jahr\nTonnen/Jahr\nkg/m2Jahr | Gewicht des pro Jahr erzeugten Abfalls.\nAngaben:\n— Der Wert kann pro Verkaufsflächeneinheit\nausgedrückt werden.\n— Die Überwachung sollte nach den verschiede­\nnen Abfallarten getrennt erfolgen. | Organisationsebene\nNach Abfallart: beispiels­\nweise Lebensmittelabfälle,\nKunststoff, Papier und\nPappe, Holz, Metall, Ge­\nfahrstoffe usw.\nNach Bestimmung: Wie­\nderverwendung, externe\nstoffliche Verwertung,\nVergärung, Spende usw. | Abfall\n\n\nÜbliche Maßein­\nheiten | Kurze Beschreibung | Empfohlenes Mindestüberwa­\nchungsniveau | Verbundener Kernindi­\nkator nach Anhang IV\nder Verordnung (EG)\nNr. 1221/2009\nAbschnitt C Nummer 2\n% | Auf die gesam",
      "embedding_index": 81,
      "page_number": 27
    },
    {
      "chunk_id": "e8b7150a-fa07-4142-a317-b4d65828fcb8_p27_c9",
      "text": "w. | Abfall\n\n\nÜbliche Maßein­\nheiten | Kurze Beschreibung | Empfohlenes Mindestüberwa­\nchungsniveau | Verbundener Kernindi­\nkator nach Anhang IV\nder Verordnung (EG)\nNr. 1221/2009\nAbschnitt C Nummer 2\n% | Auf die gesamten erzeugten Lebensmittelabfälle\nbezogener Prozentsatz der Lebensmittelabfälle,\ndie nicht an Rückgewinnungsbetriebe, beispiels­\nweise zur Vergärung, überführt wurden. | Organisationsebene | Abfall\n% | Gewicht recycelter Materialien geteilt durch die\nGesamtabfallmenge.\nAngaben:\n— Einige Einzelhändler nehmen auch die Menge\nwiederverwendeter Materialien auf. Bei der\nNennung dieses Indikators sollte dies deutlich\nkenntlich gemacht werden. | Organisationsebene | Materialeffizienz\nAbfall\n% | Anteil der von Verbrauchern zurückgegebenen\nProduktverpackungen wie Plastikflaschen sowie\nder zurückgegebenen gebrauchten Produkte wie\nBatterien und elektronische Geräte am Gesamt­\numsatz derartiger Produkte.\nAngaben:\n— Bei Rückgabesystemen für PET- und PE-Fla­\nschen ist die Rücknahmequote anhand der\nverkauften Mehrwegflaschen zu bemessen. | Nach Art der Mehrweg­\nverpackungen bzw. Rück­\ngabeprodukte | Materialeffizienz\nAbfall\n\n% | Prozentsatz des für Werbepublikationen einge­\nsetzten zertifizierten Papiers (z. B. FSC) oder Re­\ncyclingpapiers. | — | Materialeffizienz\nAbfall\n\n\nÜbliche Maßein­\nheiten | Kurze Beschreibung | Empfohlenes Mindestüberwa­\nchungsniveau | Verbundener Kernindi­\nkator nach Anhang IV\nder Verordnung (EG)\nNr. 1221/2009\nAbschnitt C Nummer 2\n\n% | Prozentsatz der Ladengeschäfte mit",
      "embedding_index": 82,
      "page_number": 27
    },
    {
      "chunk_id": "e8b7150a-fa07-4142-a317-b4d65828fcb8_p27_c10",
      "text": "bliche Maßein­\nheiten | Kurze Beschreibung | Empfohlenes Mindestüberwa­\nchungsniveau | Verbundener Kernindi­\nkator nach Anhang IV\nder Verordnung (EG)\nNr. 1221/2009\nAbschnitt C Nummer 2\n\n% | Prozentsatz der Ladengeschäfte mit Systemen zur\nRegenwassersammlung bzw. Verrieselung von Re­\ngenwasser. | — | Wasser\n\n# | Anzahl der an den Kassen ausgegebenen oder\nverkauften Plastiktüten.\nAngaben:\n— Zu kontrollieren ist die Anzahl der kostenlo­\nsen Einmalplastiktüten, ebenso aber auch die\nAnzahl der verkauften oder zu Werbezwe­\ncken kostenlos abgegebenen Tüten bzw. die\nAnzahl der verkauften wiederverwendbaren\nPlastiktüten.\n— Der Wert kann pro Kunde, pro 1 000 Kun­\nden oder pro Umsatzeinheit angegeben wer­\nden. | Kostenlose Einmalplastik­\ntüten, kostenlose biolo­\ngisch abbaubare Einmal­\nplastiktüten, verkaufte\nEinmalplastiktüten, ver­\nkaufte wiederverwendbare\nTüten. | Materialeffizienz\nAbfall\n",
      "embedding_index": 83,
      "page_number": 27
    },
    {
      "chunk_id": "e8b7150a-fa07-4142-a317-b4d65828fcb8_p36_c0",
      "text": "Verbundener Kernindi­ kator nach Anhang IV Leistungsrichtwert und damit Übliche Maßein­ Empfohlenes Mindestüberwa­ Indikator Kurze Beschreibung der Verordnung (EG) verbundene bewährte Umwelt­ heiten chungsniveau Nr. 1221/2009 managementpraxis Abschnitt C Nummer 2 WASSERWIRTSCHAFT 21. Ladengeschäfte mit % Prozentsatz der Ladengeschäfte mit Systemen zur — Wasser Regenwassersammlung bzw. Regenwassersam­ Regenwassersammlung bzw. Verrieselung von Re­ Verrieselung auf dem Ge­ melsystem genwasser. lände sind in das Wasser­ wirtschaftssystem eingebun­ den. (siehe bewährte Umweltma­ nagementpraxis 3.6) VERBRAUCHERVERHALTEN 22. Anzahl der Trage­ # Anzahl der an den Kassen ausgegebenen oder Kostenlose Einmalplastik­ Materialeffizienz An den Kassen sind keine taschen verkauften Plastiktüten. tüten, kostenlose biolo­ Einmaltragetaschen verfüg­ gisch abbaubare Einmal­ Abfall bar. Angaben: plastiktüten, verkaufte Einmalplastiktüten, ver­ (siehe bewährte Umweltma­ — Zu kontrollieren ist die Anzahl der kostenlo­ kaufte wiederverwendbare nagementpraxis 3.7) sen Einmalplastiktüten, ebenso aber auch die Tüten. Anzahl der verkauften oder zu Werbezwe­ cken kostenlos abgegebenen Tüten bzw. die Anzahl der verkauften wiederverwendbaren Plastiktüten. — Der Wert kann pro Kunde, pro 1 000 Kun­ den oder pro Umsatzeinheit angegeben wer­ den. L 127/60 DE Amtsblatt der Europäischen Union 22.5.2015",
      "embedding_index": 84,
      "page_number": 36
    }
  ],
  "metadata": {
    "source": "new_data_folder",
    "filename": "EU_2015_801_EMASEinzelhandel.pdf",
    "file_type": ".pdf",
    "onace_codes": "G",
    "is_vsme": false
  }
}