{
  "document_id": "e93ea694-68f8-4a0e-8438-e19e4c6896ac",
  "chunks": [
    {
      "chunk_id": "e93ea694-68f8-4a0e-8438-e19e4c6896ac_p1_c0",
      "text": "02008L0098 — DE — 18.02.2024 — 004.002 — 1 Dieser Text dient lediglich zu Informationszwecken und hat keine Rechtswirkung. Die EU-Organe übernehmen keine Haftung für seinen Inhalt. Verbindliche Fassungen der betreffenden Rechtsakte einschließlich ihrer Präambeln sind nur die im Amtsblatt der Europäischen Union veröffentlichten und auf EUR-Lex verfügbaren Texte. Diese amtlichen Texte sind über die Links in diesem Dokument unmittelbar zugänglich ►B RICHTLINIE 2008/98/EG DES EUROPÄISCHEN PARLAMENTS UND DES RATES vom 19. November 2008 über Abfälle und zur Aufhebung bestimmter Richtlinien (Text von Bedeutung für den EWR) (ABl. L 312 vom 22.11.2008, S. 3) Geändert durch: Amtsblatt Nr. Seite Datum ►M1 Verordnung (EU) Nr. 1357/2014 der Kommission vom 18. Dezember L 365 89 19.12.2014 2014 ►M2 Richtlinie (EU) 2015/1127 der Kommission vom 10. Juli 2015 L 184 13 11.7.2015 ►M3 Verordnung (EU) 2017/997 des Rates vom 8. Juni 2017 L 150 1 14.6.2017 ►M4 Richtlinie (EU) 2018/851 des Europäischen Parlaments und des Rates L 150 109 14.6.2018 vom 30. Mai 2018 ►M5 Verordnung (EU) 2023/1542 des Europäischen Parlaments und des L 191 1 28.7.2023 Rates vom 12. Juli 2023 Berichtigt durch: ►C1 Berichtigung, ABl. L 127 vom 26.5.2009, S. 24 (2008/98/EG) ►C2 Berichtigung, ABl. L 297 vom 13.11.2015, S. 9 (2015/1127) ►C3 Berichtigung, ABl",
      "embedding_index": 0,
      "page_number": 1
    },
    {
      "chunk_id": "e93ea694-68f8-4a0e-8438-e19e4c6896ac_p1_c1",
      "text": "ichtigt durch: ►C1 Berichtigung, ABl. L 127 vom 26.5.2009, S. 24 (2008/98/EG) ►C2 Berichtigung, ABl. L 297 vom 13.11.2015, S. 9 (2015/1127) ►C3 Berichtigung, ABl. L 42 vom 18.2.2017, S. 43 (1357/2014) ►C4 Berichtigung, ABl. L 90243 vom 17.4.2024, S. 1 (2023/1542)",
      "embedding_index": 1,
      "page_number": 1
    },
    {
      "chunk_id": "e93ea694-68f8-4a0e-8438-e19e4c6896ac_p2_c0",
      "text": "02008L0098 — DE — 18.02.2024 — 004.002 — 2 ▼B RICHTLINIE 2008/98/EG DES EUROPÄISCHEN PARLAMENTS UND DES RATES vom 19. November 2008 über Abfälle und zur Aufhebung bestimmter Richtlinien (Text von Bedeutung für den EWR) KAPITEL I GEGENSTAND, ANWENDUNGSBEREICH UND BEGRIFFSBESTIM- MUNGEN ▼M4 Artikel 1 Gegenstand und Anwendungsbereich Mit dieser Richtlinie werden Maßnahmen festgelegt, die dem Schutz der Umwelt und der menschlichen Gesundheit dienen, indem die Er­ zeugung von Abfällen und die schädlichen Auswirkungen der Erzeu­ gung und Bewirtschaftung von Abfällen vermieden oder verringert, die Gesamtauswirkungen der Ressourcennutzung reduziert und die Effi­ zienz der Ressourcennutzung verbessert werden, und welche für den Übergang zu einer Kreislaufwirtschaft und für die Sicherstellung der langfristigen Wettbewerbsfähigkeit der Union entscheidend sind. ▼B Artikel 2 Ausnahmen vom Anwendungsbereich (1) Folgendes fällt nicht in den Anwendungsbereich dieser Richt­ linie: a) gasförmige Ableitungen in die Atmosphäre; b) Böden (in situ), einschließlich nicht ausgehobener kontaminierter Böden und dauerhaft mit dem Boden verbundener Gebäude; c) nicht kontaminierte Böden und andere natürlich vorkommende Ma­ terialien, die im Zuge von Bauarbeiten ausgehoben wurden, sofern sicher ist, dass die Materialien in ihrem natürlichen Zustand an dem Ort, an dem sie ausgehoben wurden, für Bauzwecke verwendet werden; d) radioaktive Abfälle; e) ausgesonderte Sprengstoffe; f) Fäkalien, sofern nicht durch Absatz 2 Buchstabe b abgedeckt, Stroh und andere natürliche nicht",
      "embedding_index": 2,
      "page_number": 2
    },
    {
      "chunk_id": "e93ea694-68f8-4a0e-8438-e19e4c6896ac_p2_c1",
      "text": "ürlichen Zustand an dem Ort, an dem sie ausgehoben wurden, für Bauzwecke verwendet werden; d) radioaktive Abfälle; e) ausgesonderte Sprengstoffe; f) Fäkalien, sofern nicht durch Absatz 2 Buchstabe b abgedeckt, Stroh und andere natürliche nicht gefährliche land- oder forstwirtschaftli­ che Materialien, die in der Land- oder Forstwirtschaft oder zur Energieerzeugung aus solcher Biomasse durch Verfahren oder Me­ thoden, die die Umwelt nicht schädigen oder die menschliche Ge­ sundheit nicht gefährden, verwendet werden. (2) Folgendes ist aus dem Anwendungsbereich dieser Richtlinie aus­ geschlossen, soweit es bereits von anderen gemeinschaftlichen Rechts­ vorschriften abgedeckt ist: a) Abwässer; b) tierische Nebenprodukte einschließlich verarbeitete Erzeugnisse, die unter die Verordnung (EG) Nr. 1774/2002 fallen, mit Ausnahme derjenigen, die zur Verbrennung, Lagerung auf einer Deponie oder Verwendung in einer Biogas- oder Kompostieranlage bestimmt sind;",
      "embedding_index": 3,
      "page_number": 2
    },
    {
      "chunk_id": "e93ea694-68f8-4a0e-8438-e19e4c6896ac_p3_c0",
      "text": "02008L0098 — DE — 18.02.2024 — 004.002 — 3 ▼B c) Körper von Tieren, die nicht durch Schlachtung zu Tode gekommen sind, einschließlich Tieren, die zur Tilgung von Tierseuchen getötet wurden und im Einklang mit der Verordnung (EG) Nr. 1774/2002 beseitigt werden; d) Abfälle, die beim Aufsuchen, Gewinnen, Aufbereiten und Lagern mineralischer Ressourcen sowie beim Betrieb von Steinbrüchen ent­ stehen und unter die Richtlinie 2006/21/EG des Europäischen Par­ laments und des Rates vom 15. März 2006 über die Bewirtschaftung von Abfällen aus der mineralgewinnenden Industrie ( 1 ) fallen; ▼M4 e) Stoffe, die für die Verwendung als Einzelfuttermittel gemäß Arti­ kel 3 Absatz 2 g der Verordnung (EG) Nr. 767/2009 des Europäi­ schen Parlaments und des Rates ( 2 ) bestimmt sind, die weder aus tierischen Nebenprodukten bestehen, noch tierische Nebenprodukte enthalten. ▼B (3) Unbeschadet der Verpflichtungen aus anderen einschlägigen Rechtsvorschriften der Gemeinschaft sind Sedimente, die zum Zweck der Bewirtschaftung von Gewässern und Wasserstraßen oder der Vor­ beugung gegen Überschwemmungen oder der Abschwächung der Aus­ wirkungen von Überschwemmungen und Dürren oder zur Landgewin­ nung innerhalb von Oberflächengewässern umgelagert wurden, aus dem Anwendungsbereich dieser Richtlinie ausgeschlossen, sofern die Sedi­ mente erwiesenermaßen nicht gefährlich sind. (4) Zur Regelung der Bewirtschaftung bestimmter Abfallgruppen können in Einzelrichtlinien besondere oder ergänzende Vorschriften erlassen werden. Artikel 3 Begriffsbestimmungen Im Sinne dieser Richtlinie bezeichnet der Ausdruck 1. „Abfall“ jeden Stoff oder Gegenstand, dessen sich sein Besitzer",
      "embedding_index": 4,
      "page_number": 3
    },
    {
      "chunk_id": "e93ea694-68f8-4a0e-8438-e19e4c6896ac_p3_c1",
      "text": ") Zur Regelung der Bewirtschaftung bestimmter Abfallgruppen können in Einzelrichtlinien besondere oder ergänzende Vorschriften erlassen werden. Artikel 3 Begriffsbestimmungen Im Sinne dieser Richtlinie bezeichnet der Ausdruck 1. „Abfall“ jeden Stoff oder Gegenstand, dessen sich sein Besitzer entledigt, entledigen will oder entledigen muss; 2. „gefährlicher Abfall“ Abfall, der eine oder mehrere der in Anhang III aufgeführten gefährlichen Eigenschaften aufweist; ▼M4 2a. „nicht gefährlicher Abfall“ Abfall, der nicht unter Nummer 2 fällt; 2b. „Siedlungsabfall “ a) gemischte Abfälle und getrennt gesammelte Abfälle aus Haus­ halten, einschließlich Papier und Karton, Glas, Metall, Kunst­ stoff, Bioabfälle, Holz, Textilien, Verpackungen, Elektro- und Elektronik-Altgeräte, Altbatterien und Altakkumulatoren sowie Sperrmüll, einschließlich Matratzen und Möbel; ( 1 ) ABl. L 102 vom 11.4.2006, S. 15. ( 2 ) Verordnung (EG) Nr. 767/2009 des Europäischen Parlaments und des Rates vom 13. Juli 2009 über das Inverkehrbringen und die Verwendung von Futtermitteln, zur Änderung der Verordnung (EG) Nr. 1831/2003 des Euro­ päischen Parlaments und des Rates und zur Aufhebung der Richtlinien 79/373/EWG des Rates, 80/511/EWG der Kommission, 82/471/EWG des Rates, 83/228/EWG des Rates, 93/74/EWG des Rates, 93/113/EG des Rates und 96/25/EG des Rates und der Entscheidung 2004/217/EG der Kommis­ sion (ABl. L 229 vom 1.9.2009, S. 1).",
      "embedding_index": 5,
      "page_number": 3
    },
    {
      "chunk_id": "e93ea694-68f8-4a0e-8438-e19e4c6896ac_p4_c0",
      "text": "02008L0098 — DE — 18.02.2024 — 004.002 — 4 ▼M4 b) gemischte Abfälle und getrennt gesammelte Abfälle aus ande­ ren Herkunftsbereichen, sofern diese Abfälle in ihrer Beschaf­ fenheit und Zusammensetzung Abfällen aus Haushalten ähn­ lich sind; Siedlungsabfall umfasst keine Abfälle aus Produktion, Landwirt­ schaft, Forstwirtschaft, Fischerei, Klärgruben, Kanalisation und Kläranlagen, einschließlich Klärschlämme, Altfahrzeuge und aus Bau- und Abbruch. Diese Definition gilt unbeschadet der Verteilung der Verantwort­ lichkeiten für die Abfallbewirtschaftung auf öffentliche und pri­ vate Akteure; 2c. „Bau- und Abbruchabfälle“ Abfälle, die durch Bau- und Abbruch­ tätigkeiten entstehen; ▼B 3. „Altöl“ alle mineralischen oder synthetischen Schmier- oder In­ dustrieöle, die für den Verwendungszweck, für den sie ursprüng­ lich bestimmt waren, ungeeignet geworden sind, wie z.B. ge­ brauchte Verbrennungsmotoren- und Getriebeöle, Schmieröle, Turbinen- und Hydrauliköle; ▼M4 4. „Bioabfall“ biologisch abbaubare Garten- und Parkabfälle, Nah­ rungsmittel- und Küchenabfälle aus Haushalten, Büros, Gaststät­ ten, Großhandel, Kantinen, Cateringgewerbe und aus dem Einzel­ handel sowie vergleichbare Abfälle aus Nahrungsmittelverarbei­ tungsbetrieben; 4a. „Lebensmittelabfall “ alle Lebensmittel gemäß Artikel 2 der Ver­ ordnung (EG) Nr. 178/2002 des Europäischen Parlaments und des Rates ( 1 ), die zu Abfall geworden sind; ▼B 5. „Abfall",
      "embedding_index": 6,
      "page_number": 4
    },
    {
      "chunk_id": "e93ea694-68f8-4a0e-8438-e19e4c6896ac_p4_c1",
      "text": "älle aus Nahrungsmittelverarbei­ tungsbetrieben; 4a. „Lebensmittelabfall “ alle Lebensmittel gemäß Artikel 2 der Ver­ ordnung (EG) Nr. 178/2002 des Europäischen Parlaments und des Rates ( 1 ), die zu Abfall geworden sind; ▼B 5. „Abfallerzeuger “ jede Person, durch deren Tätigkeit Abfälle an­ fallen (Abfallersterzeuger/Ersterzeuger) oder jede Person, die eine Vorbehandlung, Mischung oder sonstige Behandlung vornimmt, die eine Veränderung der Natur oder der Zusammensetzung dieser Abfälle bewirkt; 6. „Abfallbesitzer“ den Erzeuger der Abfälle oder die natürliche oder juristische Person, in deren Besitz sich die Abfälle befinden; 7. „Händler“ jedes Unternehmen, das in eigener Verantwortung han­ delt, wenn es Abfälle kauft und anschließend verkauft, einschließ­ lich solcher Händler, die die Abfälle nicht physisch in Besitz nehmen; 8. „Makler“ jedes Unternehmen, das für die Verwertung oder die Beseitigung von Abfällen für andere sorgt, einschließlich solcher Makler, die die Abfälle nicht physisch in Besitz nehmen; ▼M4 9. „Abfallbewirtschaftung “ die Sammlung, den Transport, die Ver­ wertung (einschließlich der Sortierung) und die Beseitigung von Abfällen, einschließlich der Überwachung dieser Verfahren sowie der Nachsorge von Beseitigungsanlagen und einschließlich der Handlungen, die von Händlern oder Maklern vorgenommen wer­ den; ( 1 ) Verordnung (EG) Nr. 178/2002 des Europäischen Parlaments und des Rates vom 28. Januar 2002 zur Festlegung der allgemeinen Grundsätze und An­ forderungen des Lebensmittelrechts, zur Errichtung der Europäischen Be­ hörde für Lebensmittelsicherheit und zur Festlegung von Verfahren zur Le",
      "embedding_index": 7,
      "page_number": 4
    },
    {
      "chunk_id": "e93ea694-68f8-4a0e-8438-e19e4c6896ac_p5_c0",
      "text": "02008L0098 — DE — 18.02.2024 — 004.002 — 5 ▼B 10. „Sammlung“ das Einsammeln von Abfällen, einschließlich deren vorläufiger Sortierung und vorläufiger Lagerung zum Zwecke des Transports zu einer Abfallbehandlungsanlage; 11. „getrennte Sammlung“ die Sammlung, bei der ein Abfallstrom nach Art und Beschaffenheit des Abfalls getrennt gehalten wird, um eine bestimmte Behandlung zu erleichtern; 12. „Vermeidung“ Maßnahmen, die ergriffen werden, bevor ein Stoff, ein Material oder ein Erzeugnis zu Abfall geworden ist, und die Folgendes verringern: a) die Abfallmenge, auch durch die Wiederverwendung von Er­ zeugnissen oder die Verlängerung ihrer Lebensdauer; b) die schädlichen Auswirkungen des erzeugten Abfalls auf die Umwelt und die menschliche Gesundheit oder ▼M4 c) den Gehalt an gefährlichen Stoffen in Materialien und Produk­ ten; ▼B 13. „Wiederverwendung “ jedes Verfahren, bei dem Erzeugnisse oder Bestandteile, die keine Abfälle sind, wieder für denselben Zweck verwendet werden, für den sie ursprünglich bestimmt waren; 14. „Behandlung“ Verwertungs- oder Beseitigungsverfahren, ein­ schließlich Vorbereitung vor der Verwertung oder Beseitigung; 15. „Verwertung“ jedes Verfahren, als dessen Hauptergebnis Abfälle innerhalb der Anlage oder in der weiteren Wirtschaft einem sinn­ vollen Zweck zugeführt werden, indem sie andere Materialien ersetzen, die ansonsten zur Erfüllung einer bestimmte Funktion verwendet worden wären, oder die Abfälle so vorbereitet werden, dass sie diese Funktion erfüllen. Anhang II enthält eine nicht erschöpfende Liste von Verwertungsverfahren; ▼M4 15a. „Stoffliche Verwertung“ jedes Verwertungsverfahren, ausgenom­ men die energet",
      "embedding_index": 8,
      "page_number": 5
    },
    {
      "chunk_id": "e93ea694-68f8-4a0e-8438-e19e4c6896ac_p5_c1",
      "text": " bestimmte Funktion verwendet worden wären, oder die Abfälle so vorbereitet werden, dass sie diese Funktion erfüllen. Anhang II enthält eine nicht erschöpfende Liste von Verwertungsverfahren; ▼M4 15a. „Stoffliche Verwertung“ jedes Verwertungsverfahren, ausgenom­ men die energetische Verwertung und die Aufbereitung zu Mate­ rialien, die als Brennstoff oder anderes Mittel der Energieerzeu­ gung verwendet werden sollen. Dazu zählen unter anderem die Vorbereitung zur Wiederverwendung, Recycling und Verfüllung; ▼B 16. „Vorbereitung zur Wiederverwendung “ jedes Verwertungsverfah­ ren der Prüfung, Reinigung oder Reparatur, bei dem Erzeugnisse oder Bestandteile von Erzeugnissen, die zu Abfällen geworden sind, so vorbereitet werden, dass sie ohne weitere Vorbehandlung wiederverwendet werden können; 17. „Recycling“ jedes Verwertungsverfahren, durch das Abfallmate­ rialien zu Erzeugnissen, Materialien oder Stoffen entweder für den ursprünglichen Zweck oder für andere Zwecke aufbereitet werden. Es schließt die Aufbereitung organischer Materialien ein, aber nicht die energetische Verwertung und die Aufbereitung zu Ma­ terialien, die für die Verwendung als Brennstoff oder zur Ver­ füllung bestimmt sind; ▼M4 17a. „Verfüllung“ jedes Verwertungsverfahren, bei dem geeignete nicht gefährliche Abfälle zum Zweck der Rekultivierung von Ab­ grabungen oder zu bautechnischen Zwecken bei der Landschafts­ gestaltung verwendet werden. Die für die Verfüllung verwendeten Abfälle müssen Materialien, die keine Abfälle sind, ersetzen, für die vorstehend genannten Zwecke geeignet sein und auf die für die Erfüllung dieser Zwecke unbedingt erforderlichen Mengen beschränkt sein;",
      "embedding_index": 9,
      "page_number": 5
    },
    {
      "chunk_id": "e93ea694-68f8-4a0e-8438-e19e4c6896ac_p6_c0",
      "text": "02008L0098 — DE — 18.02.2024 — 004.002 — 6 ▼B 18. „Aufbereitung von Altölen“ jedes Recyclingverfahren, bei dem Basisöle durch Raffination von Altölen gewonnen werden können, insbesondere durch Abtrennung der Schadstoffe, der Oxidations­ produkte und der Additive, die in solchen Ölen enthalten sind; 19. „Beseitigung“ jedes Verfahren, das keine Verwertung ist, auch wenn das Verfahren zur Nebenfolge hat, dass Stoffe oder Energie zurück gewonnen werden. Anhang I enthält eine nicht erschöp­ fende Liste von Beseitigungsverfahren; 20. „beste verfügbare Techniken“ die besten verfügbaren Techniken im Sinne von Artikel 2 Absatz 11 der Richtlinie 96/61/EG; ▼M4 21. „Regime der erweiterten Herstellerverantwortung “ ein Bündel von Maßnahmen, die von Mitgliedstaaten getroffen werden, um si­ cherzustellen, dass die Hersteller der Erzeugnisse die finanzielle Verantwortung oder die finanzielle und organisatorische Verant­ wortung für die Bewirtschaftung in der Abfallphase des Produkt­ lebenszyklus übernehmen. ▼B Artikel 4 Abfallhierarchie (1) Folgende Abfallhierarchie liegt den Rechtsvorschriften und poli­ tischen Maßnahmen im Bereich der Abfallvermeidung und -bewirt­ schaftung als Prioritätenfolge zugrunde: a) Vermeidung b) Vorbereitung zur Wiederverwendung, c) Recycling, d) sonstige Verwertung, z.B. energetische Verwertung, e) Beseitigung. (2) Bei Anwendung der Abfallhierarchie nach Absatz 1 treffen die Mitgliedstaaten Maßnahmen zur Förderung derjenigen Optionen, die insgesamt das beste Ergebnis unter dem Aspekt des Umweltschutzes erbringen. Dies kann erfordern, dass bestimmte Abfallströme von der Abfallhierarchie abweichen",
      "embedding_index": 10,
      "page_number": 6
    },
    {
      "chunk_id": "e93ea694-68f8-4a0e-8438-e19e4c6896ac_p6_c1",
      "text": " der Abfallhierarchie nach Absatz 1 treffen die Mitgliedstaaten Maßnahmen zur Förderung derjenigen Optionen, die insgesamt das beste Ergebnis unter dem Aspekt des Umweltschutzes erbringen. Dies kann erfordern, dass bestimmte Abfallströme von der Abfallhierarchie abweichen, sofern dies durch Lebenszyklusdenken hin­ sichtlich der gesamten Auswirkungen der Erzeugung und Bewirtschaf­ tung dieser Abfälle gerechtfertigt ist. Die Mitgliedstaaten stellen sicher, dass die Entwicklung von Abfall­ recht und Abfallpolitik vollkommen transparent durchgeführt wird, wo­ bei die bestehenden nationalen Regeln über die Konsultation und Be­ teiligung der Bürger und der beteiligten Kreise beachtet werden. Die Mitgliedstaaten berücksichtigen die allgemeinen Umweltschutz­ grundsätze der Vorsorge und der Nachhaltigkeit, der technischen Durchführbarkeit und der wirtschaftlichen Vertretbarkeit, des Schutzes von Ressourcen, und die Gesamtauswirkungen auf die Umwelt und die menschliche Gesundheit sowie die wirtschaftlichen und sozialen Folgen gemäß den Artikeln 1 und 13. ▼M4 (3) Die Mitgliedstaaten nutzen wirtschaftliche Instrumente und an­ dere Maßnahmen, um Anreize für die Anwendung der Abfallhierarchie zu schaffen, wie etwa die in Anhang IVa aufgeführten Maßnahmen oder sonstige geeignete Instrumente und Maßnahmen.",
      "embedding_index": 11,
      "page_number": 6
    },
    {
      "chunk_id": "e93ea694-68f8-4a0e-8438-e19e4c6896ac_p7_c0",
      "text": "02008L0098 — DE — 18.02.2024 — 004.002 — 7 ▼B Artikel 5 Nebenprodukte ▼M4 (1) Die Mitgliedstaaten treffen geeignete Maßnahmen, um sicher­ zustellen, dass ein Stoff oder Gegenstand, der das Ergebnis eines Her­ stellungsverfahrens ist, dessen Hauptziel nicht die Herstellung des betreffenden Stoffes oder Gegenstands ist, nicht als Abfall, sondern als Nebenprodukt betrachtet wird, wenn die folgenden Voraussetzungen erfüllt sind: ▼B a) es ist sicher, dass der Stoff oder Gegenstand weiter verwendet wird, b) der Stoff oder Gegenstand kann direkt ohne weitere Verarbeitung, die über die normalen industriellen Verfahren hinausgeht, verwendet werden, c) der Stoff oder Gegenstand wird als integraler Bestandteil eines Her­ stellungsprozesses erzeugt und d) die weitere Verwendung ist rechtmäßig, d. h. der Stoff oder Gegen­ stand erfüllt alle einschlägigen Produkt-, Umwelt- und Gesundheits­ schutzanforderungen für die jeweilige Verwendung und führt ins­ gesamt nicht zu schädlichen Umwelt- oder Gesundheitsfolgen. ▼M4 (2) Die Kommission kann Durchführungsrechtsakte zur Festlegung detaillierter Kriterien für die einheitliche Anwendung der in Absatz 1 festgelegten Bedingungen auf spezifische Stoffe und Gegenstände er­ lassen. Diese detaillierten Kriterien müssen ein hohes Maß an Schutz für Mensch und Umwelt sicherstellen und die umsichtige und rationelle Verwendung der natürlichen Ressourcen ermöglichen. Diese Durchführungsrechtsakte werden nach dem Prüfverfahren gemäß Artikel 39 Absatz 2 erlassen. Bei Erlass dieser Durchführungsrechtsakte dienen der Kommission die strengsten und die Umwelt am besten schützenden Kriterien, die von Mitgliedstaaten gemäß Absatz 3 des vorliegenden Artikels erlassen wurden, als Ausgangspunkt und sie gibt reprodu",
      "embedding_index": 12,
      "page_number": 7
    },
    {
      "chunk_id": "e93ea694-68f8-4a0e-8438-e19e4c6896ac_p7_c1",
      "text": "verfahren gemäß Artikel 39 Absatz 2 erlassen. Bei Erlass dieser Durchführungsrechtsakte dienen der Kommission die strengsten und die Umwelt am besten schützenden Kriterien, die von Mitgliedstaaten gemäß Absatz 3 des vorliegenden Artikels erlassen wurden, als Ausgangspunkt und sie gibt reproduzierbaren Industriesymbioseverfahren bei der Erarbeitung der detaillierten Kriterien den Vorrang. (3) Wurden auf Unionsebene keine Kriterien gemäß Absatz 2 fest­ gelegt, können die Mitgliedstaaten detaillierte Kriterien für die Anwen­ dung der in Absatz 1 festgelegten Bedingungen auf spezifische Stoffe und Gegenstände festlegen. Die Mitgliedstaaten teilen der Kommission diese detaillierten Kriterien gemäß der Richtlinie (EU) 2015/1535 des Europäischen Parlaments und des Rates ( 1 ) mit, sofern jene Richtlinie dies erfordert. ▼B Artikel 6 Ende der Abfalleigenschaft ▼M4 (1) Die Mitgliedstaaten treffen geeignete Maßnahmen, um sicher­ zustellen, dass Abfälle, die ein Recyclingverfahren oder ein anderes Verwertungsverfahren durchlaufen haben, nicht mehr als Abfälle be­ trachtet werden, wenn die folgenden Bedingungen erfüllt sind: ( 1 ) Richtlinie (EU) 2015/1535 des Europäischen Parlaments und des Rates vom 9. September 2015 über ein Informationsverfahren auf dem Gebiet der tech­ nischen Vorschriften und der Vorschriften für die Dienste der Informations­ gesellschaft (ABl. L 241 vom 17.9.2015, S. 1).",
      "embedding_index": 13,
      "page_number": 7
    },
    {
      "chunk_id": "e93ea694-68f8-4a0e-8438-e19e4c6896ac_p8_c0",
      "text": "02008L0098 — DE — 18.02.2024 — 004.002 — 8 ▼M4 a) Der Stoff oder der Gegenstand soll für bestimmte Zwecke verwen­ det werden; ▼B b) es besteht ein Markt für diesen Stoff oder Gegenstand oder eine Nachfrage danach; c) der Stoff oder Gegenstand erfüllt die technischen Anforderungen für die bestimmten Zwecke und genügt den bestehenden Rechtsvor­ schriften und Normen für Erzeugnisse und d) die Verwendung des Stoffs oder Gegenstands führt insgesamt nicht zu schädlichen Umwelt- oder Gesundheitsfolgen. ▼M4 __________ (2) Die Kommission überwacht die Erarbeitung nationaler Kriterien für das Ende der Abfalleigenschaft in den Mitgliedstaaten und prüft auf dieser Grundlage, ob unionsweit geltende Kriterien erarbeitet werden müssen. Zu diesem Zweck erlässt die Kommission gegebenenfalls Durchführungsrechtsakte zur Festlegung detaillierter Kriterien für die einheitliche Anwendung der in Absatz 1 festgelegten Bedingungen auf bestimmte Abfallarten. Mit diesen detaillierten Kriterien muss ein hohes Maß an Schutz für Mensch und Umwelt sichergestellt und die umsichtige und rationelle Verwendung der natürlichen Ressourcen ermöglicht werden. Sie be­ inhalten: a) Abfallmaterialien, die der Verwertung zugeführt werden dürfen, b) zulässige Behandlungsverfahren und -methoden, c) Qualitätskriterien im Einklang mit den geltenden Produktnormen, erforderlichenfa lls auch Schadstoffgrenzwerte, für das Ende der Ab­ falleigenschaft bei Materialien, die durch das Verwertungsverfahren gewonnen werden, d) Anforderungen an Managementsysteme zum Nachweis der Einhal­ tung der Kriterien für das Ende der Abfalleigenschaft, einschließlich an die Qualitätskontrolle und Eigenüberwachung sowie gegebenen­ falls Akkreditierung, und e) das Erfordernis einer Konformitätserklärung. Diese",
      "embedding_index": 14,
      "page_number": 8
    },
    {
      "chunk_id": "e93ea694-68f8-4a0e-8438-e19e4c6896ac_p8_c1",
      "text": "onnen werden, d) Anforderungen an Managementsysteme zum Nachweis der Einhal­ tung der Kriterien für das Ende der Abfalleigenschaft, einschließlich an die Qualitätskontrolle und Eigenüberwachung sowie gegebenen­ falls Akkreditierung, und e) das Erfordernis einer Konformitätserklärung. Diese Durchführungsrechtsakte werden nach dem Prüfverfahren gemäß Artikel 39 Absatz 2 erlassen. Bei Erlass dieser Durchführungsrechtsakte berücksichtigt die Kommis­ sion die relevanten Kriterien, die die Mitgliedstaaten gemäß Absatz 3 entsprechend festgelegt haben, wobei ihr die strengsten und die Umwelt am besten schützenden dieser Kriterien als Ausgangspunkt dienen. (3) Wurden keine Kriterien auf Unionsebene gemäß Absatz 2 fest­ gelegt, können die Mitgliedstaaten detaillierte Kriterien für die Anwen­ dung der in Absatz 1 festgelegten Bedingungen auf spezifische Stoffe und Gegenstände festlegen. Diese detaillierten Kriterien tragen etwai­ gen nachteiligen Auswirkungen des Stoffes oder Gegenstands auf Um­ welt und Gesundheit Rechnung und entsprechen den Anforderungen gemäß Absatz 2 Buchstaben a bis e. Die Mitgliedstaaten teilen der Kommission diese Kriterien gemäß der Richtlinie (EU) 2015/1535 des Europäischen Parlaments und des Rates mit, sofern jene Richtlinie dies erfordert.",
      "embedding_index": 15,
      "page_number": 8
    },
    {
      "chunk_id": "e93ea694-68f8-4a0e-8438-e19e4c6896ac_p9_c0",
      "text": "02008L0098 — DE — 18.02.2024 — 004.002 — 9 ▼M4 (4) Wurden weder auf Unions- noch auf nationaler Ebene gemäß Absatz 2 oder 3 Kriterien festgelegt, kann ein Mitgliedstaat im Einzel­ fall entscheiden oder geeignete Maßnahmen treffen, um zu überprüfen, ob bestimmte Abfälle aufgrund der Bedingungen nach Absatz 1 und gegebenenfalls unter Berücksichtigung der Anforderungen gemäß Ab­ satz 2 Buchstaben a bis e sowie unter Berücksichtigung der Grenzwerte für Schadstoffe und etwaiger nachteiliger Auswirkungen auf Umwelt und Gesundheit keine Abfälle mehr sind. Solche Entscheidungen im Einzelfall müssen der Kommission gemäß der Richtlinie (EU) 2015/1535 nicht mitgeteilt werden. Die Mitgliedstaaten können Informationen zu Einzelfallentscheidungen und zu den Ergebnissen der Prüfung durch die zuständigen Behörden der Öffentlichkeit elektronisch zugänglich machen. (5) Natürliche oder juristische Personen, die a) erstmalig ein Material verwenden, das kein Abfall mehr ist und nicht in Verkehr gebracht wurde, oder b) ein Material erstmalig in Verkehr bringen, nachdem es kein Abfall mehr ist, sorgen dafür, dass das Material den einschlägigen Anforderungen des Chemikalien- und Produktrechts entspricht. Bevor für Material, das kein Abfall mehr ist, die Rechtsvorschriften für Chemikalien und Pro­ dukte zur Anwendung kommen, müssen die Bedingungen gemäß Ab­ satz 1 erfüllt sein. ▼B Artikel 7 Abfallverzeichnis ►M4 (1) Der Kommission wird die Befugnis übertragen, gemäß Artikel 38a delegierte Rechtsakte zu erlassen, um zur Ergänzung dieser Richtlinie gemäß Absatz 2 und 3 des vorliegenden Artikels ein Abfall­ verzeichnis zu erstellen und zu überprüfen. ◄ Das Abfallverzeichnis schließt gefährliche Abfälle ein und berücksichtigt den",
      "embedding_index": 16,
      "page_number": 9
    },
    {
      "chunk_id": "e93ea694-68f8-4a0e-8438-e19e4c6896ac_p9_c1",
      "text": " Artikel 38a delegierte Rechtsakte zu erlassen, um zur Ergänzung dieser Richtlinie gemäß Absatz 2 und 3 des vorliegenden Artikels ein Abfall­ verzeichnis zu erstellen und zu überprüfen. ◄ Das Abfallverzeichnis schließt gefährliche Abfälle ein und berücksichtigt den Ursprung und die Zusammensetzung der Abfälle und erforderlichenfalls die Grenz­ werte der Konzentration gefährlicher Stoffe. Das Abfallverzeichnis ist hinsichtlich der Festlegung der Abfälle, die als gefährliche Abfälle ein­ zustufen sind, verbindlich. Die Aufnahme eines Stoffs oder eines Ge­ genstands in die Liste bedeutet nicht, dass dieser Stoff oder Gegenstand unter allen Umständen als Abfall anzusehen ist. Ein Stoff oder Gegen­ stand ist nur als Abfall anzusehen, wenn er der Begriffsbestimmung in Artikel 3 Nummer 1 entspricht. ▼M4 (2) Ein Mitgliedstaat kann einen Abfall auch dann als gefährlichen Abfall einstufen, wenn er nicht als solcher im Abfallverzeichnis aus­ gewiesen ist, sofern er eine oder mehrere der in Anhang III aufgelis­ teten Eigenschaften aufweist. Der Mitgliedstaat teilt der Kommission alle einschlägigen Fälle unverzüglich mit und übermittelt der Kommis­ sion alle erforderlichen Informationen. Das Verzeichnis wird unter Be­ rücksichtigung der eingegangenen Mitteilungen überprüft, um über eine etwaige Anpassung zu beschließen. ▼B (3) Kann ein Mitgliedstaat nachweisen, dass ein im Verzeichnis als gefährlich eingestufter Abfall keine der in Anhang III aufgelisteten Eigenschaften aufweist, so kann er diesen Abfall als nicht gefährlichen Abfall einstufen. Der Mitgliedstaat teilt der Kommission alle einschlä­ gigen Fälle unverzüglich mit und übermittelt der Kommission alle er­ forderlichen Nachweise. Das Verzeichnis wird unter Berücksichtigung der eingegangenen Mitteilungen",
      "embedding_index": 17,
      "page_number": 9
    },
    {
      "chunk_id": "e93ea694-68f8-4a0e-8438-e19e4c6896ac_p10_c0",
      "text": "02008L0098 — DE — 18.02.2024 — 004.002 — 10 ▼B (4) Die Neueinstufung von gefährlichem Abfall als nicht gefähr­ licher Abfall darf nicht durch Verdünnung oder Mischung des Abfalls zu dem Zweck, die ursprünglichen Konzentrationen an gefährlichen Stoffen unter die Schwellenwerte zu senken, die einen Abfall zu ge­ fährlichem Abfall machen, erreicht werden. ▼M4 __________ ▼B (6) Die Mitgliedstaaten können den betreffenden Abfall in Überein­ stimmung mit dem in Absatz 1 genannten Abfallverzeichnis als nicht gefährlichen Abfall einstufen. (7) Die Kommission sorgt dafür, dass das Abfallverzeichnis und Überarbeitungen dieses Verzeichnisses, soweit angemessen, den Grund­ sätzen der Eindeutigkeit, der Verständlichkeit und der Zugänglichkeit für die Nutzer, insbesondere für kleine und mittlere Unternehmen (KMU), entsprechen. KAPITEL II ALLGEMEINE VORSCHRIFTEN Artikel 8 Erweiterte Herstellerverantwortung (1) Zur Verbesserung der Wiederverwendung und der Vermeidung, des Recyclings und der sonstigen Verwertung von Abfällen können die Mitgliedstaaten Maßnahmen mit und ohne Gesetzescharakter erlassen, um sicherzustellen, dass jede natürliche oder juristische Person, die gewerbsmäßig Erzeugnisse entwickelt, herstellt, verarbeitet, behandelt, verkauft oder einführt (Hersteller des Erzeugnisses), eine erweiterte Herstellerverantwortung trägt. Diese Maßnahmen können die Rücknahme zurückgegebener Erzeug­ nisse und von Abfällen, die nach der Verwendung dieser Erzeugnisse übrig bleiben, sowie die anschließende Bewirtschaftung der Abfälle und die finanzielle Verantwortung für diese Tätigkeiten umfassen. Diese Maßnahmen können die Verpflichtung umfassen, öffentlich zugängliche Informationen darüber zur Verfügung zu stellen, inwieweit das Produkt wiederverwendbar",
      "embedding_index": 18,
      "page_number": 10
    },
    {
      "chunk_id": "e93ea694-68f8-4a0e-8438-e19e4c6896ac_p10_c1",
      "text": " Verwendung dieser Erzeugnisse übrig bleiben, sowie die anschließende Bewirtschaftung der Abfälle und die finanzielle Verantwortung für diese Tätigkeiten umfassen. Diese Maßnahmen können die Verpflichtung umfassen, öffentlich zugängliche Informationen darüber zur Verfügung zu stellen, inwieweit das Produkt wiederverwendbar und recyclebar ist. ▼M4 Umfassen diese Maßnahmen auch die Einrichtung von Regimen der erweiterten Herstellerverantwortung, gelten die allgemeinen Mindest­ anforderungen nach Artikel 8a. Die Mitgliedstaaten können beschließen, dass Hersteller von Erzeug­ nissen, die in der Abfallphase des Produktlebenszyklus in Eigeninitia­ tive die finanzielle Verantwortung oder die finanzielle und organisato­ rische Verantwortung für die Abfallbewirtschaftung übernehmen, einige oder alle der allgemeinen Mindestanforderungen nach Artikel 8a an­ wenden sollten. (2) Die Mitgliedstaaten können geeignete Maßnahmen ergreifen, um zu fördern, dass Produkte und Bestandteile von Produkten so gestaltet werden, dass bei deren Herstellung und anschließendem Gebrauch die Umweltfolgen und das Abfallaufkommen verringert werden, und um zu gewährleisten, dass die Verwertung und Beseitigung der Produkte, die zu Abfällen geworden sind, gemäß den Artikeln 4 und 13 stattfindet.",
      "embedding_index": 19,
      "page_number": 10
    },
    {
      "chunk_id": "e93ea694-68f8-4a0e-8438-e19e4c6896ac_p11_c0",
      "text": "02008L0098 — DE — 18.02.2024 — 004.002 — 11 ▼M 4 Um die ordnungsgemäße Umsetzung der Abfallhierarchie zu erleich­ tern, können diese Maßnahmen unter anderem die Entwicklung, die Herstellung und das Inverkehrbringen von Produkten und Bestandteilen von Produkten fördern, die mehrfach verwendbar sind, recycelte Mate­ rialien enthalten, technisch langlebig sowie leicht reparierbar und, nach­ dem sie zu Abfall geworden sind, zur Vorbereitung zur Wiederverwen­ dung und zum Recycling geeignet sind. Bei diesen Maßnahmen sind die Auswirkungen von Produkten während ihres gesamten Lebens­ zyklus, die Abfallhierarchie sowie gegebenenfalls das Potenzial für mehrfaches Recycling zu berücksichtigen. ▼B (3) Bei Anwendung der erweiterten Herstellerverantwortung berück­ sichtigen die Mitgliedstaaten die technische und wirtschaftliche Durch­ führbarkeit und die Gesamtauswirkungen auf die Umwelt und die menschliche Gesundheit sowie die sozialen Folgen, wobei sie darauf achten, dass das ordnungsgemäße Funktionieren des Binnenmarkts ge­ währleistet bleibt. (4) Die erweiterte Herstellerverantwortung wird unbeschadet der Verantwortung für die Abfallbewirtschaftung gemäß Artikel 15 Absatz 1 und unbeschadet der geltenden abfallstrom- und produktspezifischen Rechtsvorschriften angewandt. ▼M4 (5) Die Kommission organisiert einen Informationsaustausch zwi­ schen den Mitgliedstaaten und den an Systemen der erweiterten Her­ stellerverantwortung beteiligten Akteuren über die praktische Anwen­ dung der allgemeinen Mindestanforderungen gemäß Artikel 8a. Dies umfasst unter anderem den Austausch von Informationen zu bewährten Verfahren, die die angemessene Steuerung von Regimen der erweiter­ ten Herstellerverantwortung sicherstellen, zur grenzüberschreit",
      "embedding_index": 20,
      "page_number": 11
    },
    {
      "chunk_id": "e93ea694-68f8-4a0e-8438-e19e4c6896ac_p11_c1",
      "text": "teuren über die praktische Anwen­ dung der allgemeinen Mindestanforderungen gemäß Artikel 8a. Dies umfasst unter anderem den Austausch von Informationen zu bewährten Verfahren, die die angemessene Steuerung von Regimen der erweiter­ ten Herstellerverantwortung sicherstellen, zur grenzüberschreitenden Zusammenarbeit in Bezug auf diese Regime und in Bezug auf ein reibungsloses Funktionieren des Binnenmarkts, über die organisatori­ schen Merkmale und die Überwachung von Organisationen, die die Verpflichtungen der erweiterten Herstellerverantwortung im Auftrag von Herstellern von Erzeugnissen wahrnehmen, über die Gestaltung der finanziellen Beiträge, die Auswahl von Abfallbewirtschaftungsein­ richtungen sowie die Vermeidung der Vermüllung. Die Kommission veröffentlicht die Ergebnisse des Informationsaustauschs und kann dazu sowie zu anderen relevanten Aspekten Leitlinien bereitstellen. Die Kommission veröffentlicht nach Konsultation der Mitgliedstaaten Leitlinien für die grenzüberschreitende Zusammenarbeit in Bezug auf Regime der erweiterten Herstellerverantwortung und für die Gestaltung der finanziellen Beiträge gemäß Artikel 8a Absatz 4 Buchstabe b. Sofern das notwendig ist, um Verzerrungen am Binnenmarkt zu ver­ meiden, kann die Kommission Durchführungsrechtsakte erlassen, um Kriterien für die einheitliche Anwendung von Artikel 8a Absatz 4 Buchstabe b festzulegen, jedoch ohne dabei die genaue Höhe der Bei­ träge zu bestimmen. Diese Durchführungsrechtsakte werden nach dem Prüfverfahren gemäß Artikel 39 Absatz 2 erlassen. Artikel 8a Allgemeine Mindestanforderungen an Regime der erweiterten Herstellerverantwortung (1) Wenn gemäß Artikel 8 Absatz 1 sowie nach anderen Gesetz­ gebungsakten der Union Regime der erweiterten Herstellerverantwor­ tung eingerichtet werden, sorgen die Mitgliedstaaten für",
      "embedding_index": 21,
      "page_number": 11
    },
    {
      "chunk_id": "e93ea694-68f8-4a0e-8438-e19e4c6896ac_p12_c0",
      "text": "02008L0098 — DE — 18.02.2024 — 004.002 — 12 ▼M4 a) die genaue Definition der Rollen und Verantwortlichkeiten aller ein­ schlägigen beteiligten Akteure, einschließlich Hersteller von Erzeug­ nissen, die Produkte in dem Mitgliedstaat in Verkehr bringen, Or­ ganisationen, die für diese Hersteller eine erweiterte Herstellerver­ antwortung wahrnehmen, private und öffentliche Abfallbewirtschaf­ tungseinrichtungen, örtliche Behörden und gegebenenfalls Einrich­ tungen für die Wiederverwendung und für die Vorbereitung zur Wiederverwendun g sowie gemeinnützige Unternehmen; b) die Festlegung messbarer Abfallbewirtschaftungsziele im Einklang mit der Abfallhierarchie, mit denen mindestens die für das Regime der erweiterten Herstellerverantwortung relevanten quantitativen Zielvorgaben gemäß der vorliegenden Richtlinie, der Richtlinie 94/62/EG, der Richtlinie 2000/53/EG, der Richtlinie 2006/66/EG und der Richtlinie 2012/19/EU des Europäischen Parlaments und des Rates ( 1 ) erreicht werden sollen, und die Festlegung anderer quantitativer Vorgaben und/oder qualitativer Zielsetzungen, die in Bezug auf das System der erweiterten Herstellerverantwortung für relevant erachtet werden; c) ein Berichterstattungssystem zur Erhebung von Daten über die Pro­ dukte, die von den unter die erweiterte Herstellerverantwortung fal­ lenden Herstellern von Erzeugnissen in dem Mitgliedstaat in Ver­ kehr gebracht werden, von Daten über die Sammlung und Behand­ lung von Abfällen, die durch diese Produkte entstehen, gegebenen­ falls mit Angabe der Abfallmaterialströme, und von anderen Daten, die für die Zwecke der unter Buchstabe b genannten Verpflichtun­ gen relevant sind; d) die Gewährleistung der Gleichbehandlung von Herstellern von Er­ zeugnissen unabhängig von Herkun",
      "embedding_index": 22,
      "page_number": 12
    },
    {
      "chunk_id": "e93ea694-68f8-4a0e-8438-e19e4c6896ac_p12_c1",
      "text": " entstehen, gegebenen­ falls mit Angabe der Abfallmaterialströme, und von anderen Daten, die für die Zwecke der unter Buchstabe b genannten Verpflichtun­ gen relevant sind; d) die Gewährleistung der Gleichbehandlung von Herstellern von Er­ zeugnissen unabhängig von Herkunftsland und Größe und ohne übermäßigen Regulierungsaufwand für die Hersteller, einschließlich kleiner und mittlerer Unternehmen, die Produkte in geringen Men­ gen herstellen. (2) Die Mitgliedstaaten treffen die erforderlichen Maßnahmen, damit die unter die gemäß Artikel 8 Absatz 1 eingerichteten Regime der erweiterten Herstellerverantwortung fallenden Abfallbesitzer über Ab­ fallvermeidungsmaßnahmen, Wiederverwendungszentren, Zentren für die Vorbereitung zur Wiederverwendun g, Rücknahme- und Sammel­ systeme und die Vermeidung von Vermüllung informiert werden. Fer­ ner treffen die Mitgliedstaaten Maßnahmen zur Schaffung von Anrei­ zen für die Abfallbesitzer, damit diese ihrer Verantwortung nachkom­ men, ihre Abfälle den vorhandenen Systemen der getrennten Abfall­ sammlung zuzuführen, insbesondere — soweit angebracht — durch wirtschaftliche Anreize oder Regelungen. (3) Die Mitgliedstaaten treffen die erforderlichen Maßnahmen, um sicherzustellen, dass Hersteller von Erzeugnissen oder Organisationen, die für diese Verpflichtungen der erweiterten Herstellerverantwortung wahrnehmen, a) eine klar definierten Abdeckung in Bezug auf ein geografisches Gebiet, Produkte und Materialien haben, der sich nicht auf die Bereiche beschränkt, in denen die Sammlung und Bewirtschaftung von Abfällen am profitabelsten ist; b) in den Bereichen im Sinne des Absatzes 3 Buchstabe a Abfallsam­ melsysteme im gebotenen Umfang bereitstellen; c) über die erforderlichen finanziellen Mittel oder finanziellen und organisatorischen Mittel verfügen, um ihren Verpflichtungen im Rahmen der",
      "embedding_index": 23,
      "page_number": 12
    },
    {
      "chunk_id": "e93ea694-68f8-4a0e-8438-e19e4c6896ac_p12_c2",
      "text": " Abfällen am profitabelsten ist; b) in den Bereichen im Sinne des Absatzes 3 Buchstabe a Abfallsam­ melsysteme im gebotenen Umfang bereitstellen; c) über die erforderlichen finanziellen Mittel oder finanziellen und organisatorischen Mittel verfügen, um ihren Verpflichtungen im Rahmen der erweiterten Herstellerverantwortung nachzukommen; ( 1 ) Richtlinie 2012/19/EU des Europäischen Parlaments und des Rates vom 4. Juli 2012 über Elektro- und Elektronik-Altgeräte (ABl. L 197 vom 24.7.2012, S. 38).",
      "embedding_index": 24,
      "page_number": 12
    },
    {
      "chunk_id": "e93ea694-68f8-4a0e-8438-e19e4c6896ac_p13_c0",
      "text": "02008L0098 — DE — 18.02.2024 — 004.002 — 13 ▼M4 d) einen geeigneten Eigenkontrollmechanismus einrichten, gegebenen­ falls unterstützt durch regelmäßig erfolgende unabhängige Prüfun­ gen zur Bewertung i) ihrer Finanzverwaltung, einschließlich der Einhaltung der Anfor­ derungen gemäß Absatz 4 Buchstaben a und b; ii) der Qualität der gemäß Absatz 1 Buchstabe c des vorliegenden Artikels erhobenen und übermittelten Daten sowie der Anforde­ rungen der Verordnung (EG) Nr. 1013/2006; e) Informationen zur Erfüllung der Zielvorgaben für die Abfallbewirt­ schaftung gemäß Absatz 1 Buchstabe b öffentlich zugänglich ma­ chen, sowie im Fall der gemeinsamen Wahrnehmung der erweiterten Herstellerverantwortung auch Informationen zu i) ihren Eigentums- und Mitgliederverhältnissen; ii) den von den Herstellern von Erzeugnissen pro verkaufter Ein­ heit oder pro in Verkehr gebrachter Tonne des Produkts geleis­ teten finanziellen Beiträgen und iii) dem Verfahren für die Auswahl von Abfallbewirtschaftungsein­ richtungen. (4) Die Mitgliedstaaten treffen die erforderlichen Maßnahmen, um sicherzustellen, dass die von den Herstellern von Erzeugnissen geleis­ teten finanziellen Beiträge zur Einhaltung ihrer Verpflichtungen im Rahmen der erweiterten Herstellerverantwortung a) die folgenden Kosten für die vom Hersteller in dem jeweiligen Mit­ gliedstaat in Verkehr gebrachten Produkte decken: — Kosten der getrennten Sammlung von Abfällen und des an­ schließenden Transports sowie der Behandlung der Abfälle, ein­ schließlich derjenigen Behandlung, die erforderlich ist, um die Abfallbewirtschaftungsziele der Union zu erreichen, sowie Kos­ ten, die mit der Verwirklichung der anderen Vorgaben und Ziel­ setzungen gemäß Absatz 1 Buchstabe b verbunden sind, wobe",
      "embedding_index": 25,
      "page_number": 13
    },
    {
      "chunk_id": "e93ea694-68f8-4a0e-8438-e19e4c6896ac_p13_c1",
      "text": "andlung der Abfälle, ein­ schließlich derjenigen Behandlung, die erforderlich ist, um die Abfallbewirtschaftungsziele der Union zu erreichen, sowie Kos­ ten, die mit der Verwirklichung der anderen Vorgaben und Ziel­ setzungen gemäß Absatz 1 Buchstabe b verbunden sind, wobei die Einnahmen aus der Wiederverwendung, dem Verkauf von aus ihren Produkten gewonnenen Sekundärrohstoffen und nicht ausgezahlten Pfandgebühren zu berücksichtigen sind; — Kosten der Bereitstellung geeigneter Informationen für die Ab­ fallbesitzer gemäß Absatz 2; — Kosten der Erhebung und Übermittlung von Daten gemäß Ab­ satz 1 Buchstabe c. Dieser Buchstabe gilt nicht für Regime der erweiterten Hersteller­ verantwortung, die nach den Richtlinien 2000/53/EG, 2006/66/EG oder 2012/19/EU eingerichtet wurden; b) bei gemeinsamer Wahrnehmung der Verpflichtungen im Rahmen der erweiterten Herstellerverantwortung nach Möglichkeit für ein­ zelne Produkte oder Gruppen vergleichbarer Produkte festgesetzt werden, wobei insbesondere deren Langlebigkeit, Reparierbarkeit, Wiederverwendbarkeit und Recycelbarkeit sowie das Vorhandensein gefährlicher Stoffe zu berücksichtigen sind, also ein vom Lebens­ zyklus ausgehender Ansatz verfolgt wird, der auf die in den ein­ schlägigen Unionsrechtsvorschriften festgelegten Anforderungen ab­ gestimmt ist, und der gegebenenfalls auf harmonisierten Kriterien beruht, damit dafür gesorgt ist, dass der Binnenmarkt reibungslos funktioniert, und",
      "embedding_index": 26,
      "page_number": 13
    },
    {
      "chunk_id": "e93ea694-68f8-4a0e-8438-e19e4c6896ac_p14_c0",
      "text": "02008L0098 — DE — 18.02.2024 — 004.002 — 14 ▼M4 c) nicht höher ausfallen als die Kosten, die mit der kosteneffizienten Bereitstellung von Dienstleistungen der Abfallbewirtschaftung ver­ bunden sind. Diese Kosten werden zwischen den betroffenen Ak­ teuren transparent festgelegt. Wenn das aufgrund des Erfordernisses, die ordnungsgemäße Abfall­ bewirtschaftung und die Wirtschaftlichkeit des Regimes der erweiterten Herstellerverantwortung sicherzustellen, gerechtfertigt ist, können die Mitgliedstaaten von der in Buchstabe a vorgesehenen Verteilung der finanziellen Verantwortung abweichen, sofern Folgendes gegeben ist: i) Wenn Regime der erweiterten Herstellerverantwortung eingerichtet wurden, um die aufgrund von Gesetzgebungsakten der Union fest­ gelegten Vorgaben und Zielsetzungen für die Abfallbewirtschaftung zu erreichen, tragen die Hersteller von Erzeugnissen mindestens 80 % der anfallenden Kosten; ii) wenn Regime der erweiterten Herstellerverantwortung am 4. Juli 2018 oder später eingerichtet wurden, um die ausschließlich im Recht des Mitgliedstaats festgelegten Vorgaben und Zielsetzungen für die Abfallbewirtschaftung zu erreichen, tragen die Hersteller von Erzeugnissen mindestens 80 % der anfallenden Kosten; iii) wenn Regime der erweiterten Herstellerverantwortung vor dem 4. Juli 2018 eingerichtet wurden, um die ausschließlich im Recht des Mitgliedstaats festgelegten Vorgaben und Zielsetzungen für die Abfallbewirtschaftung zu erreichen, tragen die Hersteller von Er­ zeugnissen mindestens 50 % der anfallenden Kosten, sofern die übrigen Kosten von den ursprünglichen Abfallerzeugern oder Vertreibern getragen werden. Diese Ausnahmeregelung darf nicht in Anspruch genommen werden, um den Kostenanteil zu senken, den die Hersteller von Erzeugnissen im Rahmen von Regimen der erweiterten Herstellerverantwortung, die vor dem ",
      "embedding_index": 27,
      "page_number": 14
    },
    {
      "chunk_id": "e93ea694-68f8-4a0e-8438-e19e4c6896ac_p14_c1",
      "text": " sofern die übrigen Kosten von den ursprünglichen Abfallerzeugern oder Vertreibern getragen werden. Diese Ausnahmeregelung darf nicht in Anspruch genommen werden, um den Kostenanteil zu senken, den die Hersteller von Erzeugnissen im Rahmen von Regimen der erweiterten Herstellerverantwortung, die vor dem 4. Juli 2018 eingerichtet wurden, zu tragen haben. (5) Die Mitgliedstaaten schaffen einen geeigneten Überwachungs- und Durchsetzungsrahmen, um sicherzustellen, dass Hersteller von Er­ zeugnissen und Organisationen, die für diese Verpflichtungen der er­ weiterten Herstellerverantwortung wahrnehmen, ihren Verpflichtungen im Rahmen der erweiterten Herstellerverantwortung — auch im Fern­ absatz — nachkommen, dass die finanziellen Mittel ordnungsgemäß verwendet werden und dass alle an der Umsetzung der Regime der erweiterten Herstellerverantwortung beteiligten Akteure verlässliche Daten übermitteln. Setzen im Hoheitsgebiet eines Mitgliedstaats verschiedene Organisatio­ nen Verpflichtungen im Rahmen der erweiterten Herstellerverantwor­ tung für die Hersteller von Erzeugnissen um, so benennt der betref­ fende Mitgliedstaat mindestens eine von privaten Interessen unabhän­ gige Stelle oder beauftragt eine Behörde, die die Umsetzung der Ver­ pflichtungen im Rahmen der erweiterten Herstellerverantwortung über­ wacht. Jeder Mitgliedstaat gestattet den in einem anderen Mitgliedstaat nieder­ gelassenen Herstellern von Erzeugnissen, die in seinem Hoheitsgebiet Produkte in Verkehr bringen, eine in seinem Hoheitsgebiet ansässige natürliche oder juristische Person als Bevollmächtigten zu benennen, der in seinem Hoheitsgebiet die mit den Regimen der erweiterten Her­ stellerverantwortung verbundenen Verpflichtungen wahrnimmt. Um die Einhaltung der Verpflichtungen des Herstellers des Erzeugnis­ ses im Rahmen des Regimes der erweiterten Herstellerverantwortung zu überwachen und zu überprüfen, können die",
      "embedding_index": 28,
      "page_number": 14
    },
    {
      "chunk_id": "e93ea694-68f8-4a0e-8438-e19e4c6896ac_p14_c2",
      "text": " in seinem Hoheitsgebiet die mit den Regimen der erweiterten Her­ stellerverantwortung verbundenen Verpflichtungen wahrnimmt. Um die Einhaltung der Verpflichtungen des Herstellers des Erzeugnis­ ses im Rahmen des Regimes der erweiterten Herstellerverantwortung zu überwachen und zu überprüfen, können die Mitgliedstaaten Anfor­ derungen, beispielsweise in Bezug auf Registrierung, Informationen und Berichterstattung, festlegen, die als Bevollmächtigte zu benennende juristische oder natürliche Personen in ihrem Hoheitsgebiet erfüllen müssen.",
      "embedding_index": 29,
      "page_number": 14
    },
    {
      "chunk_id": "e93ea694-68f8-4a0e-8438-e19e4c6896ac_p15_c0",
      "text": "02008L0098 — DE — 18.02.2024 — 004.002 — 15 ▼M4 (6) Die Mitgliedstaaten stellen einen regelmäßigen Dialog zwischen den einschlägigen an der Umsetzung der Regime der erweiterten Her­ stellerverantwortung beteiligten Akteuren sicher, einschließlich Herstel­ ler und Vertreiber, privater und öffentlicher Abfallbewirtschaftungsein­ richtungen, örtlicher Behörden, zivilgesellschaftlicher Organisationen und gegebenenfalls gemeinnütziger Akteure, Netzwerke für die Wieder­ verwendung und Reparatur sowie Einrichtungen für die Vorbereitung zur Wiederverwendung. (7) Die Mitgliedstaaten treffen Maßnahmen, um zu gewährleisten, dass Regime der erweiterten Herstellerverantwortung, die vor dem 4. Juli 2018 errichtet wurden, bis zum 5. Januar 2023 diesem Artikel entsprechen. ▼M5 ►C4 Batterien im Sinne von Artikel 3 Absatz 1 Nummer 1 der Ver­ ordnung (EU) 2023/1542 des Europäischen Parlaments und des Rates ( 1 ) ergreifen die Mitgliedstaaten Maßnahmen, ◄ um dafür zu sorgen, dass vor dem 4. Juli 2018 eingerichtete Regime der erweiterten Herstel­ lerverantwortung bis zum 18. August 2025 mit diesem Artikel im Ein­ klang stehen. ▼M4 (8) Die nach diesem Artikel vorgesehene Bereitstellung von Infor­ mationen für die Öffentlichkeit berührt nicht die Vertraulichkeit wirt­ schaftlich sensibler Informationen gemäß den einschlägigen Unions­ rechtsvorschriften und dem nationalen Recht. Artikel 9 Abfallvermeidung (1) Die Mitgliedstaaten treffen Maßnahmen, um die Entstehung von Abfällen zu vermeiden. Die Maßnahmen zielen mindestens darauf ab, a) nachhaltige Produktions- und Konsummodelle zu fördern und zu unterstützen; b) das Design, die Herstellung und die Verwendung",
      "embedding_index": 30,
      "page_number": 15
    },
    {
      "chunk_id": "e93ea694-68f8-4a0e-8438-e19e4c6896ac_p15_c1",
      "text": "meidung (1) Die Mitgliedstaaten treffen Maßnahmen, um die Entstehung von Abfällen zu vermeiden. Die Maßnahmen zielen mindestens darauf ab, a) nachhaltige Produktions- und Konsummodelle zu fördern und zu unterstützen; b) das Design, die Herstellung und die Verwendung von Produkten zu fördern, die ressourceneffizient, langlebig (auch in Bezug auf ihre Lebensdauer, und auf den Ausschluss geplanter Obsoleszenz), re­ parierbar, wiederverwendbar oder aktualisierbar sind; c) Produkte, die kritische Rohstoffe enthalten, gezielt ausfindig zu machen, um zu verhindern, dass diese Materialien zu Abfall wer­ den; d) die Wiederverwendung von Produkten und die Schaffung von Sys­ temen zur Förderung von Aktivitäten zur Reparatur und der Wie­ derverwendung, insbesondere von Elektro- und Elektronikgeräten, Textilien und Möbeln, Verpackungs- sowie Baumaterialien und -produkten, zu unterstützen; e) in angemessener Weise und unbeschadet der Rechte des geistigen Eigentums die Verfügbarkeit von Ersatzteilen, Bedienungsanleitun­ gen, technischen Informationen oder anderen Mitteln und Geräten sowie Software zu fördern, die es ermöglichen, Produkte ohne Beeinträchtigung ihrer Qualität und Sicherheit zu reparieren und wiederzuverwenden; f) die Abfallerzeugung bei Prozessen im Zusammenhang mit der in­ dustriellen Produktion, der Gewinnung von Mineralen, der Herstel­ lung, Bau- und Abbruchtätigkeiten unter Berücksichtigung der bes­ ten verfügbaren Techniken zu verringern; ( 1 ) Verordnung (EU) 2023/1542 des Europäischen Parlaments und des Rates vom 12. Juli 2023 über Batterien und Altbatterien, zur Änderung der Richt­ linie 2008/98/EG und der Verordnung (EU) 2019/1020 und zur Aufhebung der Richtlinie 2006/",
      "embedding_index": 31,
      "page_number": 15
    },
    {
      "chunk_id": "e93ea694-68f8-4a0e-8438-e19e4c6896ac_p16_c0",
      "text": "02008L0098 — DE — 18.02.2024 — 004.002 — 16 ▼M4 g) die Verschwendung von Lebensmitteln in der Primärerzeugung, Verarbeitung und Herstellung, im Einzelhandel und anderen For­ men des Vertriebs von Lebensmitteln, in Gaststätten und Verpfle­ gungsdienstleistungen sowie in privaten Haushalten zu verringern, um zu dem Ziel der Vereinten Nationen für nachhaltige Entwick­ lung beizutragen, bis 2030 die weltweit auf Ebene des Einzelhan­ dels und auf Verbraucherebene pro Kopf anfallenden Lebensmittel­ abfälle zu halbieren und die Verluste von Lebensmitteln entlang der Produktions- und Lieferkette zu reduzieren; h) Lebensmittelspenden und andere Formen der Umverteilung von Lebensmitteln für den menschlichen Verzehr zu fördern, damit der Gebrauch durch den Menschen Vorrang gegenüber dem Einsatz als Tierfutter und der Verarbeitung zu Non-food-Erzeugnissen hat; i) unbeschadet der harmonisierten Rechtsvorschriften, die auf Unions­ ebene für die betreffenden Materialien und Produkte gelten, die Senkung Gehalts an gefährlichen Stoffen in Materialien und Pro­ dukten zu fördern sowie sicherzustellen, dass der Lieferant eines Erzeugnisses im Sinne von Artikel 3 Nummer 33 der Verordnung (EG) Nr. 1907/2006 des Europäischen Parlaments und des Rates ( 1 ) der Europäischen Chemikalienagentur ab dem 5. Januar 2021 die Informationen gemäß Artikel 33 Absatz 1 der vorstehend genannten Verordnung zur Verfügung stellt; j) die Entstehung von Abfällen zu reduzieren, insbesondere von Ab­ fällen, die sich nicht für die Vorbereitung zur Wiederverwendung oder für das Recycling eignen; k) die Produkte zu ermitteln, die Hauptquellen der Vermüllung ins­ besondere der Natur und der Meeresumwelt sind, und zur Vermei­ dung und",
      "embedding_index": 32,
      "page_number": 16
    },
    {
      "chunk_id": "e93ea694-68f8-4a0e-8438-e19e4c6896ac_p16_c1",
      "text": "ällen zu reduzieren, insbesondere von Ab­ fällen, die sich nicht für die Vorbereitung zur Wiederverwendung oder für das Recycling eignen; k) die Produkte zu ermitteln, die Hauptquellen der Vermüllung ins­ besondere der Natur und der Meeresumwelt sind, und zur Vermei­ dung und Reduzierung des durch diese Produkte verursachten Müll­ aufkommens geeignete Maßnahmen zu treffen; wenn Mitgliedstaa­ ten beschließen, diese Verpflichtung durch Marktbeschränkungen umzusetzen, müssen sie sicherstellen, dass die Beschränkungen an­ gemessen und diskriminierungsfrei sind; l) auf die Beendigung der Entstehung von Meeresmüll abzuzielen, als Beitrag zu dem Ziel der Vereinten Nationen für nachhaltige Ent­ wicklung, jegliche Formen der Meeresverschmutzung zu vermeiden und deutlich zu reduzieren sowie m) Informationskampagnen zu entwickeln und zu unterstützen, in de­ ren Rahmen für Abfallvermeidung und Vermüllung sensibilisiert wird. (2) Die Europäische Chemikalienagentur richtet bis zum 5. Januar 2020 eine Datenbank für die ihr im Einklang mit Absatz 1 Buchstabe i zu übermittelnden Daten ein und pflegt sie. Die Europäische Chemika­ lienagentur gewährt den Abfallbehandlungseinrichtungen Zugang zu dieser Datenbank. Außerdem gewährt sie auf Anfrage auch Verbrau­ chern Zugang zu der Datenbank. (3) Die Mitgliedstaaten überwachen und bewerten die Durchführung der Maßnahmen zur Abfallvermeidung. Zu diesem Zweck verwenden sie geeignete qualitative und quantitative Indikatoren und Zielvorgaben, insbesondere in Bezug auf die erzeugte Abfallmenge. (4) Die Mitgliedstaaten überwachen und bewerten die Durchführung ihrer Maßnahmen zur Wiederverwendung, indem sie den Umfang der ( 1 ) Verordnung (EG) Nr. 1907/2006 des Europäischen Parlaments und des Rates vom 18. Dezember 200",
      "embedding_index": 33,
      "page_number": 16
    },
    {
      "chunk_id": "e93ea694-68f8-4a0e-8438-e19e4c6896ac_p16_c2",
      "text": " auf die erzeugte Abfallmenge. (4) Die Mitgliedstaaten überwachen und bewerten die Durchführung ihrer Maßnahmen zur Wiederverwendung, indem sie den Umfang der ( 1 ) Verordnung (EG) Nr. 1907/2006 des Europäischen Parlaments und des Rates vom 18. Dezember 2006 zur Registrierung, Bewertung, Zulassung und Be­ schränkung chemischer Stoffe (REACH), zur Schaffung einer Europäischen Chemikalienagentur, zur Änderung der Richtlinie 1999/45/EG und zur Auf­ hebung der Verordnung (EWG) Nr. 793/93 des Rates, der Verordnung (EG) Nr. 1488/94 der Kommission, der Richtlinie 76/769/EWG des Rates sowie der Richtlinien 91/155/EWG, 93/67/EWG, 93/105/EG und 2000/21/EG der Kommission (ABl. L 396 vom 30.12.2006, S. 1).",
      "embedding_index": 34,
      "page_number": 16
    },
    {
      "chunk_id": "e93ea694-68f8-4a0e-8438-e19e4c6896ac_p17_c0",
      "text": "02008L0098 — DE — 18.02.2024 — 004.002 — 17 ▼M4 Wiederverwendung auf der Grundlage der mit dem Durchführungs­ rechtsakt gemäß Absatz 7 festgelegten gemeinsamen Methode messen, und zwar ab dem ersten vollen Kalenderjahr nach Annahme des ge­ nannten Durchführungsrechtsakts. (5) Die Mitgliedstaaten überwachen und bewerten die Durchführung ihrer Maßnahmen zur Vermeidung von Lebensmittelabfällen, indem sie den Umfang der Abfälle von Lebensmitteln auf der Grundlage der gemäß dem delegierten Rechtsakt gemäß Absatz 8 festgelegten Me­ thode messen, und zwar ab dem ersten vollen Kalenderjahr nach An­ nahme des genannten delegierten Rechtsakts. (6) Die Kommission prüft bis zum 31. Dezember 2023 die von den Mitgliedstaaten gemäß Artikel 37 Absatz 3 zur Verfügung gestellten Daten zu Lebensmittelabfällen, um festzustellen, ob auf der Grundlage der von Mitgliedstaaten im Einklang mit der gemeinsamen Methode nach Absatz 8 des vorliegenden Artikels übermittelten Daten für das Jahr 2030 unionsweit geltende Zielvorgaben für die Verringerung von Lebensmittelabfällen aufgestellt werden können. Zu diesem Zweck legt die Kommission dem Europäischen Parlament und dem Rat einen Be­ richt vor, der gegebenenfalls von einem Gesetzgebungsvorschlag be­ gleitet wird. (7) Die Kommission erlässt Durchführungsrechtsakte, um Indikato­ ren zur Messung der allgemeinen Fortschritte bei der Umsetzung der Maßnahmen zur Abfallvermeidung festzulegen, und sie erlässt bis zum 31. März 2019 einen Durchführungsrechtsakt zur Festlegung einer ge­ meinsamen Methode für die Messung des Umfangs der Wiederverwen­ dung von Produkten. Diese Durchführungsrechtsakte werden nach dem Prüfverfahren gemäß Artikel 39 Absatz 2 erlassen. (8) Die Kommission erlässt bis zum ",
      "embedding_index": 35,
      "page_number": 17
    },
    {
      "chunk_id": "e93ea694-68f8-4a0e-8438-e19e4c6896ac_p17_c1",
      "text": " 2019 einen Durchführungsrechtsakt zur Festlegung einer ge­ meinsamen Methode für die Messung des Umfangs der Wiederverwen­ dung von Produkten. Diese Durchführungsrechtsakte werden nach dem Prüfverfahren gemäß Artikel 39 Absatz 2 erlassen. (8) Die Kommission erlässt bis zum 31. März 2019 auf der Grund­ lage des Ergebnisses der Arbeit der EU-Plattform zu Lebensmittelver­ lusten und -verschwendung einen delegierten Rechtsakt gemäß Arti­ kel 38a, um diese Richtlinie durch die Festlegung einer gemeinsamen Methode und von Mindestqualitätsanforderungen für die einheitliche Messung des Umfangs der Lebensmittelabfälle zu ergänzen. (9) Die Kommission prüft bis zum 31. Dezember 2024 die von den Mitgliedstaaten im Einklang mit Artikel 37 Absatz 3 zur Verfügung gestellten Daten zur Wiederverwendung, um festzustellen, ob Maßnah­ men zur Förderung der Wiederverwendung von Produkten ergriffen werden können, darunter auch die Festlegung von quantitativen Ziel­ vorgaben. Die Kommission prüft darüber hinaus, ob andere Maßnah­ men zur Abfallvermeidung ergriffen werden können, wie die Fest­ legung von Zielvorgaben für die Verringerung der Abfälle. Zu diesem Zweck legt die Kommission dem Europäischen Parlament und dem Rat einen Bericht vor, der gegebenenfalls von einem Gesetzgebungsvor­ schlag begleitet wird. Artikel 10 Verwertung (1) Die Mitgliedstaaten treffen die erforderlichen Maßnahmen, um sicherzustellen, dass Abfälle im Einklang mit Artikel 4 und 13 zur Wiederverwendung vorbereitet, recycelt oder sonstig verwertet werden. (2) Falls dies zur Einhaltung von Absatz 1 und zur Erleichterung oder Verbesserung der Vorbereitung zur Wiederverwendung, des Re­ cyclings oder anderer Verwertungsverfahren erforderlich ist, werden Abfälle getrennt gesammelt und nicht mit anderen Ab",
      "embedding_index": 36,
      "page_number": 17
    },
    {
      "chunk_id": "e93ea694-68f8-4a0e-8438-e19e4c6896ac_p17_c2",
      "text": "ycelt oder sonstig verwertet werden. (2) Falls dies zur Einhaltung von Absatz 1 und zur Erleichterung oder Verbesserung der Vorbereitung zur Wiederverwendung, des Re­ cyclings oder anderer Verwertungsverfahren erforderlich ist, werden Abfälle getrennt gesammelt und nicht mit anderen Abfällen oder ande­ ren Materialien mit andersartigen Eigenschaften vermischt. (3) Die Mitgliedstaaten können Abweichungen von Absatz 2 gestat­ ten, wenn mindestens eine der folgenden Bedingungen erfüllt ist: a) Die gemeinsame Sammlung bestimmter Abfallarten beeinträchtigt nicht ihre Möglichkeit, im Einklang mit Artikel 4 zur Wiederver­ wendung vorbereitet, recycelt oder sonstig ve rwertet zu werden, und",
      "embedding_index": 37,
      "page_number": 17
    },
    {
      "chunk_id": "e93ea694-68f8-4a0e-8438-e19e4c6896ac_p18_c0",
      "text": "02008L0098 — DE — 18.02.2024 — 004.002 — 18 ▼M4 die Qualität des Outputs dieser Verfahren ist mit der Qualität des Outputs bei getrennter Sammlung vergleichbar. b) Die getrennte Sammlung führt unter Berücksichtigung der Gesamt­ auswirkungen auf die Umwelt, die mit der Bewirtschaftung der entsprechenden Abfallströme verbunden sind, nicht zum bestmögli­ chen Ergebnis unter dem Aspekt des Umweltschutzes. c) Die getrennte Sammlung ist unter Berücksichtigung der bewährten Verfahren der Abfallsammlung technisch nicht möglich. d) Die getrennte Sammlung würde unverhältnismäßig hohe wirtschaft­ liche Kosten mit sich bringen unter Berücksichtigung der Kosten im Zusammenhang mit den nachteiligen Auswirkungen der Sammlung und Behandlung gemischter Abfälle auf die Umwelt und die Ge­ sundheit, der Möglichkeit für Effizienzverbesserungen der Abfall­ sammlung und -behandlung, der Einnahmen aus dem Verkauf von Sekundärrohstoffen sowie der Anwendung des Verursacherprinzips und der erweiterten Herstellerverantwortung. Die Mitgliedstaaten prüfen Ausnahmeregelungen gemäß diesem Absatz regelmäßig und tragen dabei den bewährten Verfahren der getrennten Abfallsammlung und anderen Entwicklungen der Abfallbewirtschaftung Rechnung. (4) Die Mitgliedstaaten treffen Maßnahmen, um sicherzustellen, dass Abfälle, die gemäß Artikel 11 Absatz 1 und Artikel 22 für die Vor­ bereitung zur Wiederverwendung oder das Recycling getrennt gesam­ melt wurden, nicht verbrannt werden, es sei denn, es handelt sich um Abfälle, die bei der anschließenden Behandlung der getrennt gesam­ melten Abfälle entstehen und für die die Verbrennung gemäß Artikel 4 für den Umweltschutz zum bestmöglichen Ergebnis führt. (5) Falls dies zur Einhaltung von Absatz 1 des vorliegenden Artikels und",
      "embedding_index": 38,
      "page_number": 18
    },
    {
      "chunk_id": "e93ea694-68f8-4a0e-8438-e19e4c6896ac_p18_c1",
      "text": "fälle, die bei der anschließenden Behandlung der getrennt gesam­ melten Abfälle entstehen und für die die Verbrennung gemäß Artikel 4 für den Umweltschutz zum bestmöglichen Ergebnis führt. (5) Falls dies zur Einhaltung von Absatz 1 des vorliegenden Artikels und zur Erleichterung oder Verbesserung der Verwertung erforderlich ist, treffen die Mitgliedstaaten die notwendigen Maßnahmen, um vor oder während der Verwertung gefährliche Stoffe, Gemische oder Be­ standteile aus gefährlichen Abfällen zu entfernen um sie anschließend im Einklang mit Artikel 4 und 13 zu behandeln. (6) Die Mitgliedstaaten legen der Kommission bis zum 31. Dezember 2021 einen Bericht über die Umsetzung dieses Artikels in Bezug auf Siedlungs- und Bioabfälle vor und geben darin auch an, für welche Materialien und ihn welchen geografischen Gebieten eine getrennte Sammlung erfolgt und welche Ausnahmeregelungen gemäß Absatz 3 bestehen. ▼B Artikel 11 ▼M4 Vorbereitung zur Wiederverwendung und Recycling (1) Die Mitgliedstaaten ergreifen Maßnahmen zur Förderung der Vorbereitung zur Wiederverwendung, insbesondere durch Förderung der Errichtung und Unterstützung von Netzwerken für die Vorbereitung zur Wiederverwendung und die Reparatur, durch Erleichterung — so­ fern dies mit einer ordnungsgemäßen Abfallbewirtschaftung vereinbar ist — des Zugangs solcher Netzwerke zu Abfällen, die sich bei Sam­ melsystemen oder bei Sammelstellen befinden und die zur Wiederver­ wendung vorbereitet werden können, von diesen Systemen oder Stellen aber nicht für die Vorbereitung zur Wiederverwendung bestimmt sind, sowie durch Förderung des Einsatzes von wirtschaftlichen Instrumen­ ten, Beschaffungskriterien, quantitativen Zielen oder durch andere Maß­ nahmen. Die Mitgliedstaaten ergreifen Maßnahmen zur Förderung eines qualita­ tiv",
      "embedding_index": 39,
      "page_number": 18
    },
    {
      "chunk_id": "e93ea694-68f8-4a0e-8438-e19e4c6896ac_p19_c0",
      "text": "02008L0098 — DE — 18.02.2024 — 004.002 — 19 ▼M4 Vorbehaltlich des Artikels 10 Absätze 2 und 3 führen die Mitglied­ staaten die getrennte Sammlung von zumindest Papier, Metall, Kunst­ stoffen und Glas sowie, bis zum 1. Januar 2025, von Textilien ein. Die Mitgliedstaaten ergreifen Maßnahmen zur Förderung des selektiven Abbruchs, damit gefährliche Stoffe entfernt und sicher gehandhabt wer­ den können sowie die Wiederverwendung und das hochwertige Recyc­ ling durch die selektive Entfernung der Materialien gefördert wird, und zur Einrichtung von Sortiersystemen für Bau- und Abbruchabfälle min­ destens für Holz, mineralische Fraktionen (Beton, Back-und Ziegel­ stein, Fliesen, Keramik und Steine), Metall, Glas, Kunststoffe und Gips. (2) Zur Erfüllung der Ziele dieser Richtlinie und im Interesse der Entwicklung zu einer europäischen Kreislaufwirtschaft mit einem ho­ hen Maß an Ressourceneffizienz ergreifen die Mitgliedstaaten die zur Erreichung der folgenden Zielvorgaben nötigen Maßnahmen: ▼B a) bis 2020 wird die Vorbereitung zur Wiederverwendung und das Recycling von Abfallmaterialien wie — zumindest — Papier, Me­ tall, Kunststoff und Glas aus Haushalten und gegebenenfalls aus anderen Quellen, soweit die betreffenden Abfallströme Haushalts­ abfällen ähnlich sind, auf mindestens 50 Gewichtsprozent insgesamt erhöht; b) bis 2020 wird die Vorbereitung zur Wiederverwendung, des Recyc­ lings und die sonstige stoffliche Verwertung (einschließlich der Ver­ füllung, bei der Abfälle als Ersatz für andere Materialien genutzt werden) von nicht gefährlichen Bau- und Abbruchabfällen — mit Ausnahme von in der Natur vorkommenden Materialien,",
      "embedding_index": 40,
      "page_number": 19
    },
    {
      "chunk_id": "e93ea694-68f8-4a0e-8438-e19e4c6896ac_p19_c1",
      "text": "erverwendung, des Recyc­ lings und die sonstige stoffliche Verwertung (einschließlich der Ver­ füllung, bei der Abfälle als Ersatz für andere Materialien genutzt werden) von nicht gefährlichen Bau- und Abbruchabfällen — mit Ausnahme von in der Natur vorkommenden Materialien, die in Kategorie 17 05 04 des Europäischen Abfallkatalogs definiert sind — auf mindestens 70 Gewichtsprozent erhöht; ▼M4 c) bis 2025 werden die Vorbereitung zur Wiederverwendung und das Recycling von Siedlungsabfällen auf mindestens 55 Gewichtspro­ zent erhöht; d) bis 2030 werden die Vorbereitung zur Wiederverwendung und das Recycling von Siedlungsabfällen auf mindestens 60 Gewichtspro­ zent erhöht; e) bis 2035 werden die Vorbereitung zur Wiederverwendung und das Recycling von Siedlungsabfällen auf mindestens 65 Gewichtspro­ zent erhöht. (3) Ein Mitgliedstaat kann die Fristen für die Erreichung der Ziel­ vorgaben gemäß Absatz 2 Buchstaben c, d und e um bis zu fünf Jahre verlängern, sofern dieser Mitgliedstaat a) den im gemeinsamen Fragebogen von OECD und Eurostat zur Ver­ fügung gestellten Daten zufolge weniger als 20 % seines im Jahr 2013 erzeugten Siedlungsabfalls zur Wiederverwendung vorbereitet und recycelt oder mehr als 60 % seines Siedlungsabfalls auf Depo­ nien abgelagert hat, und b) der Kommission mindestens 24 Monate vor Ablauf der jeweiligen Frist gemäß Absatz 2 Buchstabe c, d oder e seine Absicht mitgeteilt hat, die entsprechende Frist zu verlängern, und einen Umsetzungs­ plan gemäß Anhang IVb vorlegt.",
      "embedding_index": 41,
      "page_number": 19
    },
    {
      "chunk_id": "e93ea694-68f8-4a0e-8438-e19e4c6896ac_p20_c0",
      "text": "02008L0098 — DE — 18.02.2024 — 004.002 — 20 ▼M4 (4) Innerhalb von drei Monaten ab dem Eingang des im Einklang mit Absatz 3 Buchstabe b vorgelegten Umsetzungsplans kann die Kom­ mission einen Mitgliedstaat auffordern, den Umsetzungsplan zu über­ arbeiten, falls sie der Ansicht ist, dass der Plan nicht den Anforderun­ gen nach Anhang IVb entspricht. Der betreffende Mitgliedstaat legt innerhalb von drei Monaten ab Eingang der Aufforderung der Kommis­ sion einen überarbeiteten Plan vor. (5) Im Falle einer Verlängerung der Frist für die Erreichung der Zielvorgaben gemäß Absatz 3 trifft der betreffende Mitgliedstaat die erforderlichen Maßnahmen, um die Vorbereitung zur Wiederverwen­ dung und das Recycling von Siedlungsabfällen wie folgt zu erhöhen: a) bis 2025 auf mindestens 50 %, falls die Frist für die Erreichung der Zielvorgabe nach Absatz 2 Buchstabe c verlängert wird, b) bis 2030 auf mindestens 55 %, falls die Frist für die Erreichung der Zielvorgabe nach Absatz 2 Buchstabe d verlängert wird, c) bis 2035 auf mindestens 60 %, falls die Frist für die Erreichung der Zielvorgabe nach Absatz 2 Buchstabe e verlängert wird. (6) Bis zum 31. Dezember 2024 zieht die Kommission die Fest­ legung von Zielvorgaben für die Vorbereitung zur Wiederverwendung und das Recycling für Bau- und Abbruchabfälle und ihre materialspezi­ fischen Fraktionen, Textilabfälle, Gewerbeabfälle, nicht gefährliche In­ dustrieabfälle und weitere Abfallströme sowie die Festlegung von Ziel­ vorgaben für die Vorbereitung zur Wiederverwendung für Siedlungs­ abfälle und von Zielvorgaben für das Recycling für biologische Sied",
      "embedding_index": 42,
      "page_number": 20
    },
    {
      "chunk_id": "e93ea694-68f8-4a0e-8438-e19e4c6896ac_p20_c1",
      "text": "ilabfälle, Gewerbeabfälle, nicht gefährliche In­ dustrieabfälle und weitere Abfallströme sowie die Festlegung von Ziel­ vorgaben für die Vorbereitung zur Wiederverwendung für Siedlungs­ abfälle und von Zielvorgaben für das Recycling für biologische Sied­ lungsabfälle in Betracht. Zu diesem Zweck legt die Kommission dem Europäischen Parlament und dem Rat einen Bericht vor, der gegebe­ nenfalls von einem Gesetzgebungsvorschlag begleitet wird. (7) Bis zum 31. Dezember 2028 überprüft die Kommission die Ziel­ vorgabe gemäß Absatz 2 Buchstabe e. Zu diesem Zwecklegt die Kom­ mission dem Europäischen Parlament und dem Rat einen Bericht vor, der gegebenenfalls von einem Gesetzgebungsvorschlag begleitet wird. Die Kommission überprüft die Technologie für die gemeinsame Ver­ arbeitung, die die Einbeziehung von mineralischen Stoffen aus der Mit­ verbrennung von Siedlungsabfällen ermöglicht. Wenn im Rahmen die­ ser Überprüfung ein zuverlässiges Verfahren gefunden wird, prüft die Kommission, ob solche Minerale auf die Recyclingziele angerechnet werden können. Artikel 11a Bestimmungen für die Berechnung der Erreichung der Zielvorgaben (1) Für die Zwecke der Berechnung, ob die Zielvorgaben gemäß Artikel 11 Absatz 2 Buchstaben c, d und e sowie Artikel 11 Absatz 3 erreicht wurden, a) berechnen die Mitgliedstaaten das Gewicht der in einem gegebenen Kalenderjahr erzeugten und zur Wiederverwendung vorbereiteten oder recycelten Siedlungsabfälle, b) wird als Gewicht der zur Wiederverwendung vorbereiteten Sied­ lungsabfälle das Gewicht der Produkte und Produktbestandteile he­ rangezogen, die zu Siedlungsabfällen geworden sind und alle erfor­ derlichen Prüf-, Reinigungs- und Reparaturvorgänge durchlaufen haben, die eine Wiederverwendung ohne weitere Sort",
      "embedding_index": 43,
      "page_number": 20
    },
    {
      "chunk_id": "e93ea694-68f8-4a0e-8438-e19e4c6896ac_p21_c0",
      "text": "02008L0098 — DE — 18.02.2024 — 004.002 — 21 ▼M4 c) wird als Gewicht der recycelten Siedlungsabfälle das Gewicht der Abfälle herangezogen, die dem Recyclingverfahren unterworfen werden, durch das Abfallmaterialien tatsächlich zu Produkten, Ma­ terialien oder Stoffen weiterverarbeitet werden, nachdem sie alle erforderlichen Prüf-, Sortier- und sonstige vorbereitende Verfahren durchlaufen haben, die dazu dienen, Abfallmaterialien zu entfernen, die anschließend nicht weiterverarbeitet werden, und für ein hoch­ wertiges Recycling zu sorgen. (2) Für die Zwecke von Absatz 1 Buchstabe c wird das Gewicht der recycelten Siedlungsabfälle bestimmt, wenn die Abfälle dem Recyc­ lingverfahren zugeführt werden. Abweichend von Unterabsatz 1 kann das Gewicht der recycelten Sied­ lungsabfälle anhand des Outputs eines Abfallsortierverfahrens bestimmt werden, sofern a) dieser Output anschließend recycelt wird, b) das Gewicht der Materialien und Stoffe, die im Rahmen weiterer Verfahren vor dem Recycling entfernt und anschließend nicht recy­ celt werden, nicht für das Gewicht der als recycelt gemeldeten Abfälle berücksichtigt werden. (3) Die Mitgliedstaaten errichten ein wirksames System für die Qua­ litätskontrolle und Rückverfolgbarkeit von Siedlungsabfällen, um die Einhaltung der Bedingungen gemäß Absatz 1 Buchstabe c dieses Ar­ tikels und Absatz 2 dieses Artikels sicherzustellen. Zur Sicherstellung der Zuverlässigkeit und Genauigkeit der über recycelte Abfälle erhobe­ nen Daten kann das System gemäß Artikel 35 Absatz 4 eingerichtete elektronische Register, technische Spezifikationen für die Qualitäts­ anforderungen für getrennte Abfälle oder durchschnittliche Verlustquo­ ten für sortierte Abfälle für die einzelnen",
      "embedding_index": 44,
      "page_number": 21
    },
    {
      "chunk_id": "e93ea694-68f8-4a0e-8438-e19e4c6896ac_p21_c1",
      "text": " über recycelte Abfälle erhobe­ nen Daten kann das System gemäß Artikel 35 Absatz 4 eingerichtete elektronische Register, technische Spezifikationen für die Qualitäts­ anforderungen für getrennte Abfälle oder durchschnittliche Verlustquo­ ten für sortierte Abfälle für die einzelnen Abfallarten bzw. Verfahren der Abfallbewirtschaftung umfassen. Die durchschnittlichen Verlust­ quoten werden nur in Fällen verwendet, in denen auf keinem anderen Wege zuverlässige Daten erhalten werden können, und anhand der Berechnungsmethode berechnet, die in dem gemäß Absatz 10 dieses Artikels erlassenen delegierten Rechtsakt festgelegt ist. (4) Für die Zwecke der Berechnung, ob die Zielvorgaben nach Ab­ satz 11 Absatz 2 Buchstaben c, d und e sowie Artikel 11 Absatz 3 erreicht wurden, können biologisch abbaubare Siedlungsabfälle, die aerob oder anaerob behandelt werden, als recycelte Abfälle angerechnet werden, wenn durch diese Behandlung Kompost, Gärrückstände oder ein anderer Output mit einem im Verhältnis zu dem Input vergleich­ baren Recyclinganteil erzeugt werden, die als recycelte Produkte, Ma­ terialien oder Stoffe verwendet werden. Wenn der Output auf Flächen aufgebracht wird, können ihn die Mitgliedstaaten als recyceltes Mate­ rial anrechnen, wenn diese Verwendung Vorteile für die Landwirtschaft oder eine Verbesserung des Umweltzustands bewirkt. Ab dem 1. Januar 2027 können Mitgliedstaaten biologische Siedlungs­ abfälle, die aerob oder anaerob behandelt werden, als recycelte Abfälle anrechnen, wenn sie im Einklang mit Artikel 22 getrennt gesammelt oder an der Anfallstelle getrennt wurden. (5) Für die Zwecke der Berechnung, ob die Zielvorgaben nach Ar­ tikel 11 Absatz 2 Buchstaben c, d und e sowie Artikel 11 Abs",
      "embedding_index": 45,
      "page_number": 21
    },
    {
      "chunk_id": "e93ea694-68f8-4a0e-8438-e19e4c6896ac_p21_c2",
      "text": "te Abfälle anrechnen, wenn sie im Einklang mit Artikel 22 getrennt gesammelt oder an der Anfallstelle getrennt wurden. (5) Für die Zwecke der Berechnung, ob die Zielvorgaben nach Ar­ tikel 11 Absatz 2 Buchstaben c, d und e sowie Artikel 11 Absatz 3 erreicht wurden, können Abfälle, die aufgrund einer Vorbereitung für die Weiterverarbeitung nicht mehr als Abfälle anzusehen sind, nur dann als recycelte Abfälle angerechnet werden, wenn diese Materialien für eine anschließende Weiterverarbeitung in Produkte, Materialien oder Stoffe bestimmt sind, die für den ursprünglichen oder einen anderen",
      "embedding_index": 46,
      "page_number": 21
    },
    {
      "chunk_id": "e93ea694-68f8-4a0e-8438-e19e4c6896ac_p22_c0",
      "text": "02008L0098 — DE — 18.02.2024 — 004.002 — 22 ▼M4 Zweck verwendet werden. Materialien, die das Ende der Abfalleigen­ schaft erreicht haben und als Brennstoffe oder anderes Mittel der Ener­ gieerzeugung verwendet, verbrannt, verfüllt oder auf Deponien abge­ lagert werden sollen, werden jedoch nicht für die Erreichung der Re­ cyclingziele angerechnet. (6) Für die Zwecke der Berechnung, ob die Zielvorgaben gemäß Artikel 11 Absatz 2 Buchstaben c, d und e sowie Artikel 11 Absatz 3 erreicht wurden, können die Mitgliedstaaten das Recycling von Me­ tallen berücksichtigen, die im Anschluss an die Verbrennung von Sied­ lungsabfällen von den Verbrennungsrückständen getrennt wurden, so­ fern die recycelten Metalle bestimmten Qualitätsanforderungen entspre­ chen, die in dem gemäß Absatz 9 dieses Artikels erlassenen Durch­ führungsrechtsakt festgelegt wurden. (7) Abfälle, die in einen anderen Mitgliedstaat verbracht werden, um in diesem anderen Mitgliedstaat zur Wiederverwendung vorbereitet, recycelt oder verfüllt zu werden, können nur für die Erreichung der Zielvorgaben gemäß Artikel 11 Absätze 2 und 3 durch den Mitglied­ staat, in dem die Abfälle gesammelt wurden, angerechnet werden. (8) Abfälle, die zur Vorbereitung zur Wiederverwendung oder zum Recycling aus der Union ausgeführt werden, werden im Hinblick auf die Erreichung der Zielvorgaben gemäß Artikel 11 Absätze 2 und 3 dieser Richtlinie durch den Mitgliedstaat, in dem sie gesammelt wur­ den, nur dann angerechnet, wenn die Anforderungen von Absatz 3 dieses Artikels erfüllt sind und wenn der Ausführer im Einklang mit der Verordnung (EG) Nr. 1013/2006 nachweisen kann, dass die Ver­ bringung der Abfälle den Anforderungen der gen",
      "embedding_index": 47,
      "page_number": 22
    },
    {
      "chunk_id": "e93ea694-68f8-4a0e-8438-e19e4c6896ac_p22_c1",
      "text": "ammelt wur­ den, nur dann angerechnet, wenn die Anforderungen von Absatz 3 dieses Artikels erfüllt sind und wenn der Ausführer im Einklang mit der Verordnung (EG) Nr. 1013/2006 nachweisen kann, dass die Ver­ bringung der Abfälle den Anforderungen der genannten Verordnung entspricht und die Behandlung der Abfälle außerhalb der Union unter Bedingungen erfolgte, die den Anforderungen des einschlägigen Um­ weltrechts der Union weitgehend entsprechen. (9) Um einheitliche Bedingungen für die Anwendung dieses Artikels sicherzustellen, erlässt die Kommission bis zum 31. März 2019 Durch­ führungsrechtsakte, mit denen Vorschriften für die Berechnung, die Prüfung und die Übermittlung von Daten festgelegt werden, vor allem mit Blick auf Folgendes: a) eine gemeinsame Methode für die Berechnung des Gewichts der Metalle, die im Einklang mit Absatz 6 recycelt wurden, sowie die Qualitätskriterien für die recycelten Metalle, und b) Bioabfälle, die an der Anfallstelle getrennt und recycelt wurden. Diese Durchführungsrechtsakte werden nach dem Prüfverfahren gemäß Artikel 39 Absatz 2 erlassen. (10) Die Kommission erlässt bis zum 31. März 2019 einen delegier­ ten Rechtsakt gemäß Artikel 38a, um diese Richtlinie durch die Fest­ legung von Vorschriften für die Berechnung, die Prüfung und die Über­ mittlung des Gewichts von Materialien oder Stoffen, die nach einem Sortierprozess entfernt und anschließend nicht recycelt werden, auf der Grundlage der durchschnittlichen Verlustquote für sortierte Abfälle zu ergänzen. Artikel 11b Frühwarnbericht (1) Die Kommission erstellt in Zusammenarbeit mit der Europäi­ schen Umweltagentur spätestens drei Jahre vor Ablauf der in Artikel 11 Absatz 2 Buchstaben c, d und e sowie Artikel 11",
      "embedding_index": 48,
      "page_number": 22
    },
    {
      "chunk_id": "e93ea694-68f8-4a0e-8438-e19e4c6896ac_p23_c0",
      "text": "02008L0098 — DE — 18.02.2024 — 004.002 — 23 ▼M4 (2) Die Berichte nach Absatz 1 enthalten Folgendes: a) eine Schätzung, inwieweit die einzelnen Mitgliedstaaten die Ziel­ vorgaben erreicht haben, b) eine Liste der Mitgliedstaaten, bei denen die Gefahr besteht, dass sie diese Zielvorgaben nicht innerhalb der jeweiligen Fristen erreichen werden, sowie geeignete Empfehlungen für die betreffenden Mit­ gliedstaaten, c) Beispiele bewährter Verfahren, die in der gesamten Union Anwen­ dung finden, die eine Orientierungshilfe für Fortschritte bei der Erreichung der Zielvorgaben bieten könnten. Artikel 12 Beseitigung (1) Die Mitgliedstaaten stellen sicher, dass Abfälle, die nicht gemäß Artikel 10 Absatz 1 verwertet werden, Verfahren der unbedenklichen Beseitigung unterzogen werden, die den Bestimmungen des Artikels 13 zum Schutz der menschlichen Gesundheit und der Umwelt genügen. (2) Die Kommission bewertet die in Anhang I aufgeführten Besei­ tigungsverfahren bis zum 31. Dezember 2024, vor allem im Zusam­ menhang mit Artikel 13, und legt dem Europäischen Parlament und dem Rat einen Bericht vor der gegebenenfalls von einem Gesetz­ gebungsvorschlag begleitet wird, in dem Vorschriften und möglicher­ weise Beschränkungen für die Beseitigungsverfahren festgelegt werden und eine Zielvorgabe für die Verringerung der Beseitigung in Betracht gezogen wird, damit eine umweltgerechte Abfallbewirtschaftung sicher­ gestellt ist. ▼B Artikel 13 Schutz der menschlichen Gesundheit und der Umwelt Die Mitgliedstaaten treffen die erforderlichen Maßnahmen, um sicher­ zustellen, dass die Abfallbewirtschaftung ohne Gefährdung der mensch­ lichen Gesundheit oder Schädigung der Umwelt erfolgt und insbeson­ dere a) ohne Gefährd",
      "embedding_index": 49,
      "page_number": 23
    },
    {
      "chunk_id": "e93ea694-68f8-4a0e-8438-e19e4c6896ac_p23_c1",
      "text": "13 Schutz der menschlichen Gesundheit und der Umwelt Die Mitgliedstaaten treffen die erforderlichen Maßnahmen, um sicher­ zustellen, dass die Abfallbewirtschaftung ohne Gefährdung der mensch­ lichen Gesundheit oder Schädigung der Umwelt erfolgt und insbeson­ dere a) ohne Gefährdung von Wasser, Luft, Boden, Tieren und Pflanzen, b) ohne Verursachung von Geräusch- oder Geruchsbelästigungen und c) ohne Beeinträchtigung der Landschaft oder von Orten von besonde­ rem Interesse. ▼M4 Artikel 14 Kosten (1) Gemäß dem Verursacherprinzip sind die Kosten der Abfall­ bewirtschaftung einschließlich der notwendigen Infrastruktur und deren Betrieb von dem Abfallersterzeuger oder von dem derzeitigen Abfall­ besitzer oder den früheren Abfallbesitzern zu tragen. (2) Unbeschadet der Artikel 8 und 8a können die Mitgliedstaaten beschließen, dass die Kosten der Abfallbewirtschaftung teilweise oder vollständig von dem Hersteller des Erzeugnisses, dem der Abfall ent­ stammt, zu tragen sind, und dass die Vertreiber eines derartigen Er­ zeugnisses sich an diesen Kosten beteiligen.",
      "embedding_index": 50,
      "page_number": 23
    },
    {
      "chunk_id": "e93ea694-68f8-4a0e-8438-e19e4c6896ac_p24_c0",
      "text": "02008L0098 — DE — 18.02.2024 — 004.002 — 24 ▼B KAPITEL III ABFALLBEWIRTSCHAFTUNG Artikel 15 Verantwortung für die Abfallbewirtschaftung (1) Die Mitgliedstaaten treffen die erforderlichen Maßnahmen, um sicherzustellen, dass jeder Abfallersterzeuger oder sonstiger Abfallbesit­ zer die Abfallbehandlung selbst durchführt oder sie durch einen Händ­ ler oder eine Einrichtung oder ein Unternehmen, der/die/das auf dem Gebiet der Abfallbehandlung tätig ist, oder durch einen privaten oder öffentlichen Abfallsammler im Einklang mit den Artikeln 4 und 13 durchführen lässt. (2) Werden die Abfälle vom Ersterzeuger oder Besitzer zur vorläu­ figen Behandlung zu einer der in Absatz 1 genannten natürlichen oder juristischen Personen verbracht, endet ihre Verantwortung für die Durchführung eines vollständigen Verwertungs- oder Beseitigungsver­ fahrens in der Regel nicht. Unbeschadet der Verordnung (EG) Nr. 1013/2006 können die Mitglied­ staaten die Bedingungen für die Verantwortung im Einzelnen festlegen und entscheiden, in welchen Fällen der Ersterzeuger für die gesamte Behandlungskette verantwortlich bleibt oder in welchen Fällen die Ver­ antwortung des Erzeugers und des Besitzers zwischen den Akteuren der Behandlungskette geteilt oder delegiert werden kann. (3) Die Mitgliedstaaten können gemäß Artikel 8 beschließen, dass die Verantwortung für die Durchführung der Abfallbewirtschaftung teil­ weise oder vollständig beim Hersteller des Erzeugnisses, dem der Ab­ fall entstammt, liegt, und dass Vertreiber eines derartigen Erzeugnisses diese Verantwortung teilen. (4) Die Mitgliedstaaten ergreifen die erforderlichen Maßnahmen, um in ihrem Hoheitsgebiet sicherzustellen, dass die Einrichtungen oder Unternehmen, die gewerbsmäßig Abfälle sammeln oder befö",
      "embedding_index": 51,
      "page_number": 24
    },
    {
      "chunk_id": "e93ea694-68f8-4a0e-8438-e19e4c6896ac_p24_c1",
      "text": ", liegt, und dass Vertreiber eines derartigen Erzeugnisses diese Verantwortung teilen. (4) Die Mitgliedstaaten ergreifen die erforderlichen Maßnahmen, um in ihrem Hoheitsgebiet sicherzustellen, dass die Einrichtungen oder Unternehmen, die gewerbsmäßig Abfälle sammeln oder befördern, die gesammelten und beförderten Abfälle an geeignete Behandlungsanlagen liefern, die die Bestimmungen des Artikels 13 erfüllen. Artikel 16 Grundsätze der Entsorgungsautarkie und der Nähe (1) Die Mitgliedstaaten treffen — in Zusammenarbeit mit anderen Mitgliedstaaten, wenn dies notwendig oder zweckmäßig ist — geeig­ nete Maßnahmen, um ein integriertes und angemessenes Netz von Ab­ fallbeseitigungsanlagen und Anlagen zur Verwertung von gemischten Siedlungsabfällen, die von privaten Haushaltungen eingesammelt wor­ den sind, zu errichten, auch wenn dabei Abfälle anderer Erzeuger ein­ gesammelt werden; die besten verfügbaren Techniken sind dabei zu berücksichtigen. Abweichend von der Verordnung (EG) Nr. 1013/2006 können die Mit­ gliedstaaten zum Schutz ihres Netzes eingehende Abfallverbringungen zu Verbrennungsanlagen, die als Verwertung eingestuft sind, begren­ zen, wenn erwiesen ist, dass solche Verbringungen zur Folge hätten, dass inländische Abfälle beseitigt werden müssten oder dass Abfälle in einer Weise zu behandeln wären, die nicht mit ihren Abfallbewirtschaf­ tungsplänen vereinbar ist. Die Mitgliedstaaten unterrichten die Kom­ mission über diesbezügliche Entscheidungen. Die Mitgliedstaaten kön­ nen auch ausgehende Verbringungen von Abfällen aus Umweltschutz­ gründen gemäß der Verordnung (EG) Nr. 1013/2006 begrenzen.",
      "embedding_index": 52,
      "page_number": 24
    },
    {
      "chunk_id": "e93ea694-68f8-4a0e-8438-e19e4c6896ac_p25_c0",
      "text": "02008L0098 — DE — 18.02.2024 — 004.002 — 25 ▼B (2) Das Netz ist so zu konzipieren, dass es der Gemeinschaft ins­ gesamt ermöglicht, die Autarkie bei der Abfallbeseitigung sowie bei der Verwertung von Abfällen nach Absatz 1 zu erreichen, und dass es jedem einzelnen Mitgliedstaat ermöglicht, dieses Ziel selbst anzustre­ ben, wobei die geografischen Gegebenheiten oder der Bedarf an Spe­ zialanlagen für bestimmte Abfallarten berücksichtigt werden. (3) Das Netz muss es gestatten, dass die Abfälle in einer der am nächsten gelegenen geeigneten Anlagen beseitigt bzw. — im Falle der in Absatz 1 genannten Abfälle — verwertet werden, und zwar unter Einsatz von Verfahren und Technologien, die am besten geeignet sind, um ein hohes Niveau des Gesundheits- und Umweltschutzes zu ge­ währleisten. (4) Die Grundsätze der Nähe und der Entsorgungsautarkie bedeuten nicht, dass jeder Mitgliedstaat über die gesamte Bandbreite von Anla­ gen zur endgültigen Verwertung verfügen muss. Artikel 17 Überwachung gefährlicher Abfälle Die Mitgliedstaaten ergreifen die erforderlichen Maßnahmen, damit die Erzeugung, die Sammlung und die Beförderung gefährlicher Abfälle sowie ihre Lagerung und ihre Behandlung unter Bedingungen vor­ genommen werden, die den Schutz der Umwelt und der menschlichen Gesundheit sicherstellen, um die Bestimmungen des Artikels 13 ein­ zuhalten; dazu gehören Maßnahmen zur Sicherstellung der Rückver­ folgbarkeit gefährlicher Abfälle von der Erzeugung bis zum endgülti­ gen Bestimmungsort und zu ihrer Überwachung im Hinblick auf die Einhaltung der Anforderungen der Artikel 35 und 36. Artikel 18 Verbot der Vermischung gefährlicher Abfälle (1) Die Mitgliedstaaten ergreifen alle erforderlichen Maßnahmen,",
      "embedding_index": 53,
      "page_number": 25
    },
    {
      "chunk_id": "e93ea694-68f8-4a0e-8438-e19e4c6896ac_p25_c1",
      "text": " von der Erzeugung bis zum endgülti­ gen Bestimmungsort und zu ihrer Überwachung im Hinblick auf die Einhaltung der Anforderungen der Artikel 35 und 36. Artikel 18 Verbot der Vermischung gefährlicher Abfälle (1) Die Mitgliedstaaten ergreifen alle erforderlichen Maßnahmen, um sicherzustellen, dass gefährliche Abfälle nicht mit anderen Katego­ rien von gefährlichen Abfällen oder mit anderen Abfällen, Stoffen oder Materialien vermischt werden. Die Vermischung schließt die Verdün­ nung gefährlicher Stoffe ein. (2) Abweichend von Absatz 1 können die Mitgliedstaaten unter fol­ genden Bedingungen eine Vermischung gestatten: a) das Mischverfahren wird von Einrichtungen oder Unternehmen vor­ genommen, die eine Genehmigung gemäß Artikel 23 erhalten ha­ ben; b) die Bestimmungen des Artikels 13 sind erfüllt und die schädlichen Auswirkungen der Abfallbewirtschaftung auf die menschliche Ge­ sundheit und die Umwelt werden nicht verstärkt und c) das Mischverfahren steht in Einklang mit den besten verfügbaren Techniken. ▼M4 (3) Wurden gefährliche Abfälle entgegen diesem Artikel rechtswid­ rig vermischt, stellen die Mitgliedstaaten unbeschadet des Artikels 36 sicher, dass eine Trennung erfolgt, sofern dies technisch möglich und notwendig ist, um die Bestimmungen von Artikel 13 zu erfüllen. Wenn keine Trennung gemäß Unterabsatz 1 dieses Absatzes erforder­ lich ist, stellen die Mitgliedstaaten sicher, dass die gemischten Abfälle in einer Anlage behandelt werden, die über eine Genehmigung gemäß Artikel 23 für die Behandlung derartiger Gemische verfügt.",
      "embedding_index": 54,
      "page_number": 25
    },
    {
      "chunk_id": "e93ea694-68f8-4a0e-8438-e19e4c6896ac_p26_c0",
      "text": "02008L0098 — DE — 18.02.2024 — 004.002 — 26 ▼B Artikel 19 Kennzeichnung gefährlicher Abfälle (1) Die Mitgliedstaaten ergreifen die erforderlichen Maßnahmen, um sicherzustellen, dass gefährliche Abfälle bei der Sammlung, beim Transport und bei der zeitweiligen Lagerung gemäß den geltenden internationalen und gemeinschaftlichen Standards verpackt und gekenn­ zeichnet werden. (2) Wenn gefährliche Abfälle innerhalb eines Mitgliedstaats ver­ bracht werden, ist ihnen ein Identifikationsdokument — wahlweise in elektronischem Format — beizufügen, das die geeigneten Daten gemäß Anhang IB der Verordnung (EG) Nr. 1013/2006 enthält. ▼M4 Artikel 20 Gefährliche Abfälle aus Haushaltungen (1) Die Mitgliedstaaten richten bis zum 1. Januar 2025 eine ge­ trennte Abfallsammlung für in Haushalten anfallende gefährliche Ab­ fallfraktionen ein, um sicherzustellen, dass diese im Einklang mit Ar­ tikel 4 und 13 behandelt werden und andere Siedlungsabfallströme nicht kontaminieren. (2) Die Artikel 17, 18, 19 und 35 gelten nicht für gemischte Abfälle aus Haushaltungen. (3) Die Artikel 19 und 35 gelten für einzelne Fraktionen gefährlicher Abfälle aus Haushaltungen erst, wenn sie von einer Einrichtung oder einem Unternehmen zur Sammlung, Beseitigung oder Verwertung ent­ gegengenommen werden, die bzw. das eine Genehmigung oder eine Registrierung nach Artikel 23 oder 26 erhalten hat. (4) Die Kommission erstellt bis zum 5. Januar 2020 Leitlinien, um die Mitgliedstaaten bei der getrennten Sammlung gefährlicher Abfall­ fraktionen, die in Haushalten anfallen, zu unterstützen und dies zu fördern. ▼B Artikel 21 Altöl (1) Unbeschadet der Verpflichtungen hinsicht",
      "embedding_index": 55,
      "page_number": 26
    },
    {
      "chunk_id": "e93ea694-68f8-4a0e-8438-e19e4c6896ac_p26_c1",
      "text": " 5. Januar 2020 Leitlinien, um die Mitgliedstaaten bei der getrennten Sammlung gefährlicher Abfall­ fraktionen, die in Haushalten anfallen, zu unterstützen und dies zu fördern. ▼B Artikel 21 Altöl (1) Unbeschadet der Verpflichtungen hinsichtlich der Bewirtschaf­ tung gefährlicher Abfälle gemäß den Artikeln 18 und 19 ergreifen die Mitgliedstaaten alle erforderlichen Maßnahmen, um sicherzustellen, dass ▼M4 a) Altöl getrennt gesammelt wird, außer wenn eine getrennte Samm­ lung unter Berücksichtigung der bewährten Verfahren technisch nicht möglich ist, b) Altöl gemäß Artikel 4 und 13 behandelt wird, wobei der Aufberei­ tung oder alternativ anderen Recyclingverfahren Vorrang einge­ räumt wird, die für den Umweltschutz zu einem gleichwertigen oder besseren Ergebnis führen als die Aufbereitung, c) Altöle mit unterschiedlichen Eigenschaften nicht vermischt werden und Altöle nicht mit anderen Abfallarten oder Stoffen vermischt werden, wenn diese Vermischung ihre Aufbereitung oder andere Recyclingverfahren behindert, die für den Umweltschutz zu einem gleichwertigen oder besseren Ergebnis führen als die Aufbereitung.",
      "embedding_index": 56,
      "page_number": 26
    },
    {
      "chunk_id": "e93ea694-68f8-4a0e-8438-e19e4c6896ac_p27_c0",
      "text": "02008L0098 — DE — 18.02.2024 — 004.002 — 27 ▼B (2) Zum Zwecke der Getrenntsammlung von Altölen und ihrer ord­ nungsgemäßen Behandlung können die Mitgliedstaaten gemäß ihrer nationalen Gegebenheiten zusätzliche Maßnahmen, wie technische An­ forderungen, die Herstellerverantwortung, wirtschaftliche Instrumente oder freiwillige Vereinbarungen, anwenden. (3) Gilt für Altöl gemäß den nationalen Rechtsvorschriften das Er­ fordernis der Aufbereitung, so können die Mitgliedstaaten vorschreiben, dass dieses Altöl aufbereitet wird, sofern dies technisch durchführbar ist, und — wenn Artikel 11 oder 12 der Verordnung (EG) Nr. 1013/2006 Anwendung findet — die grenzüberschreitende Verbringung von Altölen von ihrem Hoheitsgebiet zu Verbrennungs- oder Mitver­ brennungsanlagen beschränken, um der Aufbereitung von Altöl Vor­ rang einzuräumen. ▼M4 (4) Die Kommission prüft bis zum 31. Dezember 2022 die von den Mitgliedstaaten im Einklang mit Artikel 37 Absatz 4 zur Verfügung gestellten Daten zu Altöl, um festzustellen, ob Maßnahmen zur Be­ handlung von Altöl getroffen werden können, darunter auch die Fest­ legung von quantitativen Zielvorgaben für die Aufbereitung von Altöl und alle anderen Maßnahmen zur Förderung der Aufbereitung von Alt­ öl. Zu diesem Zweck legt die Kommission dem Europäischen Par­ lament und dem Rat einen Bericht vor, der gegebenenfalls von einem Gesetzgebungsvorschlag begleitet wird. Artikel 22 Bioabfall (1) Die Mitgliedstaaten sorgen dafür, dass bis zum 31. Dezember 2023 und vorbehaltlich des Artikels 10 Absätze 2 und 3 Bioabfall entweder an der Anfallstelle getrennt und recycelt oder getrennt ge­ sammelt und nicht mit anderen Abfallarten vermischt wird. Die",
      "embedding_index": 57,
      "page_number": 27
    },
    {
      "chunk_id": "e93ea694-68f8-4a0e-8438-e19e4c6896ac_p27_c1",
      "text": ") Die Mitgliedstaaten sorgen dafür, dass bis zum 31. Dezember 2023 und vorbehaltlich des Artikels 10 Absätze 2 und 3 Bioabfall entweder an der Anfallstelle getrennt und recycelt oder getrennt ge­ sammelt und nicht mit anderen Abfallarten vermischt wird. Die Mitgliedstaaten können es gestatten, dass Abfälle mit ähnlichen Eigenschaften hinsichtlich der biologischen Abbaubarkeit und Kompos­ tierbarkeit, die den einschlägigen europäischen oder jedweden gleich­ wertigen nationalen Normen für kompostierbare und biologisch abbau­ bare Verpackungen entsprechen, gemeinsam mit Bioabfällen gesammelt werden. (2) Die Mitgliedstaaten treffen im Einklang mit den Artikeln 4 und 13 Maßnahmen, um: a) das Recycling, einschließlich Kompostierung und Vergärung von Bioabfällen so zu fördern, dass ein hohes Maß an Umweltschutz gegeben ist und der Output den entsprechenden hohen Qualitätsstan­ dards genügt, b) die Eigenkompostierung zu fördern, c) die Verwendung von aus Bioabfällen hergestellten Materialien zu fördern. (3) Die Kommission beauftragt die europäischen Normungsgremien bis zum 31. Dezember 2018, auf der Grundlage der besten verfügbaren Verfahren europäische Normen für Bioabfälle, die biologischen Recyc­ lingverfahren zugeführt werden, für Kompost und für Gärrückstände zu erarbeiten.",
      "embedding_index": 58,
      "page_number": 27
    },
    {
      "chunk_id": "e93ea694-68f8-4a0e-8438-e19e4c6896ac_p28_c0",
      "text": "02008L0098 — DE — 18.02.2024 — 004.002 — 28 ▼B KAPITEL IV GENEHMIGUNGEN UND REGISTRIERUNG Artikel 23 Erteilung von Genehmigungen (1) Die Mitgliedstaaten sorgen dafür, dass Anlagen und Unterneh­ men, die beabsichtigen, Abfallbehandlungen durchzuführen, bei der zu­ ständigen Behörde eine Genehmigung einholen. In diesen Genehmigungen ist mindestens Folgendes festzulegen: a) Art und Menge der Abfälle, die behandelt werden dürfen; b) für jede genehmigte Tätigkeit die technischen und alle sonstigen Anforderungen an den betreffenden Standort; c) zu ergreifende Sicherheits- und Vorsorgemaßnahmen; d) die für jede Tätigkeit anzuwendende Methode; e) Überwachungs- und Kontrollverfahren, sofern erforderlich; f) Bestimmungen betreffend Schließung und Nachsorge, sofern erfor­ derlich. (2) Die Genehmigungen können für einen bestimmten Zeitraum er­ teilt werden und können erneuerbar sein. (3) Ist die zuständige nationale Behörde der Ansicht, dass die be­ absichtigte Behandlungsmethode aus Sicht des Umweltschutzes nicht annehmbar ist, insbesondere wenn die Methode nicht mit Artikel 13 im Einklang steht, so verweigert sie die Genehmigung. (4) Genehmigungen, die eine Verbrennung oder Mitverbrennung mit energetischer Verwertung umfassen, werden nur unter der Vorausset­ zung erteilt, dass bei der energetischen Verwertung ein hoher Grad an Energieeffizienz erreicht wird. (5) Sofern die Bestimmungen dieses Artikels eingehalten werden, können Genehmigungen, die auf der Grundlage anderer innerstaatlicher oder gemeinschaftlicher Rechtsvorschriften erteilt wurden, mit der ge­ mäß Absatz 1 erforderlichen Genehmigung zu einer einzigen Geneh­ migung zusammengefasst werden, wenn dad",
      "embedding_index": 59,
      "page_number": 28
    },
    {
      "chunk_id": "e93ea694-68f8-4a0e-8438-e19e4c6896ac_p28_c1",
      "text": "fern die Bestimmungen dieses Artikels eingehalten werden, können Genehmigungen, die auf der Grundlage anderer innerstaatlicher oder gemeinschaftlicher Rechtsvorschriften erteilt wurden, mit der ge­ mäß Absatz 1 erforderlichen Genehmigung zu einer einzigen Geneh­ migung zusammengefasst werden, wenn dadurch unnötige Doppelanga­ ben und Doppelarbeit seitens des Betreibers oder der zuständigen Be­ hörde vermieden werden. Artikel 24 Ausnahmen von der Genehmigungspflicht Die Mitgliedstaaten können Anlagen oder Unternehmen von der An­ forderung des Artikel 23 Absatz 1 für folgende Tätigkeiten befreien: a) Beseitigung ihrer eigenen nicht gefährlichen Abfälle am Anfallort oder b) Verwertung von Abfällen. Artikel 25 Bedingungen für Ausnahmen (1) Beabsichtigt ein Mitgliedstaat die Gewährung von Ausnahmen gemäß Artikel 24, so muss er im Hinblick auf jede Tätigkeit allgemeine Vorschriften erlassen, die festlegen, für welche Abfallarten und -men­ gen eine Ausnahme gelten kann und welche Behandlungsmethode an­ zuwenden ist.",
      "embedding_index": 60,
      "page_number": 28
    },
    {
      "chunk_id": "e93ea694-68f8-4a0e-8438-e19e4c6896ac_p29_c0",
      "text": "02008L0098 — DE — 18.02.2024 — 004.002 — 29 ▼B Diese Vorschriften werden so konzipiert, dass Abfälle in Einklang mit Artikel 13 behandelt werden. Im Falle der Beseitigungstätigkeiten ge­ mäß Artikel 24 Buchstabe a sollten die Vorschriften die besten ver­ fügbaren Techniken berücksichtigen. (2) Die Mitgliedstaaten legen neben den in Absatz 1 genannten all­ gemeinen Vorschriften besondere Bedingungen für Ausnahmen für ge­ fährliche Abfälle fest, einschließlich der Art der Tätigkeiten, sowie alle anderen notwendigen Anforderungen an die Durchführung verschiede­ ner Arten der Verwertung und gegebenenfalls die Grenzwerte für den Schadstoffgehalt der Abfälle sowie die Emissionsgrenzwerte. (3) Die Mitgliedstaaten unterrichten die Kommission über die gemäß den Absätzen 1 und 2 erlassenen allgemeinen Vorschriften. Artikel 26 Registrierung Besteht in den nachfolgend aufgeführten Fällen keine Genehmigungs­ pflicht, so stellen die Mitgliedstaaten sicher, dass die zuständige Be­ hörde ein Register führt über: a) Anlagen oder Unternehmen, die gewerbsmäßig Abfälle sammeln oder befördern; b) Händler oder Makler; und c) Anlagen oder Unternehmen, die gemäß Artikel 24 von der Geneh­ migungspflicht befreit wurden. Bei der zuständigen Behörde vorliegende Aufzeichnungen werden ver­ wendet, um relevante Informationen für diesen Registrierungsvorgang zu erhalten und die Verwaltungsbelastung zu verringern. Artikel 27 Mindestanforderungen ▼M4 (1) Die Kommission erlässt gemäß Artikel 38a delegierte Rechts­ akte, um diese Richtlinie durch die Festlegung der technischen Min­ destkriterien für Behandlungstätigkeiten, für die eine Genehmigung nach Artikel 23 erforderlich ist, darunter auch die Abfallsortierung",
      "embedding_index": 61,
      "page_number": 29
    },
    {
      "chunk_id": "e93ea694-68f8-4a0e-8438-e19e4c6896ac_p29_c1",
      "text": "forderungen ▼M4 (1) Die Kommission erlässt gemäß Artikel 38a delegierte Rechts­ akte, um diese Richtlinie durch die Festlegung der technischen Min­ destkriterien für Behandlungstätigkeiten, für die eine Genehmigung nach Artikel 23 erforderlich ist, darunter auch die Abfallsortierung und das Recycling, zu ergänzen, wenn sich erweist, dass durch diese Mindestkriterien Vorteile für den Schutz der menschlichen Gesundheit oder der Umwelt entstehen würden. ▼B (2) Diese Mindestanforderungen gelten nur für solche Abfallbehand­ lungstätigkeiten, die nicht von der Richtlinie 96/61/EG erfasst sind oder nicht für deren Geltungsbereich in Betracht kommen. (3) Die Mindestanforderungen a) sind auf die wichtigsten Umweltauswirkungen der Abfallbehand­ lungstätigkeit ausgerichtet; b) gewährleisten, dass die Abfälle gemäß Artikel 13 behandelt werden; c) berücksichtigen die besten verfügbaren Techniken; und d) enthalten gegebenenfalls Elemente hinsichtlich der Qualität der Be­ handlung und der Anforderungen an das Verfahren.",
      "embedding_index": 62,
      "page_number": 29
    },
    {
      "chunk_id": "e93ea694-68f8-4a0e-8438-e19e4c6896ac_p30_c0",
      "text": "02008L0098 — DE — 18.02.2024 — 004.002 — 30 ▼M 4 (4) Die Kommission erlässt gemäß Artikel 38a delegierte Rechts­ akte, um diese Richtlinie durch die Festlegung der Mindestkriterien für Tätigkeiten, für die eine Registrierung auf der Grundlage von Ar­ tikel 26 Buchstaben a und b erforderlich ist, zu ergänzen, wenn sich erweist, dass durch diese Mindestkriterien Vorteile für den Schutz der menschlichen Gesundheit oder der Umwelt entstehen würden oder Stö­ rungen des Binnenmarkts vermieden werden können. ▼B KAPITEL V PLÄNE UND PROGRAMME Artikel 28 Abfallbewirtschaftungspläne (1) Die Mitgliedstaaten stellen sicher, dass ihre zuständigen Behör­ den in Einklang mit den Artikeln 1, 4, 13 und 16 einen oder mehrere Abfallbewirtschaftungspläne aufstellen. Diese Pläne müssen — allein oder zusammen — das gesamte geogra­ fische Gebiet des betreffenden Mitgliedstaats abdecken. (2) Die Abfallbewirtschaftungspläne beinhalten eine Analyse der ak­ tuellen Situation der Abfallbewirtschaftung in der betreffenden geogra­ fischen Einheit sowie die erforderlichen Maßnahmen für eine Verbes­ serung der umweltverträglichen Vorbereitung zur Wiederverwendung, sowie des Recyclings, der Verwertung und der Beseitigung von Abfall und eine Bewertung, wie der Plan die Erfüllung der Ziele und der Bestimmungen dieser Richtlinie unterstützen wird. (3) Soweit zweckmäßig und unter Berücksichtigung der geogra­ fischen Ebene und der geographischen Erfassung des Planungsgebiets enthalten die Abfallbewirtschaftungspläne mindestens Folgendes: a) Art, Menge und Herkunft der im Gebiet erzeugten Abfälle, die Abfälle, die wahrscheinlich aus dem oder in das Hoheitsgebiet verbracht werden, sowie eine Abschätzung",
      "embedding_index": 63,
      "page_number": 30
    },
    {
      "chunk_id": "e93ea694-68f8-4a0e-8438-e19e4c6896ac_p30_c1",
      "text": "ographischen Erfassung des Planungsgebiets enthalten die Abfallbewirtschaftungspläne mindestens Folgendes: a) Art, Menge und Herkunft der im Gebiet erzeugten Abfälle, die Abfälle, die wahrscheinlich aus dem oder in das Hoheitsgebiet verbracht werden, sowie eine Abschätzung der zukünftigen Ent­ wicklung der Abfallströme; ▼M4 b) bestehende bedeutende Beseitigungs- und Verwertungsanlagen, einschließlich spezieller Vorkehrungen für Altöl, gefährliche Ab­ fälle, Abfälle, die erhebliche Mengen kritischer Rohstoffe enthal­ ten, oder Abfallströme, für die spezielle Rechtsvorschriften der Union gelten; c) Beurteilung der Notwendigkeit der Stilllegung bestehender Abfall­ anlagen und zusätzlicher Infrastrukturen von Abfallanlagen gemäß Artikel 16. Die Mitgliedstaaten stellen sicher, dass die Investitionen und ande­ ren Finanzmittel, auch für die lokalen Behörden, bewertet werden, die für die im Einklang mit Buchstabe c ermittelten notwendigen Maßnahmen benötigt werden. Diese Bewertung wird in die ent­ sprechenden Abfallbewirtschaftungspläne oder anderen für das ge­ samte Hoheitsgebiet des betreffenden Mitgliedstaats geltenden stra­ tegischen Dokumente aufgenommen; ca) Informationen zu den Maßnahmen für die Erreichung der in Ar­ tikel 5 Absatz 3a der Richtlinie 1999/31/EG oder in anderen für das gesamte Hoheitsgebiet des betreffenden Mitgliedstaats gelten­ den strategischen Dokumenten festgelegten Zielvorgaben;",
      "embedding_index": 64,
      "page_number": 30
    },
    {
      "chunk_id": "e93ea694-68f8-4a0e-8438-e19e4c6896ac_p31_c0",
      "text": "02008L0098 — DE — 18.02.2024 — 004.002 — 31 ▼M4 cb) Beurteilung der bestehenden Abfallsammelsysteme, einschließlich der Materialien, die getrennt gesammelt werden, der geografischen Gebiete, in denen die getrennte Sammlung erfolgt, und der Maß­ nahmen zur Verbesserung der getrennten Sammlung, aller im Ein­ klang mit Artikel 10 Absatz 3 gewährten Ausnahmen und der Notwendigkeit neuer Sammelsysteme; ▼B d) erforderlichenfalls ausreichende Informationen über die Ortsmerk­ male für die Standortbestimmung und über die Kapazität künftiger Beseitigungsanlagen oder bedeutender Verwertungsanlagen; e) allgemeine Abfallbewirtschaftungsstrategien, einschließlich geplan­ ter Abfallbewirtschaftungstechnologien und -methoden, oder Stra­ tegien für Abfälle, die besondere Bewirtschaftungsprobleme auf­ werfen; ▼M4 f) Maßnahmen zur Bekämpfung und Verhinderung jeglicher Form von Vermüllung sowie zur Säuberung von Abfällen jeder Art; g) geeignete qualitative und quantitative Indikatoren und Zielvor­ gaben, auch in Bezug auf die Menge des anfallenden Abfalls und seine Behandlung und auf die Siedlungsabfälle, die beseitigt oder energetisch verwertet werden. ▼B (4) Unter Berücksichtigung der geografischen Ebene und des Erfas­ sungsbereichs des Planungsgebiets können die Abfallwirtschaftspläne Folgendes enthalten: a) organisatorische Aspekte der Abfallbewirtschaftung, einschließlich einer Beschreibung der Aufteilung der Verantwortlichkeiten zwi­ schen öffentlichen und privaten Akteuren, die die Abfallbewirtschaf­ tung durchführen; b) eine Bewertung von Nutzen und Eignung des Einsatzes wirtschaft­ licher und anderer Instrumente zur Bewältigung verschiedener Ab­ fallprobleme unter Berücksichtigung der Notwendigkeit, ein rei­ b",
      "embedding_index": 65,
      "page_number": 31
    },
    {
      "chunk_id": "e93ea694-68f8-4a0e-8438-e19e4c6896ac_p31_c1",
      "text": "­ schen öffentlichen und privaten Akteuren, die die Abfallbewirtschaf­ tung durchführen; b) eine Bewertung von Nutzen und Eignung des Einsatzes wirtschaft­ licher und anderer Instrumente zur Bewältigung verschiedener Ab­ fallprobleme unter Berücksichtigung der Notwendigkeit, ein rei­ bungsloses Funktionieren des Binnenmarkts aufrecht zu erhalten; c) den Einsatz von Sensibilisierungskampagnen und die Bereitstellung von Informationen für die breite Öffentlichkeit oder eine bestimmte Verbrauchergruppe; d) geschlossene kontaminierte Abfallbeseitigungsstandorte und Maß­ nahmen zu ihrer Sanierung. ▼M4 (5) Abfallbewirtschaftungspläne müssen den in Artikel 14 der Richt­ linie 94/62/EG formulierten Anforderungen an die Abfallplanung, den Zielvorgaben gemäß Artikel 11 Absätze 2 und 3 der vorliegenden Richtlinie sowie den Anforderungen nach Artikel 5 der Richtlinie 1999/31/EG und für die Zwecke der Vermeidung von Vermüllung den Anforderungen gemäß Artikel 13 der Richtlinie 2008/56/EG des Europäischen Parlaments und des Rates ( 1 ) und gemäß Artikel 11 der Richtlinie 2000/60/EG des Europäischen Parlaments und des Rates ( 2 ) genügen. ( 1 ) Richtlinie 2008/56/EG des Europäischen Parlaments und des Rates vom 17. Juni 2008 zur Schaffung eines Ordnungsrahmens für Maßnahmen der Gemeinschaft im Bereich der Meeresumwelt (Meeresstrategie-Rahmenricht­ linie) (ABl. L 164 vom 25.6.2008, S. 19). ( 2 ) Richtlinie 2000/60/EG des Europäische;n Parlaments und des Rates vom 23. Oktober 2000 zur Schaffung eines Ordnungsrahmens für Maßnahmen der Gemeinschaft im Bereich der Wasserpolitik (ABl. L 327 vom 22.12.2000, S. 1).",
      "embedding_index": 66,
      "page_number": 31
    },
    {
      "chunk_id": "e93ea694-68f8-4a0e-8438-e19e4c6896ac_p32_c0",
      "text": "02008L0098 — DE — 18.02.2024 — 004.002 — 32 ▼B Artikel 29 Abfallvermeidungsprogramme ▼M4 (1) Die Mitgliedstaaten stellen Abfallvermeidungsprogramme auf, in denen mindestens die Abfallvermeidungsmaßnahmen gemäß Artikel 9 Absatz 1 und im Einklang mit den Artikeln 1 und 4 vorgesehen sind. Die Programme werden gegebenenfalls entweder in die von Artikel 28 vorgeschriebenen Abfallbewirtschaftungspläne oder in andere umwelt­ politische Programme aufgenommen oder als gesonderte Programme durchgeführt. Wird ein solches Programm in den Abfallbewirtschaf­ tungsplan oder diese anderen Programme aufgenommen, sind die Ab­ fallvermeidungsziele und -maßnahmen eindeutig anzugeben. (2) Bei der Aufstellung solcher Programme beschreiben die Mit­ gliedstaaten sofern relevant den Beitrag, den die in Anhang IVa auf­ geführten Instrumente und Maßnahmen zur Abfallvermeidung leisten, und bewerten die Zweckmäßigkeit der in Anhang IV angegebenen Bei­ spielsmaßnahmen oder anderer geeigneter Maßnahmen. Im Rahmen der Programme werden auch bestehende Abfallvermeidungsmaßnahmen und ihr Beitrag zur Abfallvermeidung beschrieben. ▼B Zweck solcher Ziele und Maßnahmen ist es, das Wirtschaftswachstum von den mit der Abfallerzeugung verbundenen Umweltauswirkungen zu entkoppeln. ▼M4 (2a) Die Mitgliedstaaten erlassen im Rahmen ihrer Abfallvermei­ dungsprogramme spezielle Programme zur Vermeidung von Lebens­ mittelabfällen. __________ ▼B (5) Die Kommission schafft ein System für den Austausch von In­ formationen über die bewährte Praxis im Bereich der Abfallvermeidung und erarbeitet Leitlinien, um die Mitgliedstaaten bei der Ausarbeitung der Programme zu unterstützen. Artikel 30 Bewertung und Überarbeitung der Pläne und Programme (1)",
      "embedding_index": 67,
      "page_number": 32
    },
    {
      "chunk_id": "e93ea694-68f8-4a0e-8438-e19e4c6896ac_p32_c1",
      "text": "5) Die Kommission schafft ein System für den Austausch von In­ formationen über die bewährte Praxis im Bereich der Abfallvermeidung und erarbeitet Leitlinien, um die Mitgliedstaaten bei der Ausarbeitung der Programme zu unterstützen. Artikel 30 Bewertung und Überarbeitung der Pläne und Programme (1) Die Mitgliedstaaten gewährleisten, dass die Abfallwirtschafts­ pläne und Abfallvermeidungsprogramme mindestens alle sechs Jahre bewertet und gegebenenfalls — soweit erforderlich, gemäß den Arti­ keln 9 und 11 — überarbeitet werden. ▼M4 (2) Die Europäische Umweltagentur veröffentlicht alle zwei Jahre einen Bericht mit einer Übersicht über die Fortschritte beim Abschluss und bei der Umsetzung von Abfallvermeidungsprogrammen und bewer­ tet in diesem Rahmen auch die Entwicklung, die in den einzelnen Mitgliedstaaten und in der Union insgesamt bezüglich der Vermeidung der Entstehung von Abfällen, der Entkoppelung der Abfallerzeugung vom Wirtschaftswachstum und des Übergangs zu einer Kreislaufwirt­ schaft zu verzeichn en ist.",
      "embedding_index": 68,
      "page_number": 32
    },
    {
      "chunk_id": "e93ea694-68f8-4a0e-8438-e19e4c6896ac_p33_c0",
      "text": "02008L0098 — DE — 18.02.2024 — 004.002 — 33 ▼B Artikel 31 Beteiligung der Öffentlichkeit Die Mitgliedstaaten gewährleisten im Einklang mit der Richtlinie 2003/35/EG oder, falls einschlägig, mit der Richtlinie 2001/42/EG des Europäischen Parlaments und des Rates vom 27. Juni 2001 über die Prüfung der Umweltauswirkungen bestimmter Pläne und Pro­ gramme ( 1 ), dass die relevanten Interessenvertreter und Behörden sowie die breite Öffentlichkeit die Möglichkeit erhalten, an der Ausarbeitung der Abfallbewirtschaftungspläne und Abfallvermeidungsprogramme mitzuwirken, und dass sie diese einsehen können, sobald sie vorliegen. Sie veröffentlichen die Pläne und Programme auf einer öffentlich zu­ gänglichen Webseite. Artikel 32 Zusammenarbeit Die Mitgliedstaaten arbeiten bei der Erstellung der in den Artikeln 28 und 29 vorgesehenen Abfallbewirtschaftungspläne und Abfallvermei­ dungsprogramme gegebenenfalls mit den anderen betroffenen Mitglied­ staaten und der Kommission zusammen. Artikel 33 Der Kommission zu übermittelnde Informationen (1) Die Mitgliedstaaten unterrichten die Kommission über die in den Artikeln 28 und 29 vorgesehenen Abfallbewirtschaftungspläne und Ab­ fallvermeidungsprogramme, sobald sie angenommen sind, sowie über wesentliche Änderungen der Pläne und Programme. ▼M4 (2) Die Kommission erlässt Durchführungsrechtsakte zur Festlegung des Formats für die Mitteilungen über die Annahme und die wesentli­ chen Überarbeitungen der Abfallbewirtschaftungspläne und der Abfall­ vermeidungsprogramme. Diese Durchführungsrechtsakte werden gemäß dem in Artikel 39 Absatz 2 genannten Prüfverfahren erlassen. ▼B KAPITEL VI INSPEKTIONEN UND AUFZEICHNUNGEN Artikel 34 Inspektionen (1) Anlagen oder Unternehmen, die Abfallbehand",
      "embedding_index": 69,
      "page_number": 33
    },
    {
      "chunk_id": "e93ea694-68f8-4a0e-8438-e19e4c6896ac_p33_c1",
      "text": "­ vermeidungsprogramme. Diese Durchführungsrechtsakte werden gemäß dem in Artikel 39 Absatz 2 genannten Prüfverfahren erlassen. ▼B KAPITEL VI INSPEKTIONEN UND AUFZEICHNUNGEN Artikel 34 Inspektionen (1) Anlagen oder Unternehmen, die Abfallbehandlungsverfahren durchführen, Anlagen oder Unternehmen, die gewerbsmäßig Abfälle sammeln oder befördern, Makler und Händler sowie Anlagen oder Unternehmen, die gefährliche Abfälle erzeugen, werden in regelmäßi­ gen Abständen angemessenen Inspektionen durch die zuständigen Be­ hörden unterzogen. (2) Inspektionen bezüglich der Sammlungs- und Beförderungstätig­ keiten erstrecken sich auf den Ursprung, die Art, Menge und den Be­ stimmungsort der gesammelten und transportierten Abfälle. ( 1 ) ABl. L 197 vom 21.7.2001, S. 30.",
      "embedding_index": 70,
      "page_number": 33
    },
    {
      "chunk_id": "e93ea694-68f8-4a0e-8438-e19e4c6896ac_p34_c0",
      "text": "02008L0098 — DE — 18.02.2024 — 004.002 — 34 ▼B (3) Die Mitgliedstaaten können Eintragungen in das Register des Gemeinschaftssystems für das Umweltmanagement und die Umwelt­ betriebsprüfung (EMAS), insbesondere in Bezug auf Häufigkeit und Intensität der Inspektionen, berücksichtigen. Artikel 35 Führen von Aufzeichnungen ▼M4 (1) Anlagen und Unternehmen im Sinne von Artikel 23 Absatz 1, Erzeuger gefährlicher Abfälle sowie Anlagen und Unternehmen, die gewerbsmäßig gefährliche Abfälle sammeln oder transportieren oder als Händler oder Makler gefährlicher Abfälle fungieren, führen chro­ nologische Aufzeichnungen über a) Menge, Art und Ursprung dieser Abfälle und die Menge der Pro­ dukte und Materialien, die aus der Vorbereitung zur Wiederverwen­ dung, dem Recycling oder anderen Verwertungsverfahren stammen, und, b) sofern relevant, die Bestimmung, die Häufigkeit der Sammlung, die Transportart und die vorgesehene Abfallbehandlungsmethode für diese Abfälle. Sie stellen diese Daten den zuständigen Behörden über das bzw. die gemäß Absatz 4 dieses Artikels einzurichtenden elektronischen Register zur Verfügung. ▼B (2) Für gefährliche Abfälle sind die Aufzeichnungen mindestens drei Jahre lang aufzubewahren, mit Ausnahme der Anlagen und Unterneh­ men, die gefährliche Abfälle transportieren; diese müssen solche Auf­ zeichnungen mindestens 12 Monate lang aufbewahren. Auf Anfrage der zuständigen Behörden oder eines früheren Besitzers sind Belege über die Durchführung der Bewirtschaftungstätigkeiten vorzulegen. (3) Die Mitgliedstaaten können auch von Erzeugern nicht gefähr­ licher Abfälle verlangen, dass sie die Absätze 1 und 2 einhalten. ▼M4 (4) Die Mitgliedstaaten richten ein elektronisches Register oder",
      "embedding_index": 71,
      "page_number": 34
    },
    {
      "chunk_id": "e93ea694-68f8-4a0e-8438-e19e4c6896ac_p34_c1",
      "text": "lege über die Durchführung der Bewirtschaftungstätigkeiten vorzulegen. (3) Die Mitgliedstaaten können auch von Erzeugern nicht gefähr­ licher Abfälle verlangen, dass sie die Absätze 1 und 2 einhalten. ▼M4 (4) Die Mitgliedstaaten richten ein elektronisches Register oder ko­ ordinierte Register ein, um für das gesamte geografische Gebiet des betreffenden Mitgliedstaats die in Absatz 1 genannten Daten über ge­ fährliche Abfälle zu erfassen. Die Mitgliedstaaten können solche Re­ gister für andere Abfallströme einrichten, insbesondere für solche Ab­ fallströme, für die in Gesetzgebungsakten der Union Zielvorgaben fest­ gelegt sind. Die Mitgliedstaaten verwenden die Daten über Abfälle, die die Betreiber von Industrieanlagen in dem gemäß der Verordnung (EG) Nr. 166/2006 des Europäischen Parlaments und des Rates ( 1 ) eingerich­ teten Europäischen Schadstofffreisetzungs- und -verbringungsregister melden. (5) Die Kommission kann Durchführungsrechtsakte erlassen, um einheitliche Mindestbedingungen für den Betrieb dieser Register fest­ zulegen. Diese Durchführungsrechtsakte werden nach dem in Artikel 39 Absatz 2 genannten Prüfverfahren erlassen. ( 1 ) Verordnung (EG) Nr. 166/2006 des Europäischen Parlaments und des Rates vom 18. Januar 2006 über die Schaffung eines Europäischen Schadstoff­ freisetzungs- und verbringungsregisters und zur Änderung der Richtlinien 91/689/EWG und 96/61/EG des Ra tes (ABl. L 33 vom 4.2.2006, S. 1).",
      "embedding_index": 72,
      "page_number": 34
    },
    {
      "chunk_id": "e93ea694-68f8-4a0e-8438-e19e4c6896ac_p35_c0",
      "text": "02008L0098 — DE — 18.02.2024 — 004.002 — 35 ▼B Artikel 36 Durchsetzung und Sanktionen ▼M4 (1) Die Mitgliedstaaten ergreifen die erforderlichen Maßnahmen, um eine unkontrollierte Ablagerung oder Ableitung oder eine unkontrol­ lierte Bewirtschaftung von Abfällen einschließlich Vermüllung zu un­ tersagen. ▼B (2) Die Mitgliedstaaten legen Vorschriften über Sanktionen für Ver­ stöße gegen die Vorschriften dieser Richtlinie fest und treffen alle zu ihrer Anwendung erforderlichen Maßnahmen. Die Sanktionen müssen wirksam, verhältnismäßig und abschreckend sein. KAPITEL VII SCHLUSSBESTIMMUNGEN ▼M4 Artikel 37 Berichterstattung (1) Die Mitgliedstaaten übermitteln der Kommission für jedes Ka­ lenderjahr die Daten zur Umsetzung von Artikel 11 Absatz 2 Buch­ staben a bis e sowie von Artikel 11 Absatz 3. Sie übermitteln die Daten auf elektronischem Wege binnen 18 Monaten nach dem Ende des Berichtsjahres, für das die Daten erhoben wurden. Die Daten werden in dem von der Kommission gemäß Absatz 7 des vorliegenden Artikels festgelegten Format übermittelt. Der erste Berichtszeitraum beginnt im ersten vollen Kalenderjahr nach Erlass des Durchführungsrechtsakts, mit dem gemäß Absatz 7 des vor­ liegenden Artikels das Format für die Berichterstattung festgelegt wird. (2) Um die Einhaltung von Artikel 11 Absatz 2 Buchstabe b zu prüfen, melden die Mitgliedstaaten die Menge der zur Verfüllung und für andere Vorgänge der stofflichen Verwertung verwendeten Abfälle getrennt von der Menge, die zur Wiederverwendung vorbereitet oder recycelt wurde. Die Mitgliedstaaten melden die Aufbereitung von Ab­ fällen zu Materialien, die zu Verfüllungszwecken verwendet werden sollen, als Verfüllung. Um",
      "embedding_index": 73,
      "page_number": 35
    },
    {
      "chunk_id": "e93ea694-68f8-4a0e-8438-e19e4c6896ac_p35_c1",
      "text": "orgänge der stofflichen Verwertung verwendeten Abfälle getrennt von der Menge, die zur Wiederverwendung vorbereitet oder recycelt wurde. Die Mitgliedstaaten melden die Aufbereitung von Ab­ fällen zu Materialien, die zu Verfüllungszwecken verwendet werden sollen, als Verfüllung. Um die Einhaltung von Artikel 11 Absatz 2 Buchstaben c, d und e und von Artikel 11 Absatz 3 zu prüfen, melden die Mitgliedstaaten die Menge der zur Wiederverwendung vorbereiteten Abfälle getrennt von der Menge der recycelten Abfälle. (3) Die Mitgliedstaaten übermitteln der Kommission jährlich die Daten zur Durchführung von Artikel 9 Absatz 4 und 5. Sie übermitteln die Daten auf elektronischem Wege binnen 18 Monaten nach dem Ende des Berichtsjahres, für den die Daten erhoben wurden. Die Daten werden in dem von der Kommission gemäß Absatz 7 des vorliegenden Artikels festgelegten Format übermittelt. Der erste Berichtszeitraum beginnt im ersten vollen Kalenderjahr nach Erlass des Durchführungsrechtsakts, mit dem gemäß Absatz 7 des vor­ liegenden Artikels das Format für die Berichterstattung festgelegt wi rd.",
      "embedding_index": 74,
      "page_number": 35
    },
    {
      "chunk_id": "e93ea694-68f8-4a0e-8438-e19e4c6896ac_p36_c0",
      "text": "02008L0098 — DE — 18.02.2024 — 004.002 — 36 ▼M 4 (4) Die Mitgliedstaaten übermitteln der Kommission für jedes Ka­ lenderjahr die Daten zu in Verkehr gebrachtem mineralischen oder synthetischen Schmier- oder Industrieöl und getrennt gesammeltem und behandelten Altöl. Sie übermitteln die Daten auf elektronischem Wege binnen 18 Monaten nach dem Ende des Berichtsjahres, für das die Daten erhoben wurden. Die Daten werden in dem von der Kommission gemäß Absatz 7 fest­ gelegten Format übermittelt. Der erste Berichtszeitraum beginnt im ersten vollen Kalenderjahr nach Erlass des Durchführungsrechtsakts, mit dem gemäß Absatz 7 das For­ mat für die Berichterstattung festgelegt wird. (5) Den nach diesem Artikel von den Mitgliedstaaten übermittelten Daten werden ein Qualitätskontrollbericht sowie ein Bericht über die gemäß Artikel 11a Absätze 3 und 8 getroffenen Maßnahmen, gegebe­ nenfalls einschließlich detaillierter Angaben zur durchschnittlichen Ver­ lustquote, beigefügt. Diese Angaben werden in dem von der Kommis­ sion gemäß Absatz 7 des vorliegenden Artikels festgelegten Format für die Berichterstattung übermittelt. (6) Die Kommission prüft die gemäß diesem Artikel übermittelten Daten und veröffentlicht einen Bericht über die Ergebnisse ihrer Prü­ fung. In dem Bericht werden die Organisation der Datenerhebung, die in den Mitgliedstaaten verwendeten Datenquellen und Methoden sowie die Vollständigkeit, Zuverlässigkeit, Aktualität und Kohärenz der Daten bewertet. Die Bewertung kann auch spezifische Empfehlungen für Ver­ besserungen enthalten. Der Bericht wird nach der ersten Datenübermitt­ lung durch die Mitgliedstaaten und anschließend alle vier Jahre erstellt. (7) Die Kommission erlässt bis zum 31. März 2019 Durchführungs­ rechtsakte zur Festlegung des Formats für die Übermittlung der Daten gemäß",
      "embedding_index": 75,
      "page_number": 36
    },
    {
      "chunk_id": "e93ea694-68f8-4a0e-8438-e19e4c6896ac_p36_c1",
      "text": "fehlungen für Ver­ besserungen enthalten. Der Bericht wird nach der ersten Datenübermitt­ lung durch die Mitgliedstaaten und anschließend alle vier Jahre erstellt. (7) Die Kommission erlässt bis zum 31. März 2019 Durchführungs­ rechtsakte zur Festlegung des Formats für die Übermittlung der Daten gemäß den Absätzen 1, 3, 4 und 5 dieses Artikels. Für die Zwecke der Berichterstattung über die Umsetzung von Artikel 11 Absatz 2 Buch­ staben a und b verwenden die Mitgliedstaaten das Format, das im Durchführungsbeschluss der Kommission vom 18. April 2012 zur Ein­ führung eines Fragebogens für Berichte der Mitgliedstaaten über die Umsetzung der Richtlinie 2008/98/EG des Europäischen Parlaments und des Rates über Abfälle festgelegt wurden. Für die Zwecke der Berichterstattung über die Verschwendung von Lebensmitteln werden bei der Erarbeitung des Formats für die Berichterstattung die gemäß Artikel 9 Absatz 8 entwickelten Methoden berücksichtigt. Diese Durch­ führungsrechtsakte werden gemäß dem in Artikel 39 Absatz 2 der vor­ liegenden Richtlinie genannten Prüfverfahren erlassen. Artikel 38 Austausch von Informationen und bewährten Verfahren, Auslegung und Anpassung an den technischen Fortschritt (1) Die Kommission organisiert den regelmäßigen Austausch von Informationen und bewährten Verfahren zwischen den Mitgliedstaaten, gegebenenfalls auch mit regionalen und kommunalen Behörden, zur praktischen Umsetzung und Durchsetzung der Anforderungen dieser Richtlinie, einschließlich a) der Anwendung der in Artikel 11a festgelegten Bestimmungen für die Berechnung und der Ausarbeitung von Maßnahmen und Syste­ men zur Verfolgung von Siedlungsabfallströmen von der Trennung bis zum Recycling; b) der angemessenen Steuerung, Durchsetzung, grenzüberschreitenden Zusammenarbeit; c) der Innovation im Bereich Abfallbewirtschaftung;",
      "embedding_index": 76,
      "page_number": 36
    },
    {
      "chunk_id": "e93ea694-68f8-4a0e-8438-e19e4c6896ac_p37_c0",
      "text": "02008L0098 — DE — 18.02.2024 — 004.002 — 37 ▼M4 d) der nationalen Kriterien für Nebenprodukte und das Ende der Ab­ falleigenschaft im Sinne des Artikels 5 Absatz 3 und des Artikels 6 Absätze 3 und 4, ermöglicht durch ein von der Kommission ein­ zurichtendes, unionsweites elektronisches Register; e) der wirtschaftlichen Instrumente und anderer Maßnahmen, die ge­ mäß Artikel 4 Absatz 3 eingesetzt werden, um die dort festgelegten Ziele besser zu verwirklichen; f) der in Artikel 8 Absätze 1 und 2 festgelegten Maßnahmen; g) der Abfallvermeidung und der Einrichtung von Systemen, mit denen Wiederverwendun gsaktivitäten und die Verlängerung der Lebens­ dauer gefördert werden; h) der Umsetzung der Verpflichtungen im Zusammenhang mit der ge­ trennten Sammlung; i) der Instrumente und Anreize in Bezug auf die Erfüllung der Ziel­ vorgaben gemäß Artikel 11 Absatz 2 Buchstaben c, d und e. Die Kommission macht die Ergebnisse dieses Austauschs von Informa­ tionen und bewährten Verfahren öffentlich zugänglich. (2) Die Kommission kann Leitlinien für die Auslegung der in dieser Richtlinie festgelegten Anforderungen, einschließlich der Definitionen der Begriffe „Abfall“, „Vermeidung“, „Wiederverwendung “, „Vorberei­ tung zur Wiederverwendung “, „Verwertung“, „Recycling“ und „Besei­ tigung“ und für die Anwendung der in Artikel 11a festgelegten Be­ stimmungen für die Berechnung erarbeiten. Die Kommission erarbeitet Leitlinien für die Definitionen der Begriffe „Siedlungsabfall “ und „Verfüllung“. Der Kommission wird die Befugnis übertragen, gemäß Artikel 38a delegierte Rechtsakte zur Änderung dieser Richtlinie durch Präzisierung der Anwendung der Formel für die in An",
      "embedding_index": 77,
      "page_number": 37
    },
    {
      "chunk_id": "e93ea694-68f8-4a0e-8438-e19e4c6896ac_p37_c1",
      "text": " Kommission erarbeitet Leitlinien für die Definitionen der Begriffe „Siedlungsabfall “ und „Verfüllung“. Der Kommission wird die Befugnis übertragen, gemäß Artikel 38a delegierte Rechtsakte zur Änderung dieser Richtlinie durch Präzisierung der Anwendung der Formel für die in Anhang II unter R1 genannten Verbrennungsanlagen zu erlassen. Die örtlichen klimatischen Gegeben­ heiten wie etwa die Intensität der Kälte und der Heizbedarf können insoweit berücksichtigt werden, als sie einen Einfluss auf die Energie­ menge haben, die in Form von Elektrizität, Heizungswärme, Kühlme­ dium oder Prozessdampf technisch genutzt oder erzeugt werden kann. Ferner können die örtlichen Gegebenheiten der Gebiete in äußerster Randlage im Sinne von Artikel 349 Unterabsatz 3 des Vertrags über die Arbeitsweise der Europäischen Union sowie der Gebiete, die in Artikel 25 der Beitrittsakte von 1985 genannt sind, berücksichtigt wer­ den. (3) Der Kommission wird die Befugnis übertragen, gemäß Arti­ kel 38a delegierte Rechtsakte zur Änderung der Anhänge IV und V zur Berücksichtigung des wissenschaftlichen und technischen Fort­ schritts zu erlassen. Artikel 38a Ausübung der Befugnisübertragung (1) Die Befugnis zum Erlass delegierter Rechtsakte wird der Kom­ mission unter den in diesem Artikel festgelegten Bedingungen über­ tragen. (2) Die Befugnis zum Erlass delegierter Rechtsakte gemäß Artikel 7 Absatz 1, Artikel 9 Absatz 8, Artikel 11a Absatz 10, Artikel 27 Ab­ sätze 1 und 4 sowie Artikel 38 Absätze 2 und 3 wird der Kommission für einen Zeitraum von fünf Jahren ab dem 4. Juli 2018 übertragen. Die Kommission erstellt spätestens neun Monate vor Ablauf des Zeitraums von fünf Jahren einen Bericht über die B",
      "embedding_index": 78,
      "page_number": 37
    },
    {
      "chunk_id": "e93ea694-68f8-4a0e-8438-e19e4c6896ac_p37_c2",
      "text": " Artikel 27 Ab­ sätze 1 und 4 sowie Artikel 38 Absätze 2 und 3 wird der Kommission für einen Zeitraum von fünf Jahren ab dem 4. Juli 2018 übertragen. Die Kommission erstellt spätestens neun Monate vor Ablauf des Zeitraums von fünf Jahren einen Bericht über die Befugnisübertragung. Die Be­ fugnisübertragung verlängert sich stillschweigend um Zeiträume glei­ cher Länge, es sei denn, das Europäische Parlament oder der Rat wider­ sprechen einer solchen Verlängerung spätestens drei Monate vor Ablauf des jeweiligen Zeitraums.",
      "embedding_index": 79,
      "page_number": 37
    },
    {
      "chunk_id": "e93ea694-68f8-4a0e-8438-e19e4c6896ac_p38_c0",
      "text": "02008L0098 — DE — 18.02.2024 — 004.002 — 38 ▼M4 (3) Die Befugnisübertragung gemäß Artikel 7 Absatz 1, Artikel 9 Absatz 8, Artikel 11a Absatz 10, Artikel 27 Absätze 1 und 4 sowie Artikel 38 Absätze 1 und 2 kann vom Europäischen Parlament oder vom Rat jederzeit widerrufen werden. Der Beschluss über den Widerruf beendet die Übertragung der in diesem Beschluss angegebenen Befug­ nis. Er wird am Tag nach seiner Veröffentlichung im Amtsblatt der Europäischen Union oder zu einem im Beschluss über den Widerruf angegebenen späteren Zeitpunkt wirksam. Die Gültigkeit von delegier­ ten Rechtsakten, die bereits in Kraft sind, wird von dem Beschluss über den Widerruf nicht berührt. (4) Vor dem Erlass eines delegierten Rechtsakts konsultiert die Kommission die von den einzelnen Mitgliedstaaten benannten Sachver­ ständigen, im Einklang mit den in der Interinstitutionellen Verein­ barung vom 13. April 2016 über bessere Rechtsetzung ( 1 ) enthaltenen Grundsätzen. (5) Sobald die Kommission einen delegierten Rechtsakt erlässt, übermittelt sie ihn gleichzeitig dem Europäischen Parlament und dem Rat. (6) Ein delegierter Rechtsakt, der gemäß Artikel 7 Absatz 1, Arti­ kel 9 Absatz 8, Artikel 11a Absatz 10, Artikel 27 Absätze 1 und 4 sowie Artikel 38 Absätze 2 und 3 erlassen wurde, tritt nur in Kraft, wenn weder das Europäische Parlament noch der Rat innerhalb einer Frist von zwei Monaten nach Übermittlung dieses Rechtsakts an das Europäische Parlament und den Rat Einwände erhoben haben oder wenn vor Ablauf dieser Frist das Europäische Parlament und der Rat beide der Kommission mitgeteilt haben, dass sie keine Einwände erhe­ ben werden. Auf Initiative des Europäischen Parlaments oder des Rates wird diese Frist um zwei Monate verlängert. Artikel",
      "embedding_index": 80,
      "page_number": 38
    },
    {
      "chunk_id": "e93ea694-68f8-4a0e-8438-e19e4c6896ac_p38_c1",
      "text": " Europäische Parlament und den Rat Einwände erhoben haben oder wenn vor Ablauf dieser Frist das Europäische Parlament und der Rat beide der Kommission mitgeteilt haben, dass sie keine Einwände erhe­ ben werden. Auf Initiative des Europäischen Parlaments oder des Rates wird diese Frist um zwei Monate verlängert. Artikel 39 Ausschussverfahren (1) Die Kommission wird von einem Ausschuss unterstützt. Dieser Ausschuss ist ein Ausschuss im Sinne der Verordnung (EU) Nr. 182/2011 des Europäischen Parlaments und des Rates ( 2 ). (2) Wird auf diesen Absatz Bezug genommen, so gilt Artikel 5 der Verordnung (EU) Nr. 182/2011. Gibt der Ausschuss keine Stellungnahme ab, so erlässt die Kommission den im Entwurf vorgesehenen Durchführungsrechtsakt nicht, und Ar­ tikel 5 Absatz 4 Unterabsatz 3 der Verordnung (EU) Nr. 182/2011 findet Anwendung. ▼B Artikel 40 Umsetzung (1) Die Mitgliedstaaten setzen die Rechts- und Verwaltungsvor­ schriften in Kraft, die erforderlich sind, um dieser Richtlinie ab dem 12. Dezember 2010 nachzukommen. Wenn die Mitgliedstaaten diese Vorschriften erlassen, nehmen sie in den Vorschriften selbst oder durch einen Hinweis bei der amtlichen Veröffentlichung auf diese Richtlinie Bezug. Die Mitgliedstaaten regeln die Einzelheiten der Bezugnahme. ( 1 ) ABl. L 123 vom 12.5.2016, S. 1. ( 2 ) Verordnung (EU) Nr. 182/2011 des Europäischen Parlaments und des Rates vom 16. Februar 2011 zur Festlegung der allgemeinen Regeln und Grund­ sätze, nach denen die Mitgliedstaaten die Wahrnehmung der Durchführungs­ befugnisse durch die Kommission kontrollieren (ABl. L 55 vom 28.2.2011, S. 13).",
      "embedding_index": 81,
      "page_number": 38
    },
    {
      "chunk_id": "e93ea694-68f8-4a0e-8438-e19e4c6896ac_p39_c0",
      "text": "02008L0098 — DE — 18.02.2024 — 004.002 — 39 ▼B (2) Die Mitgliedstaaten teilen der Kommission den Wortlaut der wichtigsten nationalen Rechtsvorschriften mit, die sie auf dem unter diese Richtlinie fallenden Gebiet erlassen. Artikel 41 Aufhebung und Übergangsbestimmungen Die Richtlinien 75/439/EWG, 91/689/EWG und 2006/12/EG werden mit Wirkung vom 12. Dezember 2010 aufgehoben. Ab dem 12. Dezember 2008 gilt Folgendes: a) Artikel 10 Absatz 4 der Richtlinie 75/439/EWG erhält folgenden Wortlaut: „(4) Die Referenzmethode zur Bestimmung des PCB/PCT-Ge­ halts von Altöl wird von der Kommission festgelegt. Diese Maß­ nahme zur Änderung nicht wesentlicher Bestimmungen dieser Richtlinie durch Ergänzung wird nach dem in Artikel 18 Absatz 4 der Richtlinie 2006/12/EG des Europäischen Parlaments und des Rates vom 5. April 2006 über Abfälle (*) genannten Regelungsver­ fahren mit Kontrolle erlassen. ___________ (*) ABl. L 114 vom 27.4.2006, S. 9.“; b) Die Richtlinie 91/689/EWG wird wie folgt geändert: i) Artikel 1 Absatz 4 erhält folgende Fassung: „(4) Für die Zwecke dieser Richtlinie sind ‚gefährlicher Ab­ fall‘ — Als gefährlich eingestufter Abfall, der in dem aufgrund der Entscheidung 2000/532/EG der Kommission (*) anhand der Anhänge I und II dieser Richtlinie aufgestellten Verzeichnis aufgeführt ist. Dieser Abfall muss eine oder mehrere der in Anhang III aufgeführten Eigenschaften aufweisen. In diesem Verzeichnis sind die Herkunft und die Zusammensetzung des Abfalls und, soweit notwendig, Konzentrationsgrenzwerte zu berücksichtigen. Das Verzeichnis wird in regelmäßigen",
      "embedding_index": 82,
      "page_number": 39
    },
    {
      "chunk_id": "e93ea694-68f8-4a0e-8438-e19e4c6896ac_p39_c1",
      "text": " ist. Dieser Abfall muss eine oder mehrere der in Anhang III aufgeführten Eigenschaften aufweisen. In diesem Verzeichnis sind die Herkunft und die Zusammensetzung des Abfalls und, soweit notwendig, Konzentrationsgrenzwerte zu berücksichtigen. Das Verzeichnis wird in regelmäßigen Ab­ ständen überprüft und nötigenfalls überarbeitet. Die genann­ ten Maßnahmen zur Änderung nicht wesentlicher Bestim­ mungen dieser Richtlinie durch Ergänzung werden nach dem in Artikel 18 Absatz 4 der Richtlinie 2006/12/EG des Europäischen Parlaments und des Rates vom 5. April 2006 über Abfälle (**) genannten Regelungsverfahren mit Kon­ trolle erlassen. — sonstiger Abfall, der nach Auffassung eines Mitgliedstaats in Anhang III aufgeführte Eigenschaften aufweisen. Solche Fälle sind der Kommission mitzuteilen und im Hinblick auf die Anpassung des Verzeichnisses zu überprüfen. Die ge­ nannten Maßnahmen zur Änderung nicht wesentlicher Be­ stimmungen dieser Richtlinie durch Ergänzung werden nach dem in Artikel 18 Absatz 4 der Richtlinie 2006/12/EG genannten Regelungsverfahren mit Kontrolle erlassen. ___________ (*) ABl. L 226 vom 6.9.2000, S. 3. (**) ABl. L 114 vom 27.4.2006, S. 9.“",
      "embedding_index": 83,
      "page_number": 39
    },
    {
      "chunk_id": "e93ea694-68f8-4a0e-8438-e19e4c6896ac_p40_c0",
      "text": "02008L0098 — DE — 18.02.2024 — 004.002 — 40 ▼B ii) Artikel 9 erhält folgende Fassung: „Artikel 9 Die Maßnahmen zur Änderung nicht wesentlicher Bestimmun­ gen dieser Richtlinie auch durch Ergänzung, die zur Anpassung der Anhänge dieser Richtlinie an den wissenschaftlichen und technischen Fortschritt und zur Überarbeitung des in Artikel 1 Absatz 4 genannten Abfallverzeichnisses erforderlich sind, wer­ den nach dem in Artikel 18 Absatz 4 der Richtlinie 2006/12/EG genannten Regelungsverfahren mit Kontrolle erlassen.“ c) Die Richtlinie 2006/12/EG wird wie folgt geändert: i) Artikel 1 Absatz 2 erhält folgende Fassung: „(2) Für die Zwecke von Absatz 1 Buchstabe a findet die Entscheidung 2000/532/EG (*) der Kommission Anwendung, die das Verzeichnis der Abfälle enthält, die den in Anhang I der vorliegenden Richtlinie aufgeführten Kategorien zuzuordnen sind. Dieses Verzeichnis wird in regelmäßigen Abständen über­ prüft und erforderlichenfalls überarbeitet. Die genannten Maß­ nahmen zur Änderung nicht wesentlicher Bestimmungen dieser Richtlinie durch Ergänzung werden nach dem in Artikel 18 Ab­ satz 4 der Richtlinie 2006/12/EG genannten Regelungsverfahren mit Kontrolle erlassen. ___________ (*) ABl. L 226 vom 6.9.2000, S. 3.“ ii) Artikel 17 erhält folgende Fassung: „Artikel 17 Die Maßnahmen zur Änderung nicht wesentlicher Bestimmun­ gen dieser Richtlinie, die zur Anpassung der Anhänge an den wissenschaftlichen und technischen Fortschritt erforderlich sind, werden nach dem in Artikel 18 Absatz 4 der Richtlinie 2006/12/EG genannten Regelungsverfahren mit Kontrolle erlas­ sen.“ iii) Artikel 18 Absatz 4 erhält folgende Fass",
      "embedding_index": 84,
      "page_number": 40
    },
    {
      "chunk_id": "e93ea694-68f8-4a0e-8438-e19e4c6896ac_p40_c1",
      "text": "ie, die zur Anpassung der Anhänge an den wissenschaftlichen und technischen Fortschritt erforderlich sind, werden nach dem in Artikel 18 Absatz 4 der Richtlinie 2006/12/EG genannten Regelungsverfahren mit Kontrolle erlas­ sen.“ iii) Artikel 18 Absatz 4 erhält folgende Fassung: „(4) Wird auf diesen Absatz Bezug genommen, so gelten Artikel 5a Absätze 1 bis 4 und Artikel 7 des Beschlusses 1999/468/EG unter Beachtung von dessen Artikel 8.“ Bezugnahmen auf die aufgehobenen Richtlinien gelten als Bezugnah­ men auf die vorliegende Richtlinie und sind entsprechend der in An­ hang V enthaltenen Entsprechungstabelle zu verstehen. Artikel 42 Inkrafttreten Diese Richtlinie tritt am zwanzigsten Tag nach ihrer Veröffentlichung im Amtsblatt der Europäischen Union in Kraft. Artikel 43 Adressaten Diese Richtlinie ist an die Mitgliedstaaten gerichtet.",
      "embedding_index": 85,
      "page_number": 40
    },
    {
      "chunk_id": "e93ea694-68f8-4a0e-8438-e19e4c6896ac_p41_c0",
      "text": "02008L0098 — DE — 18.02.2024 — 004.002 — 41 ▼B ANHANG I BESEITIGUNGSVERFAHREN D 1 Ablagerungen in oder auf dem Boden (z.B. Deponien usw.) D 2 Behandlung im Boden (z.B. biologischer Abbau von flüssigen oder schlammigen Abfällen im Erdreich usw.) D 3 Verpressung (z.B. Verpressung pumpfähiger Abfälle in Bohrlöcher, Salz­ dome oder natürliche Hohlräume usw.) D 4 Oberflächenaufbringung (z.B. Ableitung flüssiger oder schlammiger Ab­ fälle in Gruben, Teiche oder Lagunen usw.) D 5 Speziell angelegte Deponien (z.B. Ablagerung in abgedichteten, getrenn­ ten Räumen, die gegeneinander und gegen die Umwelt verschlossen und isoliert werden, usw.) D 6 Einleitung in ein Gewässer mit Ausnahme von Meeren/Ozeanen D 7 Einleitung in Meere/Ozeane einschließlich Einbringung in den Meeres­ boden D 8 Biologische Behandlung, die nicht an anderer Stelle in diesem Anhang beschrieben ist und durch die Endverbindungen oder Gemische entstehen, die mit einem der unter D 1 bis D 12 aufgeführten Verfahren entsorgt werden D 9 Chemisch-physikalische Behandlung, die nicht an anderer Stelle in die­ sem Anhang beschrieben ist und durch die Endverbindungen oder Ge­ mische entstehen, die mit einem der unter D 1 bis D 12 aufgeführten Verfahren entsorgt werden (z.B. Verdampfen, Trocknen, Kalzinieren usw.) D 10 Verbrennung an Land D 11 Verbrennung auf See (*) D 12 Dauerlagerung (z.B. Lagerung von Behältern in einem Bergwerk usw.) D 13 Vermengung oder Vermischung vor Anwendung eines der unter D 1 bis D 12 aufgeführten Verfahren (**) D 14 Neuverpacken vor Anwendung eines der",
      "embedding_index": 86,
      "page_number": 41
    },
    {
      "chunk_id": "e93ea694-68f8-4a0e-8438-e19e4c6896ac_p41_c1",
      "text": "nung an Land D 11 Verbrennung auf See (*) D 12 Dauerlagerung (z.B. Lagerung von Behältern in einem Bergwerk usw.) D 13 Vermengung oder Vermischung vor Anwendung eines der unter D 1 bis D 12 aufgeführten Verfahren (**) D 14 Neuverpacken vor Anwendung eines der unter D 1 bis D 13 aufgeführten Verfahren D 15 Lagerung bis zur Anwendung eines der unter D 1 bis D 14 aufgeführten Verfahren (ausgenommen zeitweilige Lagerung – bis zur Sammlung – auf dem Gelände der Entstehung der Abfälle (***) (*) Nach EU-Recht und internationalen Übereinkünften verbotenes Verfahren. (**) Falls sich kein anderer D-Code für die Einstufung eignet, kann dies vorbereitende Verfahren einschließen, die der Beseitigung einschließlich der Vorbehandlung voran­ gehen – wie z.B. Sortieren, Zerkleinern, Verdichten, Pelletieren, Trocknen, Schred­ dern, Konditionierung oder Trennung vor Anwendung eines der unter D1 bis D12 aufgeführten Verfahren. (***) Unter einer zeitweiligen Lagerung ist eine vorläufige Lagerung im Sinne des Artikels 3 Nummer 10 zu verstehen.",
      "embedding_index": 87,
      "page_number": 41
    },
    {
      "chunk_id": "e93ea694-68f8-4a0e-8438-e19e4c6896ac_p42_c0",
      "text": "02008L0098 — DE — 18.02.2024 — 004.002 — 42 ▼B ANHANG II VERWERTUNGSVERFAHREN R 1 Hauptverwendung als Brennstoff oder als anderes Mittel der Energie­ erzeugung (*) R 2 Rückgewinnung/Regenerierung von Lösemitteln ▼M4 R 3 Recycling/Rückgewinnung organischer Stoffe, die nicht als Lösemittel verwendet werden (einschließlich der Kompostierung und sonstiger bio­ logischer Umwandlungsverfahren) (**) R 4 Recycling/Rückgewinnung von Metallen und Metallverbindungen (***) R 5 Recycling/Rückgewinnung von anderen anorganischen Stoffen (****) ▼B R 6 Regenerierung von Säuren und Basen (*) Hierunter fallen Verbrennungsanlagen, deren Zweck in der Behandlung fester Sied­ lungsabfälle besteht, nur dann, wenn deren Energieeffizienz mindestens folgende Werte beträgt: — 0,60 für in Betrieb befindliche Anlagen, die nach geltendem Gemeinschaftsrecht vor dem 1. Januar 2009 genehmigt werden, — 0,65 für Anlagen, die nach dem 31. Dezember 2008 genehmigt werden, wobei folgende Formel verwendet wird: Energieeffizienz = (Ep – (Ef + Ei)) / (0,97 x (Ew + Ef)) Dabei ist: Ep die jährlich als Wärme oder Strom erzeugte Energie. Der Wert wird berechnet, indem Elektroenergie mit dem Faktor 2,6 und für gewerbliche Zwecke erzeugte Wärme mit dem Faktor 1,1 (GJ/Jahr) multipliziert wird. Ef der jährliche Input von Energie in das System aus Brennstoffen, die zur Erzeu­ gung von Dampf eingesetzt werden (GJ/Jahr). Ew die jährliche Energiemenge, die im behandelten Abfall enthalten ist, berechnet anhand des unteren Heizwerts des Abfalls (GJ/Jahr). Ei die jährliche import",
      "embedding_index": 88,
      "page_number": 42
    },
    {
      "chunk_id": "e93ea694-68f8-4a0e-8438-e19e4c6896ac_p42_c1",
      "text": " System aus Brennstoffen, die zur Erzeu­ gung von Dampf eingesetzt werden (GJ/Jahr). Ew die jährliche Energiemenge, die im behandelten Abfall enthalten ist, berechnet anhand des unteren Heizwerts des Abfalls (GJ/Jahr). Ei die jährliche importierte Energiemenge ohne Ew und Ef (GJ/Jahr). 0,97 ist ein Faktor zur Berechnung der Energieverluste durch Rost- und Kesselasche sowie durch Strahlung. Diese Formel ist entsprechend dem Referenzdokument zu den besten verfügbaren Techniken für die Abfallverbrennung zu verwenden. ►M2 Der Wert der Energieeffizienzformel wird mit einem Klimakorrekturfaktor (Climate Correction Factor, CCF) wie folgt multipliziert: 1. CCF für vor dem 1. September 2015 in Betrieb befindliche und nach geltendem EU-Recht genehmigte Anlagen: CCF = 1, wenn HDD > = 3 350 CCF = 1,25, wenn HDD < = 2 150 CCF = – (0,25/1 200) × HDD + 1,698, wenn 2 150 < HDD < 3 350 2. CCF für nach dem 31. August 2015 genehmigte Anlagen und für Anlagen gemäß Nummer 1 ab 31. Dezember 2029: CCF = 1, wenn HDD > = 3 350 CCF = 1,12, wenn HDD < = 2 150 CCF = – (0,12/1 200) × HDD + 1,335, wenn 2 150 < HDD < 3 350 (Der sich daraus ergebende CCF-Wert wird auf drei Dezimalstellen gerundet). ►C2 Der HDD-Wert (Heizgradtage) sollte dem Durchschnitt der jährlichen HDD- Werte für den Standort der Verbrennungsanlage entsprechen, berechnet für einen Zeitraum von 20 aufeinanderfolgenden Jahren vor dem Jahr, für das der CCF bestimmt wird. Der HDD-Wert sollte nach der folgenden Eurostat-Meth",
      "embedding_index": 89,
      "page_number": 42
    },
    {
      "chunk_id": "e93ea694-68f8-4a0e-8438-e19e4c6896ac_p42_c2",
      "text": "ert (Heizgradtage) sollte dem Durchschnitt der jährlichen HDD- Werte für den Standort der Verbrennungsanlage entsprechen, berechnet für einen Zeitraum von 20 aufeinanderfolgenden Jahren vor dem Jahr, für das der CCF bestimmt wird. Der HDD-Wert sollte nach der folgenden Eurostat-Methode berech­ net werden: HDD = (18 °C – Tm) × d, wenn Tm weniger als oder gleich 15 °C (Heizschwelle) beträgt, und HDD = null, wenn Tm über 15 °C beträgt; dabei ist Tm die mittlere Außentemperatur (Tmin + Tmax)/2 über einen Zeitraum von d Tagen. Die Berechnungen sind täglich durchzuführen (d = 1) und auf ein Jahr hoch- zurechnen. ◄ ◄ (**) Dies schließt die Vorbereitung zur Wiederverwendung, Vergasung und Pyrolyse unter Verwendung der Bestandteile als Chemikalien und die Verwertung organi­ scher Stoffe zur Verfüllung ein. (***) Dies schließt die Vorbereitung zur Wiederverwendung ein. (****) Dies schließt die Vorbereitung zur Wiederverwendung, das Recycling anorganischer Baustoffe, die Verwertung anorganischer Stoffe zur Verfüllung und die Bodenrei­ nigung, die zu einer Verwe rtung des Bodens führt, ein.",
      "embedding_index": 90,
      "page_number": 42
    },
    {
      "chunk_id": "e93ea694-68f8-4a0e-8438-e19e4c6896ac_p43_c0",
      "text": "02008L0098 — DE — 18.02.2024 — 004.002 — 43 ▼B R 7 Wiedergewinnung von Bestandteilen, die der Bekämpfung von Verunrei­ nigungen dienen R 8 Wiedergewinnung von Katalysatorenbestandteilen R 9 Erneute Ölraffination oder andere Wiederverwendungen von Öl R 10 Aufbringung auf den Boden zum Nutzen der Landwirtschaft oder zur ökologischen Verbesserung R 11 Verwendung von Abfällen, die bei einem der unter R 1 bis R 10 auf­ geführten Verfahren gewonnen werden R 12 Austausch von Abfällen, um sie einem der unter R 1 bis R 11 aufgeführ­ ten Verfahren zu unterziehen (*) R 13 Lagerung von Abfällen bis zur Anwendung eines der unter R 1 bis R 12 aufgeführten Verfahren (ausgenommen zeitweilige Lagerung – bis zur Sammlung – auf dem Gelände der Entstehung der Abfälle) (**) (*) Falls sich kein anderer R-Code für die Einstufung eignet, kann dies vorbereitende Verfahren einschließen, die der Verwertung einschließlich der Vorbehandlung voran­ gehen – wie z.B. Demontage, Sortieren, Zerkleinern, Verdichten, Pelletieren, Trock­ nen, Schreddern, Konditionierung, Neuverpacken, Trennung, Vermengen oder Ver­ mischen vor Anwendung eines der unter R1 bis R11 aufgeführten Verfahren. (**) Unter einer zeitweiligen Lagerung ist eine vorläufige Lagerung im Sinne des Artikels 3 Nummer 10 zu verstehen.",
      "embedding_index": 91,
      "page_number": 43
    },
    {
      "chunk_id": "e93ea694-68f8-4a0e-8438-e19e4c6896ac_p44_c0",
      "text": "02008L0098 — DE — 18.02.2024 — 004.002 — 44 ▼M1 ANHANG III GEFAHRENRELEVANTE EIGENSCHAFTEN DER ABFÄLLE HP 1 „explosiv“: Abfall, der durch chemische Reaktion Gase solcher Tem­ peratur, solchen Drucks und solcher Geschwindigkeit er­ zeugen kann, dass hierdurch Zerstörungen in der Umge­ bung eintreten. Hierzu gehören pyrotechnische Abfälle, explosive Abfälle in Form von organischen Peroxiden und explosive selbstzersetzliche Abfälle. Enthält ein Abfall einen oder mehrere Stoffe, denen einer der Gefahrenklasse- und Gefahrenkategorie-Codes sowie Gefahrenhinweis-Codes der Tabelle 1 zu­ geordnet ist, so ist der Abfall, soweit es angebracht und verhältnismäßig ist, nach Maßgabe von Prüfmethoden in Bezug auf HP 1 zu beurteilen. Deutet das Vorhandensein eines Stoffs, eines Gemischs oder eines Erzeugnisses darauf hin, dass der Abfall explosiv ist, ist er nach HP 1 als gefährlich einzustufen. Tabelle 1: Gefahrenklasse- und Gefahrenkategorie-Code sowie Codierung der Gefahrenhinweise für Abfallkomponenten zwecks Einstufung von Abfällen als gefährlich nach HP 1: Gefahrenklasse- und Codierung der Gefahrenhinweise Gefahrenkategorie-Code Inst. Expl. H200 Expl. 1.1 H201 Expl. 1.2 H202 Expl. 1.3 H203 Expl. 1.4 H204 Selbstzers. A H240 Org. Perox. A Selbstzers. B H241 Org. Perox. B HP 2 „brandfördernd“: Abfall, der in der Regel durch Zufuhr von Sauer­ stoff die Verbrennung anderer Materialien ver­ ursachen oder begünstigen kann. Enthält ein Abfall einen oder mehrere Stoffe, denen einer der Gefahrenklasse- und Gefahrenkategorie-Codes sowie Gefahrenhinweis-Codes der Tabelle 2 zu­",
      "embedding_index": 92,
      "page_number": 44
    },
    {
      "chunk_id": "e93ea694-68f8-4a0e-8438-e19e4c6896ac_p44_c1",
      "text": " Abfall, der in der Regel durch Zufuhr von Sauer­ stoff die Verbrennung anderer Materialien ver­ ursachen oder begünstigen kann. Enthält ein Abfall einen oder mehrere Stoffe, denen einer der Gefahrenklasse- und Gefahrenkategorie-Codes sowie Gefahrenhinweis-Codes der Tabelle 2 zu­ geordnet ist, so ist der Abfall, soweit es angebracht und verhältnismäßig ist, nach Maßgabe von Prüfmethoden in Bezug auf HP 2 zu beurteilen. Deutet das Vorhandensein eines Stoffs darauf hin, dass der Abfall brandfördernd ist, so ist er nach HP 2 als gefährlich einzustufen. Tabelle 2: Gefahrenklasse- und Gefahrenkategorie-Code sowie Codierung der Gefahrenhinweise für die Einstufung von Abfällen als gefährlich nach HP 2: Gefahrenklasse- und Codierung der Gefahrenhinweise Gefahrenkategorie-Code Oxid. Gas 1 H270 Oxid. Fl. 1 H271 Oxid. Festst. 1",
      "embedding_index": 93,
      "page_number": 44
    },
    {
      "chunk_id": "e93ea694-68f8-4a0e-8438-e19e4c6896ac_p45_c0",
      "text": "02008L0098 — DE — 18.02.2024 — 004.002 — 45 ▼M1 Gefahrenklasse- und Codierung der Gefahrenhinweise Gefahrenkategorie-Code Oxid. Fl. 2, Oxid. Fl. 3 H272 Oxid. Festst. 2, Oxid. Festst. 3 HP 3 „entzündbar“: — entzündbarer flüssiger Abfall: flüssiger Abfall mit einem Flamm­ punkt von unter 60 °C oder Abfälle von Gasöl, Diesel und leichten Heizölen mit einem Flammpunkt von > 55 °C und ≤ 75 °C; — entzündbare pyrophore Flüssigkeiten und fester Abfall: fester oder flüssiger Abfall, der selbst in kleinen Mengen dazu neigt, sich in Berührung mit Luft innerhalb von fünf Minuten zu ent­ zünden; — entzündbarer fester Abfall: fester Abfall, der leicht brennbar ist oder durch Reibung Brand verursachen oder fördern kann; — entzündbarer gasförmiger Abfall: gasförmiger Abfall, der an der Luft bei 20 °C und einem Standarddruck von 101,3 kPa entzünd­ bar ist; — mit Wasser reagierender Abfall: Abfall, der bei Berührung mit Wasser gefährliche Mengen entzündbarer Gase abgibt; — sonstiger entzündbarer Abfall: entzündbare Aerosole, entzünd­ barer selbsterhitzungsfähiger Abfall, entzündbare organische Per­ oxide und entzündbarer selbstzersetzlicher Abfall. Enthält ein Abfall einen oder mehrere Stoffe, denen einer der Gefahrenklasse- und Gefahrenkategorie-Codes sowie Gefahrenhinweis-Codes der Tabelle 3 zu­ geordnet ist, so ist der Abfall, soweit es angebracht und verhältnismäßig ist, nach Maßgabe von Prüfmethoden zu beurteilen. Deutet das Vorhandensein eines Stoffs darauf hin, dass der Abfall entzündbar ist, so ist er nach HP 3 als gefähr",
      "embedding_index": 94,
      "page_number": 45
    },
    {
      "chunk_id": "e93ea694-68f8-4a0e-8438-e19e4c6896ac_p45_c1",
      "text": "3 zu­ geordnet ist, so ist der Abfall, soweit es angebracht und verhältnismäßig ist, nach Maßgabe von Prüfmethoden zu beurteilen. Deutet das Vorhandensein eines Stoffs darauf hin, dass der Abfall entzündbar ist, so ist er nach HP 3 als gefähr­ lich einzustufen. Tabelle 3: Gefahrenklasse- und Gefahrenkategorie-Code sowie Codierung der Gefahrenhinweise für Abfallkomponenten zwecks Einstufung von Abfällen als gefährlich nach HP 3: Gefahrenklasse- und Codierung der Gefahrenhinweise Gefahrenkategorie-Code Entz. Gas 1 H220 Entz. Gas 2 H221 Aerosol 1 H222 Aerosol 2 H223 Entz. Fl. 1 H224 Entz. Fl.2 H225 Entz. Fl. 3 H226 Entz. Festst. 1 H228 Entz. Festst. 2",
      "embedding_index": 95,
      "page_number": 45
    },
    {
      "chunk_id": "e93ea694-68f8-4a0e-8438-e19e4c6896ac_p46_c0",
      "text": "02008L0098 — DE — 18.02.2024 — 004.002 — 46 ▼M1 Gefahrenklasse- und Codierung der Gefahrenhinweise Gefahrenkategorie-Code Selbstzers. CD Selbstzers. EF H242 Org. Perox. CD Org. Perox. EF Pyr. FL. 1 H250 Pyr. Festst. 1 Selbsterh.1 H251 Selbsterh. 2 H252 Wasserreakt. 1 H260 Wasserreakt. 2 H261 Wasserreakt. 3 HP 4 „reizend — Hautreizung und Augenschädigung “: Abfall, der bei Applikation Hautreizungen oder Augen­ schädigungen verursachen kann. Enthält ein Abfall einen oder mehrere Stoffe, denen einer der folgenden Gefah­ renklasse- und Gefahrenkategorie-Codes sowie Gefahrenhinweis-Codes zugeord­ net ist und bei denen eine oder mehrere der folgenden Konzentrationsgrenzen erreicht oder überschritten werden, in Konzentrationen über dem Berücksichti­ gungsgrenzwert, so ist der Abfall nach HP 4 als gefährlich einzustufen. Der bei einer Beurteilung auf Hautverätzung 1A (H314), Hautreizung 2 (H315), Augenschäden 1 (H318) und Augenreizung 2 (H319) zugrunde zu legende Be­ rücksichtigungsgrenzwert beträgt 1 %. Beträgt die Summe der Konzentrationen aller Stoffe, denen Hautverätzung 1A (H314) zugeordnet ist, 1 % oder mehr, so ist der Abfall nach HP 4 als gefährlich einzustufen. Beträgt die Summe der Konzentrationen aller Stoffe, denen H318 zugeordnet ist, 10 % oder mehr, so ist der Abfall nach HP 4 als gefährlich einzustufen. Beträgt die Summe der Konzentrationen aller Stoffe, denen H315 und H319 zugeordnet sind, 20 % oder mehr, so ist der Abfall nach HP 4 als gefährlich einzustufen. Es ist zu",
      "embedding_index": 96,
      "page_number": 46
    },
    {
      "chunk_id": "e93ea694-68f8-4a0e-8438-e19e4c6896ac_p46_c1",
      "text": " ist, 10 % oder mehr, so ist der Abfall nach HP 4 als gefährlich einzustufen. Beträgt die Summe der Konzentrationen aller Stoffe, denen H315 und H319 zugeordnet sind, 20 % oder mehr, so ist der Abfall nach HP 4 als gefährlich einzustufen. Es ist zu beachten, dass Abfälle, die Stoffe, denen H314 (Hautverätzung 1A, 1B oder 1C) zugeordnet ist, in Mengen von 5 % oder mehr enthalten, nach HP 8 als gefährlich eingestuft werden. HP 4 findet keine Anwendung, wenn der Abfall als HP 8 eingestuft ist. HP 5 „Spezifische Zielorgan-Toxizität (STOT)/ Aspirationsgefahr “: Abfall, der nach einmaliger oder nach wieder­ holter Exposition Toxizität für ein spezifisches Zielorgan verursachen kann oder akute toxische Wirkungen nach Aspiration verursacht.\n\nCodierung der\nGefahrenhinweise\n------------------------------\nH370\nH371\nH335\nH372\nH373\nH304\n\n\nCodierung der\nGefahrenhinweise\n------------------------------\nH300\nH300\nH301\nH302\nH310\nH310\nH311\nH312\nH330\nH330\nH331\nH332\n\nCodierung der\nGefahrenhinweise\n------------------------------\nH350\nH351\n\n\nCodierung der Gefahrenhin­\nweise\n--------------------------------\nH360\nH361\n\nCodierung der\nGefahrenhinweise\n------------------------------\nH340\nH341\n",
      "embedding_index": 97,
      "page_number": 46
    },
    {
      "chunk_id": "e93ea694-68f8-4a0e-8438-e19e4c6896ac_p49_c0",
      "text": "02008L0098 — DE — 18.02.2024 — 004.002 — 49 ▼M1 Die Zuordnung von HP 9 ist nach den Regeln zu beurteilen, die in Referenz­ dokumenten oder in den Rechtsvorschriften der Mitgliedstaaten festgelegt sind. HP 10 „reproduktionstoxisch “: Abfall, der Sexualfunktion und Fruchtbar­ keit bei Mann und Frau beeinträchtigen und Entwicklungstoxizität bei den Nach­ kommen verursachen kann. Enthält ein Abfall einen Stoff, dem einer der folgenden Gefahrenklasse- und Gefahrenkategorie-Codes sowie Gefahrenhinweis-Codes zugeordnet ist und bei dem eine der folgenden Konzentrationsgrenzen der Tabelle 7 erreicht oder über­ schritten wird, so ist der Abfall nach HP 10 als gefährlich einzustufen. Enthält ein Abfall einen oder mehrere Stoffe, die als reproduktionstoxisch eingestuft sind, so wird der Abfall nur dann nach HP 10 als gefährlich eingestuft, wenn ein einzelner Stoff die Konzentrationsgrenze erreicht oder überschreitet. Tabelle 7: Gefahrenklasse- und Gefahrenkategorie-Code sowie Codierung der Gefahrenhinweise für Abfallkomponenten und die entsprechenden Konzentrati­ onsgrenzen für die Einstufung von Abfällen als gefährlich nach HP 10 Gefahrenklasse- und Codierung der Gefahrenhin­ Konzentrationsgrenze Gefahrenkategorie-Code weise Repr. 1A H360 0,3 % Repr. 1B Repr. 2 H361 3,0 % HP 11 „mutagen“: Abfall, der eine Mutation, d. h. eine dauerhafte Ver­ änderung von Menge oder Struktur des genetischen Ma­ terials in einer Zelle verursachen kann. Enthält ein Abfall einen Stoff, dem einer der folgenden Gefahrenklasse- und Gefahrenkategorie-Codes sowie Gefahrenhinweis-Codes zugeordnet ist und bei dem eine der folgenden Konzentrationsgrenzen der Tabelle 8 erreicht oder über­ sch",
      "embedding_index": 98,
      "page_number": 49
    },
    {
      "chunk_id": "e93ea694-68f8-4a0e-8438-e19e4c6896ac_p49_c1",
      "text": " des genetischen Ma­ terials in einer Zelle verursachen kann. Enthält ein Abfall einen Stoff, dem einer der folgenden Gefahrenklasse- und Gefahrenkategorie-Codes sowie Gefahrenhinweis-Codes zugeordnet ist und bei dem eine der folgenden Konzentrationsgrenzen der Tabelle 8 erreicht oder über­ schritten wird, so ist der Abfall nach HP 11 als gefährlich einzustufen. Enthält ein Abfall mehr als einen als mutagen eingestuften Stoff, so wird der Abfall nur dann nach HP 11 als gefährlich eingestuft, wenn ein einzelner Stoff die Kon­ zentrationsgrenze erreicht oder überschreitet. Tabelle 8: Gefahrenklasse- und Gefahrenkategorie-Code sowie Codierung der Gefahrenhinweise für Abfallkomponenten und die entsprechenden Konzentrati­ onsgrenzen für die Einstufung von Abfällen als gefährlich nach HP 11 Gefahrenklasse- und Codierung der Konzentrationsgrenze Gefahrenkategorie-Code Gefahrenhinweise Mutag. 1A, H340 0,1 % Mutag. 1B Mutag. 2 H341 1,0 %",
      "embedding_index": 99,
      "page_number": 49
    },
    {
      "chunk_id": "e93ea694-68f8-4a0e-8438-e19e4c6896ac_p50_c0",
      "text": "02008L0098 — DE — 18.02.2024 — 004.002 — 50 ▼M1 HP 12 „Freisetzung eines akut toxischen Gases“: Abfall, der bei Berüh­ rung mit Wasser oder einer Säure akut toxi­ sche Gase freisetzt (Akute Toxizität 1, 2 oder 3). Enthält ein Abfall einen Stoff, dem eine der folgenden zusätzlichen Gefahren EUH029, EUH031 und EUH032 zugeordnet ist, so ist er nach Maßgabe von Prüfmethoden oder Leitlinien als gefährlich nach HP 12 einzustufen. HP 13 „sensibilisierend “: Abfall, der einen oder mehrere Stoffe enthält, die bekanntermaßen sensibilisierend für die Haut oder die Atemwege sind. Erhält ein Abfall einen Stoff, der als sensibilisierend eingestuft ist und dem einer der Gefahrenhinweis-Codes H317 oder H334 zugeordnet ist, und erreicht oder überschreitet ein einzelner Stoff die Konzentrationsgrenze von 10 %, so ist der Abfall nach HP 13 als gefährlich einzustufen. ▼M3 HP 14 „ökotoxisch“: Abfall, der unmittelbare oder mittelbare Gefahren für einen oder mehrere Umweltbereiche darstellt oder darstellen kann. Abfälle, die mindestens eine der folgenden Bedingungen erfüllen, werden nach HP 14 als gefährlich eingestuft: — Abfälle, die einen als „die Ozonschicht schädigend“ eingestuften Stoff ent­ halten, dem der Gefahrenhinweis H420 gemäß der Verordnung (EG) Nr. 1272/2008 des Europäischen Parlaments und des Rates ( 1 ) zugeordnet ist, sofern die Konzentration dieses Stoffes den Konzentrationsgrenzwert von 0,1 % erreicht oder überschreitet. [c(H420) ≥ 0,1 %] — Abfälle, die einen oder mehrere als „akut gewässergefährdend “ eingestufte",
      "embedding_index": 100,
      "page_number": 50
    },
    {
      "chunk_id": "e93ea694-68f8-4a0e-8438-e19e4c6896ac_p50_c1",
      "text": " ) zugeordnet ist, sofern die Konzentration dieses Stoffes den Konzentrationsgrenzwert von 0,1 % erreicht oder überschreitet. [c(H420) ≥ 0,1 %] — Abfälle, die einen oder mehrere als „akut gewässergefährdend “ eingestufte Stoffe enthalten, denen der Gefahrenhinweis H400 gemäß der Verordnung (EG) Nr. 1272/2008 zugeordnet ist, sofern die Summe der Konzentrationen dieser Stoffe den Konzentrationsgrenzwert von 25 % erreicht oder über­ schreitet. Für diese Stoffe gilt ein Berücksichtigungsgrenzwert von 0,1 %. [Σ c (H400) ≥ 25 %] — Abfälle, die einen oder mehrere als „chronisch gewässergefährdend, Katego­ rie 1, 2 oder 3“ eingestufte Stoffe enthalten, denen die Gefahrenhinweise H410, H411 oder H412 gemäß der Verordnung (EG) Nr. 1272/2008 zu­ geordnet sind, sofern die Summe der Konzentrationen aller als „chronisch gewässergefährdend, Kategorie 1“ (H410) eingestuften Stoffe, multipliziert mit 100, zuzüglich der Summe der Konzentrationen aller als „chronisch gewässergefährdend, Kategorie 2“ (H411) eingestuften Stoffe, multipliziert mit 10, zuzüglich der Summe der Konzentrationen aller als „chronisch ge­ wässergefährdend, Kategorie 3“ (H412) eingestuften Stoffe, den Konzentra­ tionsgrenzwert von 25 % erreicht oder überschreitet. Für Stoffe, denen der Gefahrenhinweis H410 zugeordnet ist, gilt ein Berücksichtigungsgrenzwert von 0,1 %, und für Stoffe, denen der Gefahrenhinweis H411 oder H412 zugeordnet ist, gilt ein Berücksichtigungsgrenzwert",
      "embedding_index": 101,
      "page_number": 50
    },
    {
      "chunk_id": "e93ea694-68f8-4a0e-8438-e19e4c6896ac_p50_c2",
      "text": " erreicht oder überschreitet. Für Stoffe, denen der Gefahrenhinweis H410 zugeordnet ist, gilt ein Berücksichtigungsgrenzwert von 0,1 %, und für Stoffe, denen der Gefahrenhinweis H411 oder H412 zugeordnet ist, gilt ein Berücksichtigungsgrenzwert von 1 %. [100 × Σc (H410) + 10 × Σc (H411) + Σc (H412) ≥ 25 %] ( 1) Verordnung (EG) Nr. 1272/2008 des Europäischen Parlaments und des Rates vom 16. Dezember 2008 über die Einstufung, Kennzeichnung und Verpackung von Stoffen und Gemischen, zur Änderung und Aufhebung der Richtlinien 67/548/EWG und 1999/45/EG und zur Änderung der Verordnung (EG) Nr. 1907/2006 (ABl. L 353 vom 31.12.2008, S. 1).",
      "embedding_index": 102,
      "page_number": 50
    },
    {
      "chunk_id": "e93ea694-68f8-4a0e-8438-e19e4c6896ac_p51_c0",
      "text": "02008L0098 — DE — 18.02.2024 — 004.002 — 51 ▼M3 — Abfälle, die einen oder mehrere als „chronisch gewässergefährdend, Katego­ rie 1, 2, 3 oder 4“ eingestufte Stoffe enthalten, denen die Gefahrenhinweise H410, H411, H412 oder H413 gemäß der Verordnung (EG) Nr. 1272/2008 zugeordnet sind, sofern die Summe der Konzentrationen aller als „chronisch gewässergefährdend “ eingestuften Stoffe den Konzentrationsgrenzwert von 25 % erreicht oder überschreitet. Für Stoffe, denen der Gefahrenhinweis H410 zugeordnet ist, gilt ein Berücksichtigungsgrenzwert von 0,1 %, und für Stoffe, denen der Gefahrenhinweis H411, H412 oder H413 zugeordnet ist, gilt ein Berücksichtigungsgrenzwert von 1 %. [Σ c H410 + Σ c H411 + Σ c H412 + Σ c H413 ≥ 25 %] Dabei ist: Σ = Summe und c = Konzentrationen der Stoffe. ▼M1 HP 15 „Abfall, der eine der oben genannten gefahrenrelevanten Eigen­ schaften entwickeln kann, die der ursprüngliche Abfall nicht un­ mittelbar aufweist.“ Enthält ein Abfall einen oder mehrere Stoffe, denen einer der Gefahrenhinweise oder eine der zusätzlichen Gefahren der Tabelle 9 zugeordnet ist, so ist der Abfall nach HP 15 als gefährlich einzustufen, es sei denn, der Abfall liegt in einer Form vor, die unter keinen Umständen explosive oder potenziell explosive Eigenschaften zeigt. Tabelle 9: Gefahrenhinweise und zusätzliche Gefahren für Abfallkomponenten zwecks Einstufung von Abfällen als gefährlich nach HP 15 Gefahrenhinweis(e)/Zusätzliche Gefahr(en) Gefahr der Massenexplosion bei Feuer. H205 In trockenem Zustand explosiv. EU",
      "embedding_index": 103,
      "page_number": 51
    },
    {
      "chunk_id": "e93ea694-68f8-4a0e-8438-e19e4c6896ac_p51_c1",
      "text": "en zeigt. Tabelle 9: Gefahrenhinweise und zusätzliche Gefahren für Abfallkomponenten zwecks Einstufung von Abfällen als gefährlich nach HP 15 Gefahrenhinweis(e)/Zusätzliche Gefahr(en) Gefahr der Massenexplosion bei Feuer. H205 In trockenem Zustand explosiv. EUH001 Kann explosionsfähige Peroxide bilden. EUH019 Explosionsgefahr bei Erhitzen unter EUH044 Einschluss. Darüber hinaus können die Mitgliedstaaten einen Abfall auf der Grundlage anderer anwendbarer Kriterien nach HP 15 als gefährlich einstufen, z. B. auf­ grund einer Beurteilung von Sickerwasser. ▼M3 __________ ▼M1 Prüfmethoden Die anzuwendenden Prüfmethoden sind in der Verordnung (EG) Nr. 440/2008 der Kommission ( 1 ) und in anderen CEN-Normen oder international anerkannten Prüfmethoden und Leitlinien beschrieben. ( 1) Verordnung (EG) Nr. 440/2008 der Kommission vom 30. Mai 2008 zur Festlegung von Prüfmethoden gemäß der Verordnung (EG) Nr. 1907/2006 des Europäischen Parlaments und des Rates zur Registrierung, Bewertung, Zulassung und Beschränkung chemischer Stoffe (REACH) (ABl. L 142 vom 31.5.2008, S. 1).",
      "embedding_index": 104,
      "page_number": 51
    },
    {
      "chunk_id": "e93ea694-68f8-4a0e-8438-e19e4c6896ac_p52_c0",
      "text": "02008L0098 — DE — 18.02.2024 — 004.002 — 52 ▼B ANHANG IV BEISPIELE FÜR ABFALLVERMEIDUNGSMASSNAHMEN NACH ARTIKEL 29 Maßnahmen, die sich auf die Rahmenbedingungen im Zusammenhang mit der Abfallerzeugung auswirken können 1. Einsatz von Planungsmaßnahmen oder sonstigen wirtschaftlichen Instrumen­ ten, die die Effizienz der Ressourcennutzung fördern. 2. Förderung einschlägiger Forschung und Entwicklung mit dem Ziel, umwelt­ freundlichere und weniger abfallintensive Produkte und Technologien her­ vorzubringen, sowie Verbreitung und Einsatz dieser Ergebnisse aus For­ schung und Entwicklung. 3. Entwicklung wirksamer und aussagekräftiger Indikatoren für die Umwelt­ belastungen im Zusammenhang mit der Abfallerzeugung als Beitrag zur Vermeidung der Abfallerzeugung auf sämtlichen Ebenen, vom Produktver­ gleich auf Gemeinschaftsebene über Aktivitäten kommunaler Behörden bis hin zu nationalen Maßnahmen. Maßnahmen, die sich auf die Konzeptions-, Produktions- und Vertriebs­ phase auswirken können 4. Förderung von Ökodesign (systematische Einbeziehung von Umweltaspek­ ten in das Produktdesign mit dem Ziel, die Umweltbilanz des Produkts über den gesamten Lebenszyklus hinweg zu verbessern). 5. Bereitstellung von Informationen über Techniken zur Abfallvermeidung im Hinblick auf einen erleichterten Einsatz der besten verfügbaren Techniken in der Industrie. 6. Schulungsmaßnahmen für die zuständigen Behörden hinsichtlich der Ein­ beziehung der Abfallvermeidungsanforderungen bei der Erteilung von Ge­ nehmigungen auf der Grundlage dieser Richtlinie und der Richtlinie 96/61/EG. 7. Einbeziehung von Maßnahmen zur Vermeidung der Abfallerzeugung in Anlagen, die nicht unter die Richtlinie 96/61/EG fallen",
      "embedding_index": 105,
      "page_number": 52
    },
    {
      "chunk_id": "e93ea694-68f8-4a0e-8438-e19e4c6896ac_p52_c1",
      "text": "fallvermeidungsanforderungen bei der Erteilung von Ge­ nehmigungen auf der Grundlage dieser Richtlinie und der Richtlinie 96/61/EG. 7. Einbeziehung von Maßnahmen zur Vermeidung der Abfallerzeugung in Anlagen, die nicht unter die Richtlinie 96/61/EG fallen. Hierzu könnten gegebenenfalls Maßnahmen zur Bewertung der Abfallvermeidung und zur Aufstellung von Plänen gehören. 8. Sensibilisierungsmaßnahmen bzw. Unterstützung von Unternehmen bei der Finanzierung, Entscheidungsfindung o. ä. Besonders wirksam dürften der­ artige Maßnahmen sein, wenn sie sich gezielt an kleine und mittlere Unter­ nehmen richten und auf diese zugeschnitten sind und auf bewährte Netz­ werke des Wirtschaftslebens zurückgreifen. 9. Rückgriff auf freiwillige Vereinbarungen, Verbraucher- und Herstellergre­ mien oder branchenbezogene Verhandlungen, damit die jeweiligen Unter­ nehmen oder Branchen eigene Abfallvermeidungspläne bzw. -ziele festlegen oder abfallintensive Produkte oder Verpackungen verbessern. 10. Förderung anerkannter Umweltmanagementsysteme, einschließlich EMAS und ISO 14001. Maßnahmen, die sich auf die Verbrauchs- und Nutzungsphase auswirken können 11. Wirtschaftliche Instrumente wie zum Beispiel Anreize für umweltfreundli­ chen Einkauf oder die Einführung eines vom Verbraucher zu zahlenden Aufpreises für einen Verpackungsartikel oder Verpackungsteil, der sonst unentgeltlich bereitgestellt werden würde. 12. Sensibilisierungsmaßnahmen und Informationen für die breite Öffentlichkeit oder eine bestimmte Verbrauchergruppe. 13. Förderung glaubwürdiger Ökozeichen.",
      "embedding_index": 106,
      "page_number": 52
    },
    {
      "chunk_id": "e93ea694-68f8-4a0e-8438-e19e4c6896ac_p53_c0",
      "text": "02008L0098 — DE — 18.02.2024 — 004.002 — 53 ▼B 14. Vereinbarungen mit der Industrie, wie der Rückgriff auf Produktgremien etwa nach dem Vorbild der integrierten Produktpolitik, oder mit dem Einzel­ handel über die Bereitstellung von Informationen über Abfallvermeidung und umweltfreundliche Produkte. 15. Einbeziehung von Kriterien des Umweltschutzes und der Abfallvermeidung in Ausschreibungen des öffentlichen und privaten Beschaffungswesens im Sinne des Handbuchs für eine umweltgerechte öffentliche Beschaffung, das von der Kommission am 29. Oktober 2004 veröffentlicht wurde. 16. Förderung der Wiederverwendung und/oder Reparatur geeigneter entsorgter Produkte oder ihrer Bestandteile, vor allem durch den Einsatz pädagogi­ scher, wirtschaftlicher, logistischer oder anderer Maßnahmen wie Unterstüt­ zung oder Einrichtung von akkreditierten Zentren und Netzen für Reparatur und Wiederverwendung, insbesondere in dicht besiedelten Regionen.",
      "embedding_index": 107,
      "page_number": 53
    },
    {
      "chunk_id": "e93ea694-68f8-4a0e-8438-e19e4c6896ac_p54_c0",
      "text": "02008L0098 — DE — 18.02.2024 — 004.002 — 54 ▼M 4 ANHANG IVa BEISPIELE FÜR WIRTSCHAFTLICHE INSTRUMENTE UND ANDERE MASSNAHMEN ZUR SCHAFFUNG VON ANREIZEN FÜR DIE ANWENDUNG DER ABFALLHIERARCHIE GEMÄSS ARTIKEL 4 ABSATZ 3 ( 1 ) 1. Gebühren und Beschränkungen für die Ablagerung von Abfällen auf Depo­ nien und Verbrennung von Abfällen als Anreiz für Abfallvermeidung und Recycling, wobei die Ablagerung von Abfällen auf Deponien die am we­ nigsten bevorzugte Abfallbewirtschaftungsoption bleibt; 2. verursacherbezogene Gebührensysteme („Pay-as-you-throw “), in deren Rah­ men Abfallerzeugern ausgehend von der tatsächlich verursachten Abfall­ menge Gebühren in Rechnung gestellt werden und die Anreize für die Trennung recycelbarer Abfälle an der Anfallstelle und für die Verringerung gemischter Abfälle schaffen; 3. steuerliche Anreize für die Spende von Produkten, insbesondere von Le­ bensmitteln; 4. Regime der erweiterten Herstellerverantwortung für verschiedene Arten von Abfällen und Maßnahmen zur Optimierung der Wirksamkeit, Kosteneffi­ zienz und Steuerung dieser Regime; 5. Pfandsysteme und andere Maßnahmen zur Förderung der effizienten Samm­ lung gebrauchter Produkte und Materialien; 6. solide Planung von Investitionen in Infrastruktur zur Abfallbewirtschaftung, auch über die Unionsfonds; 7. ein auf Nachhaltigkeit ausgerichtetes öffentliches Beschaffungswesen zur Förderung einer besseren Abfallbewirtschaftung und des Einsatzes von re­ cycelten Produkten und Materialien; 8. schrittweise Abschaffung von Subventionen, die nicht mit der Abfallh",
      "embedding_index": 108,
      "page_number": 54
    },
    {
      "chunk_id": "e93ea694-68f8-4a0e-8438-e19e4c6896ac_p54_c1",
      "text": ", auch über die Unionsfonds; 7. ein auf Nachhaltigkeit ausgerichtetes öffentliches Beschaffungswesen zur Förderung einer besseren Abfallbewirtschaftung und des Einsatzes von re­ cycelten Produkten und Materialien; 8. schrittweise Abschaffung von Subventionen, die nicht mit der Abfallhierar­ chie vereinbar sind; 9. Einsatz steuerlicher Maßnahmen oder anderer Mittel zur Förderung des Absatzes von Produkten und Materialien, die zur Wiederverwendung vor­ bereitet oder recycelt wurden; 10. Förderung von Forschung und Innovation im Bereich moderne Recycling- und Generalüberholungstechnologie; 11. Nutzung der besten verfügbaren Verfahren der Abfallbehandlung; 12. wirtschaftliche Anreize für regionale und kommunale Behörden, insbeson­ dere zur Förderung der Abfallvermeidung und zur verstärkten Einführung von Systemen der getrennten Sammlung, bei gleichzeitiger Vermeidung der Förderung der Ablagerung von Abfällen auf Deponien und Verbrennung von Abfällen; 13. Kampagnen zur Sensibilisierung der Öffentlichkeit, insbesondere in Bezug auf getrennte Sammlung, Abfallvermeidung und Vermeidung von Vermül­ lung, sowie durchgängige Berücksichtigung dieser Fragen im Bereich Aus- und Weiterbildung; 14. Systeme für die Koordinierung, auch mit digitalen Mitteln, aller an der Abfallbewirtschaftung beteiligten zuständigen Behörden; 15. Förderung des fortgesetzten Dialogs und der Zusammenarbeit zwischen al­ len Interessenträgern der Abfallbewirtschaftung sowie Unterstützung von freiwilligen Vereinbarungen und der Berichterstattung über Abfälle durch Unternehmen. ( 1) Diese Instrumente und Maßnahmen können als Anreize für die Abfallvermeidung, die oberste Ebene der Abfallhierarchie, dienen; eine umfassende Liste konkreterer Beispiele für Abfallvermeidungsmaßnahmen ist Anhang IV zu entnehmen",
      "embedding_index": 109,
      "page_number": 54
    },
    {
      "chunk_id": "e93ea694-68f8-4a0e-8438-e19e4c6896ac_p55_c0",
      "text": "02008L0098 — DE — 18.02.2024 — 004.002 — 55 ▼M4 ANHANG IVb NACH ARTIKEL 11 ABSATZ 3 VORZULEGENDER UMSETZUNGSPLAN Der nach Artikel 11 Absatz 3 vorzulegende Umsetzungsplan enthält 1. eine Bewertung der in der Vergangenheit erreichten, aktuellen und prognos­ tizierten Quoten bei Recycling, Ablagerung von Abfällen auf Deponien und anderen Arten der Behandlung von Siedlungsabfällen und der Abfallströme, aus denen sie sich zusammensetzen; 2. eine Bewertung der Umsetzung der bestehenden Abfallbewirtschaftungspläne und Abfallvermeidungsprogramme nach Artikel 28 und 29; 3. die Gründe, aus denen der Mitgliedstaat der Auffassung ist, dass er die betreffende, in Artikel 11 Absatz 2 festgelegte Zielvorgabe in der dort fest­ gelegten Frist möglicherweise nicht erreichen wird, und eine Bewertung der zur Erfüllung dieser Zielvorgabe nötigen Fristverlängerung; 4. die zur Erfüllung der Zielvorgaben nach Artikel 11 Absätze 2 und 5 notwen­ digen Maßnahmen, die während der Fristverlängerung für den Mitgliedstaat gelten, einschließlich geeigneter wirtschaftlicher Instrumente und anderer Maßnahmen, die Anreize für die Anwendung der Abfallhierarchie gemäß Artikel 4 Absatz 1 und Anhang IVa bieten; 5. einen Zeitplan für die Durchführung der in Nummer 4 genannten Maßnah­ men, die Festlegung der für deren Durchführung zuständigen Stelle und eine Bewertung, wie diese Maßnahmen jeweils zur Erfüllung der im Fall einer Fristverlängerung geltenden Zielvorgaben beitragen; 6. Informationen zu Finanzmitteln für die Abfallbewirtschaftung nach dem Ver­ ursacherprinzip; 7. gegebenenfalls Maßnahmen zur Verbesserung der Datenqualität im Sin",
      "embedding_index": 110,
      "page_number": 55
    },
    {
      "chunk_id": "e93ea694-68f8-4a0e-8438-e19e4c6896ac_p56_c0",
      "text": "02008L0098 — DE — 18.02.2024 — 004.002 — 56 ▼B ANHANG V ENTSPRECHUNGSTABELLE Richtlinie 2006/12/EG Diese Richtlinie Artikel 1 Absatz 1 Buchstabe a Artikel 3 Nummer 1 Artikel 1 Absatz 1 Buchstabe b Artikel 3 Nummer 5 Artikel 1 Absatz 1 Buchstabe c Artikel 3 Nummer 6 Artikel 1 Absatz 1 Buchstabe d Artikel 3 Nummer 9 Artikel 1 Absatz 1 Buchstabe e Artikel 3 Nummer 19 Artikel 1 Absatz 1 Buchstabe f Artikel 3 Nummer 15 Artikel 1 Absatz 1 Buchstabe g Artikel 3 Nummer 10 Artikel 1 Absatz 2 Artikel 7 Artikel 2 Absatz 1 Artikel 2 Absatz 1 Artikel 2 Absatz 1 Buchstabe a Artikel 2 Absatz 1 Buchstabe a Artikel 2 Absatz 1 Buchstabe b Artikel 2 Absatz 2 Artikel 2 Absatz 1 Buchstabe b Ziffer i Artikel 2 Absatz 1 Buchstabe d Artikel 2 Absatz 1 Buchstabe b Ziffer ii Artikel 2 Absatz 2 Buchstabe d Artikel 2 Absatz 1 Buchstabe b Ziffer iii Artikel 2 Absatz 1 Buchstabe f und Absatz 2 Buchstabe c Artikel 2 Absatz 1 Buchstabe b Ziffer iv Artikel 2 Absatz 2 Buchstabe a Artikel 2 Absatz 1 Buchstabe b Ziffer v Artikel 2 Absatz 1 Buchstabe e Artikel 2 Absatz 2 Artikel 2 Absatz 4 Artikel 3 Absatz 1 Artikel 4 Artikel 4 Absatz 1 Artikel 13 Artikel 4 Absatz 2 Artikel 36 Absatz 1 Artikel 5 Artikel 16 Artikel 6 — Artikel 7 Artikel 28 Artikel 8 Artikel 15 Artikel 9 Artikel 23 Artikel 10 Artikel 23 Artikel 11 Artikel 24 und 25 Artikel 12 Artikel 26 Artikel 13 Artikel 34 Artikel 14 Artikel 35 Artikel 15 Artikel 14",
      "embedding_index": 111,
      "page_number": 56
    },
    {
      "chunk_id": "e93ea694-68f8-4a0e-8438-e19e4c6896ac_p57_c0",
      "text": "02008L0098 — DE — 18.02.2024 — 004.002 — 57 ▼B Richtlinie 2006/12/EG Diese Richtlinie Artikel 16 Artikel 37 Artikel 17 Artikel 38 Artikel 18 Absatz 1 Artikel 39 Absatz 1 — Artikel 39 Absatz 2 Artikel 18 Absatz 2 — Artikel 18 Absatz 3 Artikel 39 Absatz 3 Artikel 19 Artikel 40 Artikel 20 — Artikel 21 Artikel 42 Artikel 22 Artikel 43 Anhang I — Anhang IIA Anhang I Anhang IIB Anhang II Richtlinie 75/439/EWG Diese Richtlinie Artikel 1 Absatz 1 Artikel 3 Nummer 18 Artikel 2 Artikel 13 und 21 Artikel 3 Absätze 1 und 2 — Artikel 3 Absatz 3 Artikel 13 Artikel 4 Artikel 13 Artikel 5 Absatz 1 — Artikel 5 Absatz 2 — Artikel 5 Absatz 3 — Artikel 5 Absatz 4 Artikel 26 und 34 Artikel 6 Artikel 23 Artikel 7 Buchstabe a Artikel 13 Artikel 7 Buchstabe b — Artikel 8 Absatz 1 — Artikel 8 Absatz 2 Buchstabe a — Artikel 8 Absatz 2 Buchstabe b — Artikel 8 Absatz 3 — Artikel 9 — Artikel 10 Absatz 1 Artikel 18",
      "embedding_index": 112,
      "page_number": 57
    },
    {
      "chunk_id": "e93ea694-68f8-4a0e-8438-e19e4c6896ac_p58_c0",
      "text": "02008L0098 — DE — 18.02.2024 — 004.002 — 58 ▼B Richtlinie 75/439/EWG Diese Richtlinie Artikel 10 Absatz 2 Artikel 13 Artikel 10 Absätze 3 und 4 — Artikel 10 Absatz 5 Artikel 19, 21, 25, 34 und 35 Artikel 11 — Artikel 12 Artikel 35 Artikel 13 Absatz 1 Artikel 34 Artikel 13 Absatz 2 — Artikel 14 — Artikel 15 — Artikel 16 — Artikel 17 — Artikel 18 Artikel 37 Artikel 19 — Artikel 20 — Artikel 21 — Artikel 22 — Anhang I — Richtlinie 91/689/EWG Diese Richtlinie Artikel 1 Absatz 1 — Artikel 1 Absatz 2 — Artikel 1 Absatz 3 — Artikel 1 Absatz 4 Artikel 3 Nummer 2 und Artikel 7 Artikel 1 Absatz 5 Artikel 20 Artikel 2 Absatz 1 Artikel 23 Artikel 2 Absätze 2 bis 4 Artikel 18 Artikel 3 Artikel 24, 25 und 26 Artikel 4 Absatz 1 Artikel 34 Absatz 1 Artikel 4 Absätze 2 und 3 Artikel 35 Artikel 5 Absatz 1 Artikel 19 Absatz 1 Artikel 5 Absatz 2 Artikel 34 Absatz 2 Artikel 5 Absatz 3 Artikel 19 Absatz 2 Artikel 6 Artikel 28",
      "embedding_index": 113,
      "page_number": 58
    }
  ],
  "metadata": {
    "filename": "EG_2008_98_Abfälle.pdf",
    "file_type": ".pdf",
    "onace_codes": "E",
    "is_vsme": false
  }
}