{
  "document_id": "e9a88def-457f-4f17-b5ec-cbb9bd8606eb",
  "chunks": [
    {
      "chunk_id": "e9a88def-457f-4f17-b5ec-cbb9bd8606eb_p1_c0",
      "text": "Logo / English The English version of the UNEP logo consists of Applies to all language versions: a human figure confined in a circle and surrounded by a laurel crown and the name of the organization Consistent and correct usage of the logo is in English. The logo is intended for all public-facing the key to recognition and identificat ion, more communication products, and official and legal or less in the same way one uses a signature; documents. therefore it must be used with caution, dignity and diligence. • Never separate elements of the logo • Never modify or recreate the logo • Always use approved artwork files Download artwork http://bit.ly/2ibFGZI 8 United Nations Environment Programme — Visual Identity Manual Version OCT 2019 INTRODUCTION TO FRESHWATER QUALITY MONITORING AND ASSESSMENT Technical Guidance Document Prepared by UNEP GEMS/Water Capacity Development Centre for the United Nations Environment Programme",
      "embedding_index": 0,
      "page_number": 1
    },
    {
      "chunk_id": "e9a88def-457f-4f17-b5ec-cbb9bd8606eb_p2_c0",
      "text": "© 2023 United Nations Environment Programme ISBN: 978-92-807-4059-2 Job number: DEW/2557/NA This publication may be reproduced in whole or in part and in any form for educational or non-profit services without special permission from the copyright holder, provided acknowledgement of the source is made. The United Nations Environment Programme would appreciate receiving a copy of any publication that uses this publication as a source. No use of this publication may be made for resale or any other commercial purpose whatsoever without prior permission in writing from the United Nations Environment Programme. Applications for such permission, with a statement of the purpose and extent of the reproduction, should be addressed to the Director, Communication Division, United Nations Environment Programme, P. O. Box 30552, Nairobi 00100, Kenya. Disclaimers The designations employed and the presentation of the material in this publication do not imply the expression of any opinion whatsoever on the part of the Secretariat of the United Nations concerning the legal status of any country, territory or city or area or its authorities, or concerning the delimitation of its frontiers or boundaries. For general guidance on matters relating to the use of maps in publications please go to http://www.un.org/Depts/Cartographic/english/htmain.htm Mention of a commercial company or product in this document does not imply endorsement by the United Nations Environment Programme or the authors. The use of information from this document for publicity or advertising is not permitted. Trademark names and symbols are used in an editorial fashion with no intention on infringement of trademark or copyright laws. The views expressed in this publication are those of the authors and do not necessarily reflect the views of the United Nations Environment Programme. We regret any errors or omissions that may have been unwittingly made. Cover photo @ Cover photos credits: Top left, centre and right – Deborah Chapman, Middle left, centre and right – Deborah Chapman, Bottom left - Patrick Cross, Bottom centre – Melchior Elsler and Bottom right – GEMS/Water Capacity Development Centre. Suggested citation: United Nations Environment Programme (2023). Introduction to Freshwater Quality Monitoring and Assessment - Technical Guidance Document. Nairobi https://doi.org/10.59117/20.500.11822/43141",
      "embedding_index": 1,
      "page_number": 2
    },
    {
      "chunk_id": "e9a88def-457f-4f17-b5ec-cbb9bd8606eb_p4_c0",
      "text": "INTRODUCTION TO FRESHWATER QUALITY MONITORING AND ASSESSMENT FOREWORD This technical guidance document is intended Assurance for Freshwater Quality Monitoring” and as a basic introduction to water quality “Water Quality Data Handling and Assessment”. monitoring and to guide readers to the most relevant detailed guidebooks in this series. In addition to this document, the full set of It is intended for scientists and technicians guidance documents in the series that address who do not have specialised knowledge or various aspects of monitoring and assessment of experience in water quality monitoring and freshwater are: need a general overview of the key aspects and complexities of establishing a water  Water Quality Monitoring and Assessment of quality monitoring programme. It highlights the Groundwater need for understanding the hydrological and ecological functioning of water bodies when  Water Quality Monitoring and Assessment in planning a sampling and analysis programme. Rivers, Lakes and Reservoirs Brief guidance is given for choosing monitoring approaches and water quality parameters that  Quality Assurance for Freshwater Quality will provide meaningful and useful data for Monitoring management and policy making. It is intended and strongly recommended that this guidebook  Freshwater Quality Monitoring with Biota is read in conjunction with the accompanying guidebooks in the series, particularly “Water  Freshwater Quality Monitoring using Particulate Quality Monitoring and Assessment in Rivers, Matter Lakes and Reservoirs”, “Water Quality Monitoring and Assessment of Groundwater”, “Quality  Water Quality Data Handling and Assessment iv",
      "embedding_index": 2,
      "page_number": 4
    },
    {
      "chunk_id": "e9a88def-457f-4f17-b5ec-cbb9bd8606eb_p6_c0",
      "text": "INTRODUCTION TO FRESHWATER QUALITY MONITORING AND ASSESSMENT CONTENTS ACKNOWLEDGEMENTS .................................................................................................................................iii FOREWORD ......................................................................................................................................................v LIST OF ABBREVIATIONS ...............................................................................................................................iv CHAPTER 1: INTRODUCTION .........................................................................................................................1 1.1 The keys to successful monitoring programmes ......................................................................................................2 1.2 Setting monitoring programme objectives .................................................................................................................4 1.3 Monitoring for water quality assessments ................................................................................................................5 1.4 Monitoring programme review, evaluation and redesign .........................................................................................6 CHAPTER 2:THE PRELIMINARY SURVEY ......................................................................................................7 2.1 Review of existing information and data .....................................................................................................................7 2.2 Field surveys ....................................................................................................................................................................8 2.3 Selecting, testing and refining sampling and analysis methods ............................................................................9 CHAPTER 3: SELECTION OF MONITORING MEDIA AND PARAMETERS ...................................................10 3.1 Physico-chemical parameters .....................................................................................................................................12 3.2 Chemical parameters ....................................................................................................................................................14 3.2.1 Nutrients ..............................................................................................................................................................14 3.2.2 Major ions ...........................................................................................................................................................17 3.2.3 Metals and organic contaminants .................................................................................................................17 3.2.4 Total organic carbon .........................................................................................................................................18 3.2.5 Chemical oxygen demand and biochemical oxygen demand ..................................................................18 3.3 Faecal pathogens ...........................................................................................................................................................18 3.4 Biological characteristics..............................................................................................................................................19 3.4.1 Chlorophyll a .......................................................................................................................................................20 CHAPTER 4: SAMPLING LOCATION AND FREQUENCY OF SAMPLING ...................................................21 4.1 Sample site location ..........................................................................................................................................22 4.1.1 Rivers ...................................................................................................................................................................22 4.1.2 Lakes and reservoirs .........................................................................................................................................23 4.1.3 Groundwater .......................................................................................................................................................24 4.2 Sampling frequency .......................................................................................................................................................24 4.2.1 In situ and near real-time monitoring .............................................................................................................24 CHAPTER 5: GOOD PRACTICE IN THE FIELD AND LABORATORY .............................................................26 5.1 Before going into the field .............................................................................................................................................26 5.2 In the field .......................................................................................................................................................................27 5.3 Sample handling .............................................................................................................................................................28 5.4 The laboratory .................................................................................................................................................................28 5.5 Laboratory quality assurance and control ................................................................................................................29 CHAPTER 6: DATA MANAGEMENT .............................................................................................................",
      "embedding_index": 3,
      "page_number": 6
    },
    {
      "chunk_id": "e9a88def-457f-4f17-b5ec-cbb9bd8606eb_p7_c0",
      "text": "LIST OF FIGURES Figure 1.1 The chain of activities in designing and implementing a freshwater quality monitoring programme showing phase 1 in green, phase 2 in blue and phase 3 in orange ..................................3 Figure 2.1 A preliminary field survey of potential sampling locations can help to identify whether they are accessible and safe to access ................................................................................................................8 Figure 2.2 Potential sources of influence on the water quality at potential sample sites, such as this highly turbid drainage, can be determined during a preliminary field survey ........................................8 Figure 3.1 A Secchi disc for measuring the transparency of the water ..................................................................12 Figure 3.2 A simple graduated turbidity tube is filled with water directly from the water body until the coloured base is no-longer visible from above ..................................................................................13 Figure 3.3 The nitrogen cycle ..........................................................................................................................................15 Figure 3.4 Sources and pathways of phosphorus into freshwater bodies .............................................................16 Figure 3.5 The relative concentration of free CO, HCO– and CO2– changes with pH in water ........................17 2 3 3 Figure 3.6 Colonies of E. coli (yellow patches) growing on a membrane filter after filtration of a river water sample and incubation on a culture plate containing a special culture medium ...................18 Figure 3A The freshwater mussel is widely used as a bioindicator species .........................................................19 Figure 4.1 Left – a simple dip sampler on an extendable pole. Right – emptying a sample taken from a discrete depth with a Ruttner sampler ..........................................................................................21 Figure 4.2 Examples of potential sampling locations (red dots) in a small river catchment with multiple activities within the catchment ....................................................................................................22 Figure 4.3 Sampling for plankton from a pontoon on a lake .....................................................................................23 Figure 4.4 Possible sample locations in a lake with several basins that may behave differently and have different water quality...................................................................................................................23 Figure 4.5 Measuring electrical conductivity in situ using a sensor and recording the values manually from a digital meter ........................................................................................................................................25 Figure 4.6 An anchored buoy with continuous monitoring sensors suspended at depth underneath .............25 Figure 6.1 Example of an outlier (red dot) in a series of analyses over time .........................................................33 Figure 6.2 Example of a map showing different influences on water quality in a hypothetical catchment together with an assessment of the water quality at various monitoring stations ......33 vi",
      "embedding_index": 4,
      "page_number": 7
    },
    {
      "chunk_id": "e9a88def-457f-4f17-b5ec-cbb9bd8606eb_p9_c0",
      "text": "CHAPTER 1 INTRODUCTION Freshwater of adequate quality and quantity is an water with good ambient water quality”. This indicator absolute necessity for all life and for sustainable is calculated using typical water quality monitoring development. Freshwater quality is threatened data from rivers, lakes and groundwaters at national globally by a variety of pollutants arising from human scale. activities (e.g., domestic sewage, industrial effluents, agricultural runoff). At the same time there is an Water quality monitoring can be defined as the increasing global demand for water for domestic and acquisition of quantitative and representative industrial use, agricultural irrigation, and environmental information about the physical, chemical and services. These demands place increasing pressure biological characteristics of a water body over time on the finite freshwater resources available in all and space. There is an urgent need for water quality countries, with each demand having specific water to be monitored at national, regional and global scales quality requirements. Water of the highest quality in order to identify where water quality is inadequate is required to protect human health, such as for or under threat. Monitoring enables assessment of drinking water. Aquatic ecosystems and the aquatic the current state of water quality and trends over organisms within them also have requirements for time, and whether targets and guidelines are being water quality that support their “health” and growth. met. It can identify actual and emerging problems of Without monitoring, it is not possible to know whether water pollution and estimate the flux of substances water quality requirements for human health and from rivers to oceans, or across boundaries in shared the ecosystem are being met. Data from monitoring waterbodies. Targeted monitoring can provide a rapid programmes are therefore necessary for effective assessment of the influence of an environmental management that can protect and restore water incident (e.g., chemical spill) on a water body and quality. regular monitoring can provide an insight into the development and implementation of water quality By 2030, target 6.3 of UN Sustainable Development management plans and the setting of priorities. Goal (SDG) 6 aims to “improve water quality by Finally, it enables evaluation of the effectiveness of reducing pollution, eliminating dumping, and management and remediation activities and provides minimizing the release of hazardous chemicals and information on the efficiency of operational activities materials”, with the aim of “halving the proportion of (Box 1.1). untreated wastewater, and substantially increasing recycling and safe reuse globally” (United Nations Water quality monitoring is carried out at many [UN] 2015). To determine whether water quality is different scales and by many different organisations, improving and the aims",
      "embedding_index": 5,
      "page_number": 9
    },
    {
      "chunk_id": "e9a88def-457f-4f17-b5ec-cbb9bd8606eb_p9_c1",
      "text": " the release of hazardous chemicals and information on the efficiency of operational activities materials”, with the aim of “halving the proportion of (Box 1.1). untreated wastewater, and substantially increasing recycling and safe reuse globally” (United Nations Water quality monitoring is carried out at many [UN] 2015). To determine whether water quality is different scales and by many different organisations, improving and the aims of SDG 6 are being met, it is including national agencies (e.g., Environmental necessary to monitor water quality and water quantity. Protection Agencies), water resources departments or In the context of the SDG 6, water quality is measured organisations, local authorities (e.g., state and regional by SDG Indicator 6.3.2 “The proportion of bodies of water authorities), non-governmental organisations, 1\n\nMONITORING ACTIVITIES\n---------------------\n Is water quality acceptable for human use\nor contact (drinking water source, irrigation,\nrecreation, etc.)? How might the water quality\naffect certain populations, especially women and\nchildren?\n What are the major sources of pollution to a\nwater body?\n How far downstream does the impact of an\neffluent discharge reach?\n Has a new policy resulted in the intended effect\nand has it been cost effective?\n When did this water quality problem start and\nwhat changes in human activities have made it\nbetter or worse?\n Has a water quality management plan worked?\n Could the catchment benefit from an educational\nprogramme for all stakeholders?\n\n\n\n\n Well defined, clear and realistic objectives.\n Appropriate monitoring programme design.\n An appropriate level of quality assurance for all\nsteps leading to, and maintaining, the data.\n Careful interpretation of results.\n Successful application in water resources\nmanagement and policy development\n",
      "embedding_index": 6,
      "page_number": 9
    },
    {
      "chunk_id": "e9a88def-457f-4f17-b5ec-cbb9bd8606eb_p11_c0",
      "text": "TECHNICAL GUIDANCE DOCUMENT used and not just accumulated in databases, otherwise BOX 1.2 THE KEYS TO A GOOD the resources used to carry out the programme have MONITORING PROGRAMME been wasted. Some reasons why data are stored and not used fully include inaccessibility to all but a few people,  Well defined, clear and realistic objectives. poor quality or inadequate documentation, and storage  Appropriate monitoring programme design. in an incompatible or non-exchangeable format. In some situations, data may have been collected solely to fulfil a  An appropriate level of quality assurance for all legal requirement and sharing may not be permitted. steps leading to, and maintaining, the data.  Careful interpretation of results. There is no single, best model for structuring a monitoring programme but success is more likely if a  Successful application in water resources logical sequence of steps is followed. There are three management and policy development main phases in the design and implementation of a water quality monitoring and assessment programme are met (Box 1.2). The objectives of the monitoring (Fig. 1.1): programme must be clearly defined in order to aid this process (see section 1.2).  Phase 1 Setting of objectives for the monitoring programme and design of the programme. Monitoring programmes can be expensive to implement but the savings made by making evidence-  Phase 2 Implementation of the monitoring based management decisions, together with the programme. relative value of the water resources themselves and the services they provide, can match or out-weigh  Phase 3 Assessment, reporting and management these costs (Damania et al. 2019). Government action. agencies should evaluate their monitoring programmes in the light of national needs, and they Figure 1.1 The chain of activities in designing should take steps to ensure that critical programmes and implementing a freshwater quality are not sacrificed when resources are limited. There monitoring programme showing phase should be a commitment to funding freshwater quality 1 in green, phase 2 in blue and phase monitoring ensuring that it is done to the highest 3 in orange (adapted from Chapman, possible standard and that data are appropriately Meybeck and Peters 2005) stored and archived. Resource managers must make the commitment to maintain and expand long-term monitoring programmes under their control and the programmes need to be designed to survive times when budgets may become restricted. This can be helped by securing and maintaining a minimum funding commitment, having a core set of inexpensive monitoring parameters, and having a group",
      "embedding_index": 7,
      "page_number": 11
    },
    {
      "chunk_id": "e9a88def-457f-4f17-b5ec-cbb9bd8606eb_p11_c1",
      "text": " Chapman, possible standard and that data are appropriately Meybeck and Peters 2005) stored and archived. Resource managers must make the commitment to maintain and expand long-term monitoring programmes under their control and the programmes need to be designed to survive times when budgets may become restricted. This can be helped by securing and maintaining a minimum funding commitment, having a core set of inexpensive monitoring parameters, and having a group of people dedicated to collecting, interpreting and using the data. This will provide an invaluable legacy of information for future scientists and citizens. Historically, there has been a tendency to carry out monitoring programmes and then to archive large amounts of water quality data without making full use of them. This common practice in many disciplines led to the expression “Data rich - information poor” (Bell, 2006). Data generated from monitoring programmes must be 3",
      "embedding_index": 8,
      "page_number": 11
    },
    {
      "chunk_id": "e9a88def-457f-4f17-b5ec-cbb9bd8606eb_p12_c0",
      "text": "INTRODUCTION TO FRESHWATER QUALITY MONITORING AND ASSESSMENT Access to hydrological information needs to be objectives are essential to identifying the information considered at all three phases and, if necessary, it that must be produced from the monitoring activities. should be included in the monitoring programme Setting objectives is the first step in the design and design. An indication of the relevant hydrological implementation of a monitoring programme information required for different levels of complexity (Fig. 1.1). End user(s) of the monitoring data and all of monitoring programmes is given in Table 1.1. stakeholders, including local communities, women Relevant quality assurance procedures must also and children, should be involved to ensure the be planned and implemented in order to ensure objectives are complete and correct. Several attempts the monitoring data are reliable and credible (see may be needed to clarify and agree the final objectives accompanying guidebook on \"Quality Assurance for amongst all stakeholders. Freshwater Quality Monitoring Programmes\"). An overview of phases 1 and 2 is given in the following Some pitfalls to avoid when specifying objectives chapters, and all three phases are covered in more include targeting the wrong problem as a result of not detail in the accompanying guidebooks in this understanding the underlying issues or the functioning series: \"Water Quality Monitoring and Assessment and behaviour of the water body, complicating the of Groundwater\" and \"Water Quality Monitoring and issue so that no solution is possible, and using Assessment in Rivers, Lakes and Reservoirs\". information that is incorrect or irrelevant. Examples of objectives are given in Box 1.3. 1.2 Setting monitoring programme Monitoring objectives may be either single i.e., objectives addressing one problem area only (normally involving a simple set of parameters, such as pH, alkalinity, nutrients, chlorophyll, etc.) or multiple The success of a monitoring programme is i.e., covering several water issues and providing dependent on having clearly defined objectives information that feeds into a number of management prior to commencing the programme. Well-defined processes including drinking water supply, industrial Table 1.1 Hydrological information required for different levels of water quality monitoring programme complexity Rivers Lakes and Reservoirs Groundwater All programmes Map of catchment Depth at sample site Type of aquifer Residence time Direction of groundwater Thermal regime flow PLUS PLUS PLUS Basic programmes Water level at time of Lake level at time of Piezometric level sampling sampling Depth of thermocline (if present) Advanced programmes River discharge at time of As above PLUS vertical Piezometric level between sampling profiles of dissolved O",
      "embedding_index": 9,
      "page_number": 12
    },
    {
      "chunk_id": "e9a88def-457f-4f17-b5ec-cbb9bd8606eb_p12_c1",
      "text": " Lakes and Reservoirs Groundwater All programmes Map of catchment Depth at sample site Type of aquifer Residence time Direction of groundwater Thermal regime flow PLUS PLUS PLUS Basic programmes Water level at time of Lake level at time of Piezometric level sampling sampling Depth of thermocline (if present) Advanced programmes River discharge at time of As above PLUS vertical Piezometric level between sampling profiles of dissolved O sampling 2 and temperature at time of Aquifer map sampling Complex programmes Continuous measurement As above PLUS rate Full knowledge of river discharge of inflows to lake and of groundwater patterns of water hydrodynamics movements Source: Adapted from Kuusisto (1996) 4\n\n| Rivers | Lakes and Reservoirs | Groundwater ---------------------------------------------- | Map of catchment | Depth at sample site Residence time Thermal regime | | PLUS | PLUS | PLUS | Water level at time of sampling | Lake level at time of sampling Depth of thermocline (if present) | Advanced programmes | River discharge at time of sampling | As above PLUS vertical profiles of dissolved O 2 and temperature at time of sampling | Piezometric level between sampling Aquifer map | Continuous measurement of river discharge | As above PLUS rate of inflows to lake and patterns of water movements |\n\nMONITORING PROGRAMMES\n---------------------\n To identify the causes of algal blooms in a lake.\n To determine whether surface waters are\nsuitable for drinking or recreational use.\n To determine the effects of long-term\ntemperature changes on the aquatic ecosystem.\n To identify river basins at national scale that\nrequire additional controls on wastewater\ndischarges.\n To determine the extent and impacts of an\naccidental discharge of toxic compounds.\n To provide advanced warning of a possible\nchange in water quality for sensitive water\nabstraction points.\n To assess the biological productivity of lake or\nreservoir and its ability to support a commercial\nor recreational fishery.\n To validate a water quality model\n\n\n\n\n Does the monitoring programme meet the\nprogramme objectives?\n Are the field operations adequate to generate the\nnecessary data?\n Are field notes adequate and accurate enough to\nexplain possible unexpected variations in data?\n Are the monitoring results obtained of sufficient\naccuracy and are effective Quality Assurance\nprocedures and laboratory quality controls in\nplace and implemented?\nThe results from the programme, up to the point of\nprogramme review, can help inform the decisions to\nsome of the appraisal questions.\n",
      "embedding_index": 10,
      "page_number": 12
    },
    {
      "chunk_id": "e9a88def-457f-4f17-b5ec-cbb9bd8606eb_p14_c0",
      "text": "INTRODUCTION TO FRESHWATER QUALITY MONITORING AND ASSESSMENT used to assess trends in national river quality status BOX 1.4 QUESTIONS TO BE ASKED WHEN (see guidebook on \"Freshwater Quality Monitoring with REVIEWING A MONITORING Biota\"), where water quality is assigned categories such PROGRAMME TO ENSURE as excellent, good, fair or poor. This type of assessment OBJECTIVES ARE STILL BEING MET is particularly useful to convey information to non- AND THE PROGRAMME IS BEING experts, such as policy makers and the public, and to IMPLEMENTED EFFICIENTLY identify hotspots and regions of poor water quality.  Does the monitoring programme meet the 1.4 Monitoring programme review, programme objectives? evaluation and redesign  Are the field operations adequate to generate the necessary data?  Are field notes adequate and accurate enough to Monitoring programme review, evaluation and explain possible unexpected variations in data? redesign is an important step in a monitoring programme and is necessary to identify how the  Are the monitoring results obtained of sufficient monitoring programme could potentially be improved. accuracy and are effective Quality Assurance The goals of reviewing and refining the monitoring procedures and laboratory quality controls in programme are: place and implemented? The results from the programme, up to the point of  Refocus the objectives of the monitoring programme review, can help inform the decisions to programme. some of the appraisal questions.  Address resource issues (personnel, laboratory facilities, etc.). to generate reliable data in a cost-efficient way.  Increase the effectiveness of staff and laboratory The results of the evaluation should then be used resources. to repeat the process of monitoring programme design using the same steps as for the original  Identify where additional data or complementary programme design (Fig. 1.1) and making data are needed to aid assessment and data adjustments where necessary. When redesigning a interpretation. monitoring programme it is critically important to ensure continuity and comparability of data obtained All aspects of the programme should be examined before and after redesign. If necessary, a period of and their efficiency, suitability and adequacy reviewed, overlap between the original and revised monitoring including field activities, laboratory procedures and programmes might be necessary to compare the data management (Box 1.4). results obtained. This is particularly important if methods and/or instruments are changed because Evaluation of a monitoring programme is important they may have different limits of detection or levels to consider whether things may be done differently of accuracy. 6",
      "embedding_index": 11,
      "page_number": 14
    },
    {
      "chunk_id": "e9a88def-457f-4f17-b5ec-cbb9bd8606eb_p15_c0",
      "text": "CHAPTER 2 THE PRELIMINARY SURVEY It is important that new monitoring programmes do not  selecting, testing and refining sampling and merely become repeat studies. The information gained laboratory methods. in previous monitoring programmes should, therefore, inform new monitoring programmes by identifying gaps in knowledge. The preliminary survey should 2.1 Review of existing information and bring together all available information and data from data all relevant sources, including monitoring information from different national agencies and institutions, research studies and scientific publications. It may Existing data provide information on spatial and involve a review of relevant information or data already temporal variations in the past (which aids selection available, identification of gaps in required information, of sampling sites and sampling frequency), areas review of historical monitoring data for the site(s) of of natural and/or possible human influences on interest and other relevant locations, an assessment water quality (which aids site selection sampling of land use and human activities in the catchment and the parameters to be included), and the ranges of interest, a comprehensive literature review, and a of measurements obtained for any particular water review of interviews or observations recorded by local quality parameters (which assists selection of community members and field personnel. Additionally, analytical and field methods). it should determine the time and space variability of the aquatic environment to be monitored in order to Reviewing the available geological, topographical identify possible sampling locations and sampling and land use maps provides information on natural frequency, and to define the essential parameters to influences on water quality such as from different be measured. Finally, it should provide information geological formations, potential influences on water that will support the design of the monitoring quality from human activities such as agriculture, programme, including feasibility and costs. Inadequate urban development and wastewater discharges, and preliminary surveys may lead to costly deficiencies, areas where runoff may affect water levels and water or overspending, during many years of the monitoring quality. programme. Reviewing applicable guidelines and standards There are three main components to preliminary and identifying relevant stakeholders provides surveys: information on parameters that may be essential for the monitoring programme, the level of accuracy that  review of existing information and data, may be required for analysis of essential parameters, and people or organisations that may contribute to the  field surveys to validate site locations and/or monitoring programme (design or implementation) or collect baseline water quality information, and who may be interested in the results. 7",
      "embedding_index": 12,
      "page_number": 15
    },
    {
      "chunk_id": "e9a88def-457f-4f17-b5ec-cbb9bd8606eb_p16_c0",
      "text": "INTRODUCTION TO FRESHWATER QUALITY MONITORING AND ASSESSMENT 2.2 Field surveys Figure 2.2 Potential sources of influence on the water quality at potential sample sites, Preliminary field surveys determine whether sampling such as this highly turbid drainage, can sites identified on a map are actually accessible and be determined during a preliminary safe to access (Fig. 2.1). They may also identify field survey. © Deborah Chapman where permission to access sampling sites may be required from adjacent landowners. Visiting potential sampling sites prior to commencing their use also provides information on activities in the locality, such as regular or intermittent wastewater discharges or agricultural run-off, that might affect the interpretation of the water quality data (Fig. 2.2). Where available at sufficient resolution, satellite imagery such as that available from Google Earth (https://earth.google. com/web/ ), may reduce the need for preliminary site visits by field personnel. The width and depth of the river at proposed sampling sites should also be measured and the influence of meteorological conditions on discharge determined, i.e., does the discharge respond to rainfall within hours or days. Locating the nearest gauging stations will basic parameter such as temperature or conductivity assist with this, especially if they are automatically at different depths and points across the width of the providing data or can be accessed to take manual river, will indicate the degree of variability. readings. Sampling locations should also be checked to ensure the water is well mixed, especially if the Depending on their size and geographical location, intention is to use a single representative sampling lakes may exhibit variation in water quality horizontally station. A short intense sampling survey analysing a and vertically that depends on their bathymetry and catchment (see guidebook on \"Water Quality Monitoring and Assessment in Rivers, Lakes and Reservoirs\"). If the bathymetry is not already known, a Figure 2.1 A preliminary field survey of potential bathymetric survey may be necessary. Lakes may also sampling locations can help to identify show strong temporal variations that are a response whether they are accessible and safe to seasonal variations in climate. A preliminary to access. © Deborah Chapman sampling programme with a high density of sampling stations can check this variability. In shallow temperate lakes it is also necessary to determine whether the lake stratifies with depth and, if so, the depth of the thermocline. This provides information that assists decisions on the depth, number and type of samples to be collected, e.g., integrated or composite samples (see",
      "embedding_index": 13,
      "page_number": 16
    },
    {
      "chunk_id": "e9a88def-457f-4f17-b5ec-cbb9bd8606eb_p16_c1",
      "text": " preliminary to access. © Deborah Chapman sampling programme with a high density of sampling stations can check this variability. In shallow temperate lakes it is also necessary to determine whether the lake stratifies with depth and, if so, the depth of the thermocline. This provides information that assists decisions on the depth, number and type of samples to be collected, e.g., integrated or composite samples (see section 4.1.2). Drilling new wells for groundwater monitoring programmes is not always possible due to financial constraints. Therefore, the preliminary survey should establish the locations of existing wells and their suitability for inclusion in the programme. Wells may exist on farms, commercial or industrial premises, 8",
      "embedding_index": 14,
      "page_number": 16
    },
    {
      "chunk_id": "e9a88def-457f-4f17-b5ec-cbb9bd8606eb_p17_c0",
      "text": "TECHNICAL GUIDANCE DOCUMENT and individual households where permission to different approaches in order to select the most access them may be necessary. The construction appropriate methods that will meet the expectations of wells selected for inclusion should be checked to of the programme objectives in relation to cost, determine whether the well casing is perforated or precision and accuracy. This applies to both field not. If it is perforated it may be allowing access to and laboratory methods. The intended laboratory water from more than one aquifer. Wells may also be must be sufficiently close to the sampling stations open to contamination from the surface and therefore to ensure that samples are received from the field samples may only represent the immediate locality within the timeframe required for analysis and of the well and not represent the overall quality of before any deterioration in the samples occurs. If the aquifer. The direction of flow and depth to water existing field or laboratory equipment and facilities table or piezometric level should also be determined. are not adequate, new equipment may need to Further information on selection and construction of be considered, or new methods developed, or wells for monitoring in available in the accompanying existing methods refined. It may also be necessary guidebook on \"Water Quality Monitoring and to consider the services of an external laboratory. Assessment of Groundwater\". Whatever laboratory arrangement is chosen, it is imperative that procedures are established for quality control of the analytical work (see 2.3 Selecting, testing and refining section 5.5). Alternative approaches may also sampling and analysis methods be explored and tested, such as monitoring with biota (see chapter 3 and guidebook on \"Freshwater Quality Monitoring with Biota\"). Staff may require For a new monitoring programme, it may be necessary relevant training in any new methods prior to the to test the intended methods or to run trials of commencement of the monitoring programme. 9",
      "embedding_index": 15,
      "page_number": 17
    },
    {
      "chunk_id": "e9a88def-457f-4f17-b5ec-cbb9bd8606eb_p18_c0",
      "text": "INTRODUCTION TO FRESHWATER QUALITY MONITORING AND ASSESSMENT CHAPTER 3 SELECTION OF MONITORING MEDIA AND PARAMETERS Water quality can be considered as the combined  The potential for time-integration of environmental physical, chemical, and biological characteristics of impacts, thereby reducing the required frequency the water. Examples of these are: of sampling.  Physical - colour, transparency, pH, temperature, The availability or requirements for skilled personnel, electrical conductivity, total suspended solids (TSS). as well as suitable storage facilities for the types of samples (e.g., refrigeration, amount of space, risk of  Chemical - major ions, nitrate, nitrite, contamination) should also be considered. Ultimately, orthophosphate, toxic compounds. the available budget may influence final decisions because some media may provide an adequate level  Biological - species diversity and abundance, total of information at low cost while others may require coliforms, faecal coliforms, chlorophyll. expensive analytical facilities. Traditionally, freshwater quality monitoring has been Water is the most commonly-used monitoring based on the determination of the physical and medium in all types of water body and is the only chemical properties of water samples. However, when medium that can be used for groundwater. It can designing a monitoring network, consideration should be readily analysed for a wide range of parameters be given to using any of the three media that comprise and is the most appropriate medium for sampling a water body: water, aquatic organisms and particulate and analysis when the water is going to be used matter. Each medium has specific characteristics that for a purpose with specified quality criteria, such as might be relevant for particular monitoring objectives, for drinking. It is also most appropriate when it is such as: necessary to know the concentrations of water-soluble substances that can affect the aquatic ecosystem,  Applicability to a type of water body. such as nutrients (e.g., nitrogen and phosphorus), or some toxic compounds when it is anticipated that they  Possibility for providing additional information, will occur at the sampling location. Water samples such as fluxes. can be analysed without filtration to measure total concentrations of dissolved and particulate fractions  Sensitivity to types of pollutant, e.g., whether the of a parameter or filtered and the dissolved and pollutant is lipid or water soluble which may lead to particulate fractions analysed separately. the possibility of amplification of the concentration in biota and particulate matter. The biological characteristics of a surface water body",
      "embedding_index": 16,
      "page_number": 18
    },
    {
      "chunk_id": "e9a88def-457f-4f17-b5ec-cbb9bd8606eb_p19_c0",
      "text": "TECHNICAL GUIDANCE DOCUMENT Monitoring with Biota\"). There are many definitions is derived primarily from rock weathering processes. of biological monitoring or biomonitoring, but in Erosion and run-off transfers sediments or soil the context of water quality monitoring it means particles from their point of origin to the point of the use of biological responses to assess changes deposition at the bottom of a receiving water body. in the aquatic environment. It is commonly used Sediments may become resuspended during storm to track long-term trends in surface water bodies events and transported even further afield. The and to illustrate impacts on aquatic ecosystems. ultimate sink for particles is usually the deepest part Biomonitoring methods integrate responses to all of lakes, hollows and sheltered backwaters in rivers, contaminants present in their location together with or the river delta or coastal zone. Further information other environmental stressors during the lifetime of on including particulate matter in monitoring the organism. By contrast, physical and chemical programmes is available in the accompanying analyses of a water sample give a measurement that guidebook on \"Freshwater Quality Monitoring with is valid only for the instant in time when the sample is Particulate Matter\". collected. Biological monitoring can also offer a quick and cheap method to determine water quality when Particulate organic matter may have associated compared with some physico-chemical analyses nutrients (e.g., phosphorus) bound to the organic (Table 3.1). particles or incorporated within living or dead biota. These nutrients can actively exchange between Particulate matter (PM) comprises mineral matter and particulate matter and water, depending on organic particles, such as microscopic organisms or environmental conditions. Toxic inorganic pollutants, decomposing organic matter, suspended in water and such as some heavy metals, may be subject to deposited on the bottom of a water body. Particulate adsorption, deposition and recycling by particulate matter in the water column is often referred to as matter. Toxic organic pollutants that have an affinity suspended solids. Particulate matter is defined as for lipid material, such as organochlorine compounds, particles greater than 0.45 µm and dissolved matter hydrocarbons, etc. may be associated with organic includes all particles finer than 0.45 µm. Mineral PM particles. Hence, chemical analysis of suspended Table 3.1 Strengths and weaknesses of chemical and biological approaches to monitoring water quality Strengths Weaknesses Chemical Valid for all water bodies. Detection limits for some micropollutants may monitoring be inadequate or may be",
      "embedding_index": 17,
      "page_number": 19
    },
    {
      "chunk_id": "e9a88def-457f-4f17-b5ec-cbb9bd8606eb_p19_c1",
      "text": " matter hydrocarbons, etc. may be associated with organic includes all particles finer than 0.45 µm. Mineral PM particles. Hence, chemical analysis of suspended Table 3.1 Strengths and weaknesses of chemical and biological approaches to monitoring water quality Strengths Weaknesses Chemical Valid for all water bodies. Detection limits for some micropollutants may monitoring be inadequate or may be possible only with Very fine temporal resolution possible, including specialised laboratory facilities. continuous monitoring for some parameters. High costs associated with most analyses. Possible to determine precise pollutants and their concentrations. Limited options for continuous monitoring and temporal integration. Standardised methods available for most parameters. Possibility of sample contamination for some pollutants. Wide range of potential methods available with the possibility for in situ measurements for some parameters. Biological Provides long term indication of water quality. Only valid for surface water (not groundwater). monitoring Good spatial and temporal integration. Standardization difficult and precise cause of response detected often unknown. Potential for amplification of some parameters occurring in water at very low concentrations Not valid for pollutant flux studies. (bioaccumulation, biomagnification). General lack of temporal sensitivity. Good response to chronic, minor pollution events. 11\n\n| Strengths | Weaknesses ------------------------- | Valid for all water bodies. Very fine temporal resolution possible, including continuous monitoring for some parameters. Possible to determine precise pollutants and their concentrations. Standardised methods available for most parameters. Wide range of potential methods available with the possibility for in situ measurements for some parameters. | Biological monitoring | Provides long term indication of water quality. Good spatial and temporal integration. Potential for amplification of some parameters occurring in water at very low concentrations (bioaccumulation, biomagnification). Good response to chronic, minor pollution events. | Only valid for surface water (not groundwater). Standardization difficult and precise cause of response detected often unknown. Not valid for pollutant flux studies. General lack of temporal sensitivity.",
      "embedding_index": 18,
      "page_number": 19
    },
    {
      "chunk_id": "e9a88def-457f-4f17-b5ec-cbb9bd8606eb_p20_c0",
      "text": "INTRODUCTION TO FRESHWATER QUALITY MONITORING AND ASSESSMENT particulate matter can provide information on the total Figure 3.1 A Secchi disc for measuring the concentrations of nutrients and pollutants in the water transparency of the water (Department column and the rate of vertical settling of pollutants of Environment and Science [DES] and nutrients in still or slow flowing waters. Chemical 2018) By State of Queensland, analysis of deposited particulate matter can provide Licenced under CC BY 3.0 AU information on sinks of pollutants and, by analysing vertical depth cores of sediments, it can provide information on past concentrations of pollutants. 3.1 Physico-chemical parameters Many physical parameters are included as basic measurements in water quality monitoring programmes because they may influence other measurements or they may be important for the normal functioning of the aquatic ecosystem (Box 3.1). Temperature affects the rate of biological and chemical processes and has an influence on other physical parameters. It is, therefore, a fundamental measurement for all water bodies. Temperature varies geographically and with season. Freshwater bodies exposed to solar radiation show the greatest variation in temperature. It can be measured in situ using a thermometer or temperature sensor. Some sensors Box 3.1 EXAMPLES OF BASIC designed to measure dissolved oxygen, conductivity or PARAMETERS FOR INCLUSION IN pH, can also measure temperature. MOST AMBIENT WATER QUALITY MONITORING PROGRAMMES The colour of water varies naturally due to geological and biological influences in the catchment and can Rivers Lakes Groundwater sometimes be indicative of the presence of dissolved substances, such as humic acids and microscopic Temperature   organisms, particularly microalgae. It is rarely included as a basic parameter for routine monitoring but may Dissolved oxygen   be noted on a field record sheet as an observation pH    of the condition of the water. Together with colour, turbidity and transparency determine the depth to Nitrogen    which light is transmitted in water, which in turn controls the growth of macrophytes and algae in the Phosphorus   water body column. Transparency gives an indication of the depth to which light can penetrate into the Electrical conductivity    water and is usually measured in the field using a simple Secchi disc (Fig. 3.1). Turbidity is affected Faecal bacteria  by the density of phytopl",
      "embedding_index": 19,
      "page_number": 20
    },
    {
      "chunk_id": "e9a88def-457f-4f17-b5ec-cbb9bd8606eb_p20_c1",
      "text": " algae in the Phosphorus   water body column. Transparency gives an indication of the depth to which light can penetrate into the Electrical conductivity    water and is usually measured in the field using a simple Secchi disc (Fig. 3.1). Turbidity is affected Faecal bacteria  by the density of phytoplankton and other particles BOD and/or COD  and, therefore, turbidity measurements can give an indication of the nutrient or trophic status of the water Chlorophyll a  body (see \"Water Quality Monitoring and Assessment of Rivers, Lakes and Reservoirs\"). Turbidity is a 12\n\nRivers Lakes Groundwater Temperature   Dissolved oxygen   pH    Nitrogen    Phosphorus   Electrical conductivity    Faecal bacteria  BOD and/or COD  Chlorophyll a ",
      "embedding_index": 20,
      "page_number": 20
    },
    {
      "chunk_id": "e9a88def-457f-4f17-b5ec-cbb9bd8606eb_p21_c0",
      "text": "TECHNICAL GUIDANCE DOCUMENT measure of dissolved and suspended material in the The pH influences many biological and chemical water column. It can be measured in the field with processes within a water body and it is therefore a simple turbidity tube (Fig. 3.2) or an electronic usually included as a basic parameter. It can be turbidity meter. It can be useful to measure the influenced by the presence of effluent discharges and impact of wastewater discharges, or sediment by changes in the balance between carbon dioxide, resuspension or transport events. It should be carbonate and bicarbonate ions. Photosynthesis and measured immediately after the sample is collected the respiration cycles of freshwater plants and algae, to avoid any settlement of suspended particles particularly in nutrient rich waters, can also affect pH that might occur leading to a lower value. A more levels through their use and release of carbon dioxide. accurate and standardised measure of turbidity The carbon dioxide dissolves in water to produce is total suspended solids (TSS), which is the non- carbonic acid, which in turn dissociates to release filterable residues retained on a standard filter hydrogen ions. Reduced levels of carbon dioxide (usually a glass fibre “GF/C” grade) dried to constant resulting from photosynthesis lead to lower hydrogen weight at 103–105 °C (International Organization ions in the water and a higher pH. Ideally, pH should be for Standardization [ISO] 1997). measured in the field or immediately after the sample is taken, because natural processes in the water can continue to influence the pH value after the sample is taken. There are many field and laboratory pH sensors available, as well as indicator solutions and paper Figure 3.2 A simple graduated turbidity tube is indicator strips. The sensors provide the greatest filled with water directly from the water accuracy, but they must be calibrated before each use. body until the coloured base is no- longer visible from above. © Deborah Chapman Oxygen is essential to all forms of aquatic life and the availability of oxygen influences nearly all chemical and biological processes in water bodies. Measuring dissolved oxygen is, therefore, fundamental for any water quality monitoring programme in surface waters. The amount of oxygen dissolved in water varies naturally with atmospheric pressure, temperature, dissolved mineral salts and the atmospheric exchange due to turbulent mixing. Warm water holds less dissolved oxygen than cold water and, in addition, the respiration of all living organisms, including microorganisms responsible for biological degradation of organic waste material, can reduce oxygen levels. Therefore, dissolved oxygen concentration can",
      "embedding_index": 21,
      "page_number": 21
    },
    {
      "chunk_id": "e9a88def-457f-4f17-b5ec-cbb9bd8606eb_p21_c1",
      "text": " water quality monitoring programme in surface waters. The amount of oxygen dissolved in water varies naturally with atmospheric pressure, temperature, dissolved mineral salts and the atmospheric exchange due to turbulent mixing. Warm water holds less dissolved oxygen than cold water and, in addition, the respiration of all living organisms, including microorganisms responsible for biological degradation of organic waste material, can reduce oxygen levels. Therefore, dissolved oxygen concentration can be useful as an indication of pollution by organic matter in surface waters. However, the photosynthetic activity of aquatic plants during daylight can increase dissolved oxygen concentrations and high phytoplankton populations near the surface of lakes can lead to supersaturation with oxygen. Dissolved oxygen can be measured using a hand-held sensor and meter (usually in mg l-1 or as percentage saturation) or by using the Winkler titration method (ISO 1983). In freshwater at sea level, dissolved oxygen concentrations range from 15 mg l-1 at 0 °C to 13",
      "embedding_index": 22,
      "page_number": 21
    },
    {
      "chunk_id": "e9a88def-457f-4f17-b5ec-cbb9bd8606eb_p22_c0",
      "text": "INTRODUCTION TO FRESHWATER QUALITY MONITORING AND ASSESSMENT 8 mg l-1 at 25 °C. Concentrations below 3.2 Chemical parameters 5 mg l-1 may affect the survival and functioning of biological communities in freshwater, and most The list of chemical parameters that can be measured fish cannot survive at 2 mg l-1 or less. Very low in freshwater is extremely long and some of them oxygen concentrations may suggest the presence of are very expensive to measure at low concentrations biodegradable organic matter, such as sewage. Anoxic and/or to a satisfactory precision and accuracy. conditions, i.e., where there is no detectable oxygen, Therefore, the selection of chemical parameters in can occur where decomposition rates are high, such a monitoring programme should be considered very as at the sediment-water interface in still waters, in carefully in relation to the objectives of the programme the hypolimnion of nutrient rich lakes and close to and the information required. Some of the more wastewater discharges in rivers. common parameters and reasons for including them in a monitoring programme are described briefly Electrical conductivity (EC) is a measure of the ability below (see also Box 3.1) and details of methods can of an aqueous solution to conduct an electric current, be found in Rice, Baird and Eaton (2017) and in the which in turn depends on the concentration of ions in individual methods published by the International solution. It is sensitive to variations in dissolved solids, Organization for Standardization (ISO). mostly mineral salts, and can be useful to characterise a water body. Values in freshwaters range from 10 3.2.1 Nutrients to 1,000 μS cm-1 (microsiemens per centimetre) and can change naturally, especially during periods of Nutrients are essential for all living organisms. In increased flow in rivers (Table 3.2). Deviation from the aquatic environment the main nutrients are normal ranges can indicate pollution, such as from nitrogen and phosphorus compounds. Other nutrients, wastewater inputs or run-off from land, and saltwater such as silica, can be important to specific groups which may arise from excess irrigation, road de-icing of organisms. Nitrogen compounds arise from or intrusion into groundwater from coastal waters. rock, land drainage and plant and animal debris. Conductivity is commonly measured with a sensor Phosphorus compounds arise mostly from rocks and the recording unit may also provide derived and the decomposition of organic matter. Nut",
      "embedding_index": 23,
      "page_number": 22
    },
    {
      "chunk_id": "e9a88def-457f-4f17-b5ec-cbb9bd8606eb_p22_c1",
      "text": "water such as silica, can be important to specific groups which may arise from excess irrigation, road de-icing of organisms. Nitrogen compounds arise from or intrusion into groundwater from coastal waters. rock, land drainage and plant and animal debris. Conductivity is commonly measured with a sensor Phosphorus compounds arise mostly from rocks and the recording unit may also provide derived and the decomposition of organic matter. Nutrients values for salinity and total dissolved solids. Electrical are recycled in the aquatic environment and their conductivity is temperature dependent and if the availability can influence the growth of aquatic algae sensor and meter are not equipped with automatic and plants that form the base of the aquatic food temperature correction, the temperature of the sample chain. Additional nutrients can reach water bodies should be measured and recorded to enable correction with agricultural runoff from land, wastewater inputs of the values obtained. and atmospheric deposition. Table 3.2 Examples of electrical conductivity values in different types of water Water source Approximate electrical conductivity (μS cm-1) Distilled water 0.5 – 3 Rainwater 10 – 20 Drinking water 50 – 500 Freshwater river 150 – 500 Industrial wastewater 10,000 Seawater 55,000 Sources: Hickin (1995); ANZECC and ARMCANZ (2000) 14\n\nWater source | Approximate electrical conductivity (μS cm-1) ------------------------------------------------------------\n\nRainwater | 10 – 20 -------------------\n\nFreshwater river | 150 – 500 ----------------------------\n\nSeawater | 55,000 -----------------",
      "embedding_index": 24,
      "page_number": 22
    },
    {
      "chunk_id": "e9a88def-457f-4f17-b5ec-cbb9bd8606eb_p23_c0",
      "text": "TECHNICAL GUIDANCE DOCUMENT Nitrogen is an essential nutrient for living oxidation of nitrogenous waste products in organisms as an important constituent of human and animal excreta. proteins, including genetic material. It undergoes biological and non-biological transformations There are many methods for measuring in the environment as part of the nitrogen cycle different forms of nitrogen in a water sample in (Fig. 3.3). Inorganic nitrogen occurs in a range the laboratory. There are also several kits and of oxidation states as nitrate (NO -) and nitrite sensors available for measuring nitrate in the 3 (NO -), the ammonium ion (NH +) and molecular field but these vary in their accuracy, precision 2 4 nitrogen (N ). Ammonia exists in ionised (NH +) and limits of detection. The main consideration 2 4 and unionised (NH ) forms; NH is toxic at when selecting the method should be whether 3 3 very low concentrations to fish (Camargo and the limit of detection is adequate for the Alonso 2006). The relative proportion of ionised anticipated concentrations in the water samples, and unionised ammonia in water depends on because some field kits are not sensitive temperature and pH, and to a lesser extent enough to measure nitrate at low concentrations on salinity (for further information see the that may be required for the objectives of a accompanying guidebook on \"Water Quality monitoring programme. Monitoring and Assessment in Rivers, Lakes and Reservoirs\"). Nitrate is highly soluble and Phosphorus is an essential nutrient for living often reaches surface water and groundwater organisms and exists in water bodies in with run-off from agricultural activities (e.g., both dissolved and particulate forms. It is application of inorganic nitrogenous fertilizers generally the limiting nutrient for algal growth and organic manures), in discharges from in freshwater ecosystems and, therefore, wastewater treatment plants, and following influences the maximum potential growth of Figure 3.3 The nitrogen cycle 15",
      "embedding_index": 25,
      "page_number": 23
    },
    {
      "chunk_id": "e9a88def-457f-4f17-b5ec-cbb9bd8606eb_p24_c0",
      "text": "INTRODUCTION TO FRESHWATER QUALITY MONITORING AND ASSESSMENT aquatic plants and algae in a water body. Phosphorus most natural surface waters, orthophosphate ranges enters water bodies in a number of ways (Fig. 3.4): from 0.005 to 0.020 mg l-1 PO -P. Concentrations 4 as low as 0.001 mg l-1 PO -P may be found in some 4  Naturally, by the weathering of phosphorus-bearing pristine waters and as high as 200 mg l-1 PO -P in 4 rocks and the decomposition of organic matter. some enclosed saline waters. Average groundwater levels are about 0.02 mg l-1 PO -P. High concentrations 4  With domestic wastewaters. of total phosphorus (i.e., dissolved and particulate forms combined) can indicate additional inputs from  With industrial effluents. human activities.  With run-off from inorganic fertiliser and manure. There are many methods for measuring different forms of phosphorus in a water sample in the field Phosphorus associated with organic and mineral and in the laboratory. Total phosphorus is commonly constituents of sediments in water bodies can also measured where water quality is influenced by be mobilised by bacteria and released to the water human activities. Orthophosphate is often measured column. in lakes because of its role in driving the growth of phytoplankton populations and the potential for algal Orthophosphate is the bioavailable, dissolved, blooms. There are field kits and sensors available for inorganic form of phosphorus and is rarely found measuring dissolved phosphorus as orthophosphate in high concentrations in freshwaters because it is in water samples but, as for nitrates, they vary in actively taken up by plants and algae. As a result, there their accuracy and precision. The main consideration can be considerable fluctuations in concentrations in when selecting the method should be whether the surface waters associated with the seasonal growth limit of detection is adequate for the anticipated and decline of plants and algae at most latitudes. In concentrations in the water samples, because Figure 3.4 Sources and pathways of phosphorus into freshwater bodies 16",
      "embedding_index": 26,
      "page_number": 24
    },
    {
      "chunk_id": "e9a88def-457f-4f17-b5ec-cbb9bd8606eb_p25_c0",
      "text": "TECHNICAL GUIDANCE DOCUMENT some field kits are not sensitive enough to measure Figure 3.5 The relative concentration of free CO , 2 phosphorus at low concentrations. HCO – and CO 2– changes with pH in 3 3 water 3.2.2 Major ions Major ions (Ca2+, Mg2+, Na+, K+, Cl-, SO 2- , HCO -) are 4 3 naturally very variable in surface and groundwater due to local geological and climatic conditions. They are commonly measured in groundwater because they are important for providing information about the origins of groundwater recharge and of the mixing of water flows (see the accompanying guidebook on \"Water Quality Monitoring and Assessment of Groundwater\"). Sodium (Na+) concentrations are particularly of interest when the water is used for drinking or irrigation. Concentrations of potassium (K+) in natural waters are usually very low except in hot springs or brine waters, or when they are polluted 3.2.3 Metals and organic contaminants with inorganic fertiliser or industrial effluents. Calcium (Ca2+) is an essential element for living organisms and Very low concentrations of metals are always is incorporated into bones and into the hard tissues present in freshwater from the weathering of rocks and shells of invertebrates. Calcium can precipitate in and soil. Elevated concentrations usually arise from water when carbon dioxide levels drop, for example wastewater discharges and mining activities. Very due to photosynthetic activity, which in turn influences low concentrations, particularly manganese (Mn), pH values. Magnesium (Mg2+) is common in natural iron (Fe) and zinc (Zn) are essential for aquatic waters and contributes to water hardness, along life but at high concentrations many elements can with calcium. Natural levels are rarely influenced be toxic to both aquatic life and humans. Metals significantly by industrial effluents. Chloride (Cl-) levels can be present in water in dissolved, colloidal are usually low in surface waters but can be increased and particulate forms. The behaviour, toxicity and due to deposition from oceanic aerosols, industrial sedimentation potential of metals in freshwaters and sewage effluents, agricultural runoff, and runoff depends on these forms. Organic contaminants do from roads treated with salt in the winter. not usually occur naturally in freshwaters and many are toxic to aquatic life and humans even at low Industrial discharges and atmospheric precipitation concentrations. They include mineral oils, phenols, can add significantly to the natural levels of sulphate pesticides, pol",
      "embedding_index": 27,
      "page_number": 25
    },
    {
      "chunk_id": "e9a88def-457f-4f17-b5ec-cbb9bd8606eb_p25_c1",
      "text": " metals in freshwaters and sewage effluents, agricultural runoff, and runoff depends on these forms. Organic contaminants do from roads treated with salt in the winter. not usually occur naturally in freshwaters and many are toxic to aquatic life and humans even at low Industrial discharges and atmospheric precipitation concentrations. They include mineral oils, phenols, can add significantly to the natural levels of sulphate pesticides, polychlorinated biphenyls (PCBs), (SO 2-) in surface waters. High concentrations (> 400 pharmaceutical residues and many thousands of 4 mg l-1) can make water unpleasant to drink. Some individual organic compounds manufactured, used bacteria use sulphate as an oxygen source and and released to the environment. Such compounds convert it to hydrogen sulphide (H S) under anaerobic are not usually monitored routinely in water 2 conditions, as may occur at depth in stratified bodies because the analysis is often complex and lakes. Hydrogen sulphide is a colourless gas with expensive, requiring sophisticated instrumentation, an unpleasant smell of rotten eggs, which is often hence they may be included with a less frequent indicative of the presence of anaerobic conditions. sampling regime than other key parameters. They Carbonates (CO 2-) and bicarbonates (HCO -) influence are more often included in monitoring programmes 3 3 the hardness and alkalinity of the water and arise specifically to assess the presence of pollution and mostly from the weathering of rocks or from the its potential risk to the aquatic ecosystem or human atmosphere. Their concentration is also related to the health. pH of the water (Fig. 3.5). 17",
      "embedding_index": 28,
      "page_number": 25
    },
    {
      "chunk_id": "e9a88def-457f-4f17-b5ec-cbb9bd8606eb_p26_c0",
      "text": "INTRODUCTION TO FRESHWATER QUALITY MONITORING AND ASSESSMENT 3.2.4 Total organic carbon comparison, raw sewage has a BOD of about 600 mg l–1 O . 2 Total organic carbon (TOC) is a convenient, non- specific, indicator of general water quality, particularly organic matter contamination. Organic carbon 3.3 Faecal pathogens arises from the presence of living material and is also present in waste materials and wastewaters in The most common risk to human health associated dissolved and particulate forms. It can be measured with water comes from the presence of pathogenic continuously with automatic analysers which (disease-causing) microorganisms. Monitoring for are convenient for water intakes and wastewater the presence of pathogenic bacteria is an essential discharges. Concentrations of TOC in surface water component of any water quality assessment where are generally less than 10 mg l-1, and in groundwater there is a potential for human ingestion, such as they are less than 2 mg l-1. through drinking, personal hygiene, food preparation or recreational use. Increasingly, microorganisms 3.2.5 Chemical oxygen demand and and other faecal markers are being included in biochemical oxygen demand monitoring programmes for the detection and location of domestic and livestock wastewater inputs, and Chemical oxygen demand (COD) is a measure of the for diffuse sources (Hagedorn, Blanch and Harwood oxygen equivalent of the organic matter in the water 2011). Indicator organisms which are normally that is susceptible to oxidation by a strong oxidant, present in faeces from warm blooded animals are such as dichromate. The test is non-specific and used to detect the presence of faecal material, e.g., does not differentiate between organic and inorganic thermotolerant coliforms, Escherichia coli material present in the water sample. It is widely used (Fig. 3.6). The presence of faecal material can as an indicator of the presence of sewage or industrial suggest the possible presence of waterborne effluents because it can be measured rapidly in the pathogenic organisms that are transmitted through laboratory. In surface waters COD typically ranges from 20 mg l–1 of O or less in unpolluted waters to 2 more than 200 mg l–1 O in water receiving effluents. Figure 3.6 Colonies of E. coli (yellow patches) 2 growing on a membrane filter after Industrial wastewaters may have COD",
      "embedding_index": 29,
      "page_number": 26
    },
    {
      "chunk_id": "e9a88def-457f-4f17-b5ec-cbb9bd8606eb_p26_c1",
      "text": " pathogenic organisms that are transmitted through laboratory. In surface waters COD typically ranges from 20 mg l–1 of O or less in unpolluted waters to 2 more than 200 mg l–1 O in water receiving effluents. Figure 3.6 Colonies of E. coli (yellow patches) 2 growing on a membrane filter after Industrial wastewaters may have COD values ranging filtration of a river water sample and from 100 mg l–1 O to 60,000 mg l–1 O . 2 2 incubation on a culture plate containing a special culture medium. © Patrick Biochemical oxygen demand (BOD) is a measure of Cross the biochemically degradable organic matter present in the water and is defined as the amount of oxygen necessary for the aerobic microorganisms in a water sample to oxidise the organic matter to a stable inorganic form. Despite the possible interferences in the method (e.g., toxic compounds in the water sample inhibiting the action of the microorganisms), it is widely used to determine the efficiency of sewage treatment and as a general indication of pollution of surface waters by organic matter. The most common standardised analytical procedure requires incubation of the water samples for five days, hence the method is commonly referred to as BOD . Results 5 are expressed as the amount of oxygen used during the incubation period. Unpolluted surface waters usually have a BOD of about 2 mg l–1 O and polluted 2 waters may have values of 10 mg l–1 O or more. For 2 18",
      "embedding_index": 30,
      "page_number": 26
    },
    {
      "chunk_id": "e9a88def-457f-4f17-b5ec-cbb9bd8606eb_p27_c0",
      "text": "TECHNICAL GUIDANCE DOCUMENT the faecal-oral route, such as Vibrio cholerae, BOX 3.2 CHARACTERISTICS OF AN IDEAL Salmonella, Campylobacter and Cryptosporidium. BIOINDICATOR SPECIES FOR Specific pathogens are usually more complex to MONITORING WATER QUALITY detect and quantify in water samples, requiring special methods and associated microbiological laboratory  Can be easily recognised by non-specialists facilities. Particular care must be taken during sampling and sample preparation in the laboratory to  Is highly sensitive to environmental stressors avoid potential contamination and incorrect results  Has a wide distribution (see accompanying guidebook on \"Quality Assurance for Freshwater Quality Monitoring\").  Has very limited mobility and therefore indicates water quality at the sample site Municipal raw sewage can contain 10–100 million  Has well-known ecological characteristics coliform bacteria per 100 ml whereas surface waters that do not receive effluents from human settlements  Is suitable for laboratory trials or livestock may contain 10–100 coliform bacteria per  Lends itself to quantification and standardisation. 100 ml. Drinking water should contain zero coliforms per 100 ml. Figure 3A The freshwater mussel is widely used as a bioindicator species. By NOAA Great Lakes Environmental 3.4 Biological characteristics Research Laboratory. Licenced under CC BY-SA 2.0 Macroinvertebrates, fish and algae, are the most commonly used aquatic organisms in biological monitoring of freshwater environments. Microbiological monitoring for faecal bacteria and pathogens is considered separately from biological monitoring. A bioindicator is a living organism that responds in defined ways to particular changes in water quality. However, such changes may arise from both natural and/or anthropogenic impacts and therefore the life cycles, habitat and environmental preferences of any particular organism used for biological monitoring of the health of freshwater systems should be known and understood. Ideally, bioindicator species should demonstrate most of the characteristics listed in Box 3.2. The presence or absence, abundance, health and condition of biota, for example, can provide could be a result of seasonal or other natural cycles, information on activities that affect water quality, such such as life stage and reproductive conditions or as agricultural runoff and wastewater discharges, natural disease prevalence, rather than ecosystem persistent pollutants in the water body (giving degradation linked to water quality decline. Monitoring rise to bioaccumulation and biomagnification), programmes based on biological methods should be hydrological control regimes (e.g.,",
      "embedding_index": 31,
      "page_number": 27
    },
    {
      "chunk_id": "e9a88def-457f-4f17-b5ec-cbb9bd8606eb_p27_c1",
      "text": " seasonal or other natural cycles, information on activities that affect water quality, such such as life stage and reproductive conditions or as agricultural runoff and wastewater discharges, natural disease prevalence, rather than ecosystem persistent pollutants in the water body (giving degradation linked to water quality decline. Monitoring rise to bioaccumulation and biomagnification), programmes based on biological methods should be hydrological control regimes (e.g., impoundments), designed so that impacts due to natural changes in and the effectiveness of catchment management the water body can be separated from those resulting programmes (e.g., wetland restoration). However, it from anthropogenic activities. This may require a can often be difficult to link observed changes in biota detailed knowledge of the ecology, life history and to specific environmental changes or impacts because sensitivity of the species being used, combined with the observed changes in bioindicator organisms complimentary physical and chemical monitoring. 19",
      "embedding_index": 32,
      "page_number": 27
    },
    {
      "chunk_id": "e9a88def-457f-4f17-b5ec-cbb9bd8606eb_p28_c0",
      "text": "INTRODUCTION TO FRESHWATER QUALITY MONITORING AND ASSESSMENT Therefore, an experienced biologist is needed to guide 3.4.1 Chlorophyll a the development of the monitoring programme (such as appropriate timing of sampling campaigns) and the Chlorophyll a is a green pigment that is involved in interpretation of the data. photosynthesis in plants and algae. It is commonly included in lake monitoring programmes as an Living organisms can be used for monitoring in four indicator of algal biomass in the water column. main ways: Nutrient rich water bodies generally support high levels of algal growth and have associated high 1. Ecological surveys of species diversity and chlorophyll concentrations. abundance, or enumeration of indicator organisms (e.g., macroinvertebrate diversity or bacterial Chlorophyll pigment (typically chlorophyll a) counts). concentrations can be inferred in situ with a portable fluorometer or measured with greater accuracy in 2. Ecotoxicological assays using one or several the laboratory after filtering the water sample and species to determine the presence of toxic trapping any algae in the sample on the filter. The compounds. chlorophyll is extracted using a solvent and the intensity of the colour in the solvent is measured 3. Histological and enzymatic studies in selected with a spectrophotometer. The results are usually organisms to indicate environmental stress. expressed as μg l–1 or mg m–3. In surface waters, values can range from < 5 mg m–3 in water bodies 4. Chemical analysis of body tissues for selected with low nutrient inputs to > 100 mg m–3 in water compounds. bodies with excess nutrient inputs. More detail on these specific approaches is available in the companion guidebook on \"Freshwater Quality Monitoring with Biota\". 20",
      "embedding_index": 33,
      "page_number": 28
    },
    {
      "chunk_id": "e9a88def-457f-4f17-b5ec-cbb9bd8606eb_p29_c0",
      "text": "CHAPTER 4 SAMPLING LOCATION AND FREQUENCY OF SAMPLING The choice of sampling approach, location and (Fig. 4.1). Composite samples are made up by frequency all have a major influence on the reliability combining a number of grab samples of a given and relevance of the data obtained and their ability to volume over a given period of time. Integrated address the objectives of the monitoring programme. samples are either made up by combining samples A thorough understanding of the functioning and from different depths or across different locations, behaviour of the water body is essential for ensuring or by using special sampling techniques that collect that the most appropriate sampling regime is water between two points in depth or space. Specific used. This topic is covered in more detail in the approaches for surface and groundwaters are companion guidebooks on “Water Quality Monitoring discussed in the accompanying guidebooks on \"Water and Assessment of Rivers, Lakes and Reservoirs” Quality Monitoring and Assessment in Rivers, Lakes and “Water Quality Monitoring and Assessment of and Reservoirs\" and \"Water Quality Monitoring and Groundwater”. Assessment of Groundwater\". The most appropriate approach to sampling and Analysis of grab samples of water provide an indication the associated equipment depends on the type of of water quality at that particular point in space and time. water body, access and safety for field personnel and spatial and temporal requirements for water quality Figure 4.1 Left – a simple dip sampler on an information specified in the monitoring programme extendable pole. Right – emptying a objectives. Specific requirements associated with sample taken from a discrete depth the parameters that will be analysed in the samples with a Ruttner sampler. © Deborah after collection may also dictate the type of sampling Chapman equipment, such as samples intended for heavy metal analysis in the laboratory may need to be collected with samplers constructed with specific materials, such as TeflonTM, or in acid-washed polyethylene containers. Advice on how to ensure correct sample collection and handling is available in the accompanying guidebook “Quality Assurance for Freshwater Quality Monitoring”. Grab samples are discrete samples collected at single points in space and time and can be cheap and easy to obtain using a variety of devices, ranging from a simple jug or bucket to samplers that can be triggered to collect water from discrete depths 21",
      "embedding_index": 34,
      "page_number": 29
    },
    {
      "chunk_id": "e9a88def-457f-4f17-b5ec-cbb9bd8606eb_p30_c0",
      "text": "INTRODUCTION TO FRESHWATER QUALITY MONITORING AND ASSESSMENT Increasing the temporal frequency of grab sampling confluence of tributaries), below major sources of (i.e., decreasing the sampling interval) provides a better impact such as urban or industrial areas, where characterisation of water quality over time but requires the river leaves a defined basin or jurisdiction (e.g., increased resources for sampling and analysis, such regional or national boundary), and just before the river as using in situ automated continuous sampling and enters a lake or the sea (Fig. 4.2). monitoring techniques and technology. Automatic water samplers enable the frequency of sampling to be Ideally headwater sites should not be impacted by selected and in some cases modified remotely. Samples diffuse or point-sources of pollution and can, therefore, may be collected at a constant rate (time-proportional provide baseline water quality information. Sample sampling) or change with discharge (flow-proportional sites located where the river drains to an estuary or sampling) or, more recently, adjusted based on the lake reflect the total accumulated suspended material, values of other measured paraments (dynamic or burst nutrients and contaminants from upstream and can sampling). The major advantage of automatic composite be used to calculate the total transport of material sampling is that it allows representative water conditions (fluxes) from the river basin. Flux calculations are only to be characterised with far fewer analyses than would possible when water discharge values are available be required by manually collecting grab samples, and it from the same locations. enables sampling at times when it would be difficult or undesirable, e.g., during storm conditions or in remote A sample station is the precise point in space (vertically locations. and horizontally) from which the water sample is taken at a given sample site. Sample stations in rivers should be located where water is well mixed 4.1 Sample site location so that a single sample is representative of the site. Complete mixing of different water masses (tributaries, The choice of location for sampling in freshwater discharges and effluents) may not occur for some bodies is often based on the judgemental sampling distance downstream. Complete mixing in a river can approach where the location is selected with the aid be verified by taking several samples across the width of existing knowledge on the type of water body, its and depth of the river and measuring temperature, behaviour and variability. Probability sampling, which conductivity or suspended solids. A sampling station is based on statistical probability theory can also can be established at the point where the results be",
      "embedding_index": 35,
      "page_number": 30
    },
    {
      "chunk_id": "e9a88def-457f-4f17-b5ec-cbb9bd8606eb_p30_c1",
      "text": " downstream. Complete mixing in a river can approach where the location is selected with the aid be verified by taking several samples across the width of existing knowledge on the type of water body, its and depth of the river and measuring temperature, behaviour and variability. Probability sampling, which conductivity or suspended solids. A sampling station is based on statistical probability theory can also can be established at the point where the results be used in some situations where sites are selected from these samples do not vary significantly. Further at random across the surface of the water body or selected randomly within smaller areas which are Figure 4.2 Examples of potential sampling considered to be homogeneous. Where sufficient locations (red dots) in a small river water quality data are available over a long time series, catchment with multiple activities various statistical techniques, e.g., O’Hare et al. (2020), within the catchment can also be applied to optimise existing sampling locations in order to reduce monitoring costs. 4.1.1 Rivers When selecting sample locations in rivers, access and safety are very important considerations. Checking for safe access to a water body is part of the preliminary survey. A well-designed monitoring programme to observe status and trends in water quality in a river basin should have sampling sites located throughout the catchment. Typically, monitoring sites would be in the headwaters, where the river drains different types of geology and land-use (e.g., just below the 22",
      "embedding_index": 36,
      "page_number": 30
    },
    {
      "chunk_id": "e9a88def-457f-4f17-b5ec-cbb9bd8606eb_p31_c0",
      "text": "TECHNICAL GUIDANCE DOCUMENT guidance is available in \"Water Quality Monitoring aid is recommended for all personnel in these and Assessment in Rivers, Lakes and Reservoirs\". situations. Sampling locations and/or sample stations should Bathymetry and thermal structure must also be be clearly identifiable with a description and considered when choosing sample locations within geographical coordinates, to ensure that results lakes or reservoirs. Bathymetry affects whether the are comparable for repeated sampling occasions. lake or reservoir behaves as a uniform single water A bridge is an ideal location to sample because it is body, or whether basins with restricted mixing of easy to access, clearly identifiable, and enables a the water may have different water qualities. If the sample to be taken mid-stream without a boat. lake or reservoir is well mixed, a single sampling location near the centre, or at the deepest part of the lake, would normally be sufficient. Where a Figure 4.3 Sampling for plankton from a pontoon lake has many bays or inlets, or contains a number on a lake © Patrick Cross of deep basins in which water quality may vary naturally or be influenced by different catchment activities (such as human settlements) or inflowing rivers, several sample points are usually necessary (Fig. 4.4). See “Water Quality Monitoring and Assessment in Rivers, Lakes and Reservoirs” for more details. Before finalising the sampling regime for a lake or reservoir, it is important to determine whether the water column stratifies and when the stratification is likely to occur. This should be a part of the preliminary survey for the monitoring programme. When a lake is stratified, samples may need to be collected through the depth of the water column in order to obtain a representative assessment of water quality. An integrated depth sample can be collected by taking samples from regular depth intervals with a discrete depth sampler (Fig. 4.1) and mixing them, or by collecting a single integrated sample (e.g., with a long tube or a pump). If the lake stratifies regularly, sampling from a fixed depth within the epilimnion would enable comparability 4.1.2 Lakes and reservoirs Figure 4.4 Possible sample locations in a lake with several basins that may behave A boat is usually required to collect representative differently and have different water samples from lakes and reservoirs unless there quality are structures present that allow access to the deeper water beyond marginal vegetation, such as abstraction towers or pontoons (Fig. 4.3). Safety considerations are very important",
      "embedding_index": 37,
      "page_number": 31
    },
    {
      "chunk_id": "e9a88def-457f-4f17-b5ec-cbb9bd8606eb_p32_c0",
      "text": "INTRODUCTION TO FRESHWATER QUALITY MONITORING AND ASSESSMENT over all seasons when carried out over a long time general, the quality of groundwater fluctuates much period. Further details on sampling approaches less than surface waters and a single sample per are given in the accompanying guidebook “Water year may be adequate for status, trends and uses Quality Monitoring and Assessment in Rivers, Lakes that do not directly affect human health. If large and Reservoirs”. variations in quality are observed in these samples, the sample frequency should be increased. If water is 4.1.3 Groundwater abstracted for a specific use, frequent or continuous sampling at the point of abstraction may be Sampling for groundwater quality data is necessary to manage water treatment processes or complicated by the three-dimensional nature and to protect human health. For further information see potential heterogeneity of groundwater bodies. “Water Quality Monitoring and Assessment in Rivers, There is often a lack of basic hydrogeological Lakes and Reservoirs” and “Water Quality Monitoring information to aid the selection of the appropriate and Assessment of Groundwater”. location and depth of monitoring wells. In practice, existing wells or springs are often used to sample 4.2.1 In situ and near real-time monitoring groundwater and the information obtained from these wells can be used to aid decisions regarding Autonomous in situ monitoring involves collecting new sampling well locations for a monitoring water quality information directly from the sample programme. If a well is known to be in a high-risk point of a water body without the need to remove area for contamination by local activities (e.g., from and transport water samples enabling real-time mining or waste disposal), the water from that well (or usually near real-time) data collection. In situ may not represent the quality of the groundwater monitoring requires the use of sensors or probes resources in that area. In these situations, it is that can be immersed in water and can transmit the recommended to use nearby wells from the same value obtained to a meter from which the results aquifer or to drill a new sampling well. For further can be manually recorded (Fig. 4.5), downloaded information see “Water Quality Monitoring and to an electronic recording device such as a smart Assessment of Groundwater”. phone or computer, or transmitted telemetrically (via satellite, cellular networks or radio) to the laboratory. Sensors may be deployed from a floating 4.2 Sampling frequency platform or buoy using solar or battery power for the sensors and the data transmission (telemetry) The frequency with which it is necessary to",
      "embedding_index": 38,
      "page_number": 32
    },
    {
      "chunk_id": "e9a88def-457f-4f17-b5ec-cbb9bd8606eb_p32_c1",
      "text": " Quality Monitoring and to an electronic recording device such as a smart Assessment of Groundwater”. phone or computer, or transmitted telemetrically (via satellite, cellular networks or radio) to the laboratory. Sensors may be deployed from a floating 4.2 Sampling frequency platform or buoy using solar or battery power for the sensors and the data transmission (telemetry) The frequency with which it is necessary to take system (Fig. 4.6). The telemetry system must be samples from a water body depends on the chosen and tested as part of the preliminary survey. objectives of the monitoring programme and Network coverage in the area where the equipment the human and financial resources available, is deployed is critical because sporadic availability together with the natural variability of the water or overloading of cellular networks at peak times quality, which is driven mostly by climatological may interrupt communications. Data may also factors such as rainfall, wind, solar radiation and be collected continuously by diverting water from temperature. Relatively high frequency sampling the water body through a tank containing sensors may be necessary initially over a full year to (physical, chemical or biological), and by diverting characterise seasonal or rainfall-driven variability. water directly through an analytical instrument The frequency can then be adjusted according that performs analyses at a very high frequency. to the acceptable level of variability and the need Continuous monitoring facilitates rapid management to ensure that necessary events (e.g., pollution responses and is particularly useful for early warning emissions) are captured. More detailed information monitoring, such as may be required for a drinking is available in the accompanying guidebook on water abstraction point. “Water Quality Data Handling and Assessment”. A very minimum of once per season, or ideally once Development of robust sensors that can measure a month, is recommended for surface waters. In a wide range of parameters in situ is progressing 24",
      "embedding_index": 39,
      "page_number": 32
    },
    {
      "chunk_id": "e9a88def-457f-4f17-b5ec-cbb9bd8606eb_p33_c0",
      "text": "TECHNICAL GUIDANCE DOCUMENT Figure 4.5 Measuring electrical conductivity in rapidly. Some of the most common situ using a sensor and recording the commercially-produced sensors can measure: values manually from a digital meter. © Deborah Chapman  pH  Electrical conductivity and total dissolved solids  Dissolved oxygen  Temperature  Depth/Pressure  Turbidity  Photosynthetic pigments (chlorophyll or phycocyanins for algae or cyanobacteria). All sensors should be fully calibrated following manufacturer’s instructions before monitoring begins and their accuracy validated in the laboratory or by comparison with other instruments. Regular maintenance and calibration is usually critically important to Figure 4.6 An anchored buoy with continuous maintain accuracy and to keep the equipment monitoring sensors suspended at functioning within the required specifications. depth underneath. Solar panels provide Maintenance intervals are largely dependent power for the sensors and telemetry on environmental conditions at the site (e.g., system. © Timothy Sullivan high suspended solids) and other parameters, such as the potential for biofouling (unwanted biological growth, e.g., algae and invertebrates, on immersed surfaces), water temperature, seasonal fluctuations and cost. Many different types of organisms find the surface of a suspended sensor a convenient location to settle and grow and antifouling coatings or other mechanisms may be necessary to keep the optical “windows” to the sensors very clean. Common calibration and preventative maintenance intervals are weekly, bi-weekly or monthly and these should be factored into the monitoring programme design and allocation of resources. If not correctly maintained, the instruments may provide incomplete or inaccurate data. 25",
      "embedding_index": 40,
      "page_number": 33
    },
    {
      "chunk_id": "e9a88def-457f-4f17-b5ec-cbb9bd8606eb_p34_c0",
      "text": "INTRODUCTION TO FRESHWATER QUALITY MONITORING AND ASSESSMENT CHAPTER 5 GOOD PRACTICE IN THE FIELD AND LABORATORY The implementation of a monitoring network are visited. Field personnel should be fully aware of comprises four activities that are closely linked and the monitoring programme objectives so that they should occur concurrently: field measurements understand the reasons for specific procedures and and sampling, laboratory analyses, hydrological the need to take samples from precise locations. measurements and quality assurance (see Fig. 1.1). They also need to be fully trained and competent This chapter highlights some important general in sampling and handling of the different types of considerations for implementing a monitoring samples they may need to collect. programme, and specific detail on different aspects mentioned above are provided in the accompanying It is good practice to have a checklist to ensure that guidebooks on “Water Quality Monitoring and everything is prepared in advance to complete the Assessment of Groundwater”, “Water Quality field work successfully. It can also act as a memory Monitoring and Assessment in Rivers, Lakes and aid during the field sampling trip. It should list all Reservoirs” and “Quality Assurance for Freshwater sampling and monitoring equipment required, the Quality Monitoring and Assessment”. chemicals for sample preservation or stabilisation, data recording instruments or notebooks that will be used in the field, as well as personal safety items and 5.1 Before going into the field clothing. Fieldwork (work conducted on site within the Full and due consideration of field safety is critically environment) contributes a significant component important. Aside from the natural hazard associated of the cost of the monitoring programme, and with close proximity to water bodies, field personnel should be carefully planned to ensure that efforts can encounter a wide range of additional hazards are not wasted. The two main components of during field work, such as water contaminated field operations are preparation before going into with sewage, chemicals, sharp wire, glass, slippery the field and actual field activities while on-site at surfaces, and wildlife or livestock. It is important that a monitoring location. Adequate planning before field personnel are appropriately trained to recognise going to the field ensures that the field sampling and deal with any hazards as they are encountered. trip goes efficiently and takes the minimum time The minimum training should include water safety necessary. The route between sampling sites needs and first aid. Depending on national Health and to be optimised to ensure that samples are in transit Safety legislation, a Risk Assessment may also be for the minimum time possible. Some analyses required before commencing the field sampling. must be performed within a",
      "embedding_index": 41,
      "page_number": 34
    },
    {
      "chunk_id": "e9a88def-457f-4f17-b5ec-cbb9bd8606eb_p34_c1",
      "text": " any hazards as they are encountered. trip goes efficiently and takes the minimum time The minimum training should include water safety necessary. The route between sampling sites needs and first aid. Depending on national Health and to be optimised to ensure that samples are in transit Safety legislation, a Risk Assessment may also be for the minimum time possible. Some analyses required before commencing the field sampling. must be performed within a certain period of time A comprehensive guide to risks and hazards after collection of the sample, e.g., thermotolerant in fieldwork is available from the University of coliforms, and this must be taken into account when Wollongong (undated). Field technicians should carry planning travel routes and the order in which sites first aid kits with them at all times during fieldwork. 26",
      "embedding_index": 42,
      "page_number": 34
    },
    {
      "chunk_id": "e9a88def-457f-4f17-b5ec-cbb9bd8606eb_p35_c0",
      "text": "TECHNICAL GUIDANCE DOCUMENT Different sample container types are sometimes  Sample depth recommended for specific parameters that will be analysed in the laboratory. Where possible, plastic  Date and time of sampling sample containers are preferred because they are less likely to break than glass containers. Table 5.1 gives  Name of field operator who collected the sample some examples of the sample containers for different parameters. 5.2 In the field Ideally sample containers should be provided by the laboratory to ensure that the sample bottles are of Prior to collecting a sample, a field operator should sufficient volume and prepared correctly, including the ensure that samples are collected from the correct addition of chemical preservatives where necessary. It sampling station. This can be determined by visually is often more convenient to add chemical preservatives checking for landmarks, and/or with a Global Positioning to sample containers in the laboratory than in the field. System (GPS) device. In lakes, sampling stations should If chemical preservatives are added in the laboratory, be marked by placing an anchored floating buoy. it is important that sample containers are labelled with the name, volume and concentration of the chemical Variations in sampling procedures can have a marked preservative. If chemical preservatives are not added to effect on the results of analysis. Procedures for sample containers in the laboratory, clear instructions sampling operations should be carefully documented need to be provided for the field personnel to ensure in a field sampling manual together with precautions that a correct volume of the chemical preservative is to be taken while sampling. Samples may be affected added to the sample container. such that they no longer represent their original condition. Collection, preservation, transportation and Each sample container needs to be carefully labelled storage can lead to incorrect measurement results with a unique sample identifier, such as a code or for some parameters. Sources of error can include number. The following information should also carryover of analyte from sampling equipment, be included on the sample bottle or on a sample incomplete decontamination of equipment between submission sheet that accompanies the samples to samples and sampling trips, cross contamination the laboratory: between samples and absorption of volatile chemicals from the air during transportation and storage. Quality  Name of study assurance of sampling can be achieved by strict adherence to standard operating procedures (SOPs)  Sample station number for sampling, ensuring all equipment is clean and in working order, recording all conditions which applied during sampling, and taking strict precautions to avoid contamination (see “Water Quality Monitoring and Table 5.1 Examples of different types of sample Assessment in Rivers, Lakes",
      "embedding_index": 43,
      "page_number": 35
    },
    {
      "chunk_id": "e9a88def-457f-4f17-b5ec-cbb9bd8606eb_p35_c1",
      "text": " Quality  Name of study assurance of sampling can be achieved by strict adherence to standard operating procedures (SOPs)  Sample station number for sampling, ensuring all equipment is clean and in working order, recording all conditions which applied during sampling, and taking strict precautions to avoid contamination (see “Water Quality Monitoring and Table 5.1 Examples of different types of sample Assessment in Rivers, Lakes and Reservoirs”). container for specific parameters Parameter(s) for analysis Sample container When taking depth samples or groundwater samples, it is important to avoid disturbing the bottom sediment Aluminium, barium, cadmium, Polyethylene cobalt, copper, iron, lead, or including any detritus such as leaves. If vertical manganese, nickel, zinc profiles are needed by taking a series of discrete samples, the samples should be taken in sequence, pH, hardness, turbidity Polyethylene starting at the surface and finishing at the bottom, so Ammonia, nitrate, nitrite, total Polyethylene that the sampler causes minimum disturbance to the nitrogen water as it descends though the water column. Mercury Glass If samples are collected directly into the sample Total phosphorus Glass bottle, it should be rinsed three times with water close 27\n\nParameter(s) for analysis | Sample container --------------------------------------------\n\npH, hardness, turbidity | Polyethylene --------------------------------------\n\nMercury | Glass ---------------",
      "embedding_index": 44,
      "page_number": 35
    },
    {
      "chunk_id": "e9a88def-457f-4f17-b5ec-cbb9bd8606eb_p36_c0",
      "text": "INTRODUCTION TO FRESHWATER QUALITY MONITORING AND ASSESSMENT to the sampling station but not at exactly the same preservatives. Correct handling of samples, and the point from which the actual sample is taken. When delivery of samples to the laboratory in as short a a sampling device is used to collect samples, the time period as possible, is essential to ensure sample bottles used to transport or store samples that results are representative. Samples begin to should be rinsed three times with portions of the deteriorate as soon as they are removed from their sample before being filled and capped. However, environment. this does not apply to sample bottles which contain preservative chemicals. All sample bottles should be stored in a container or crate for transportation to avoid spillage or breakage. Sample temperature and dissolved oxygen can As a general rule, samples should be transported be measured in situ at the sampling station or by in a cool box that maintains the temperature of the immediately pouring a portion of the sample into a water body from which they were collected, unless beaker large enough to submerge the sensor. This the samples have been chemically preserved. Field avoids any potential contamination of the actual personnel need to liaise with the laboratory regarding sample that will be returned to the laboratory for when the samples will be arriving, the number of analysis. samples, and the analyses to be completed so that the laboratory can prepare quantities of reagent Special precautions are needed when sampling for chemicals. bacteriological analysis because samples can be easily contaminated. Samples should be collected in It is important that samples reach the laboratory pre-sterilised sample bottles. The sample bottle lid within the timeframe recommended for the analysis should be removed for the minimum time possible to be completed. This is particularly relevant for and the sampler should wear a fresh pair of clean bacteriological analysis because delays in analysis can sterile gloves at each sample location. affect the true representation of the bacteriological quality of the water. Most chemical analyses of All measurement taken in the field need to be recorded samples should be completed within 24 hours after in the field notebook before leaving the sampling collection, although some parameters (e.g., hardness station, together with observations on the field and chloride) are stable for two to three weeks. conditions (e.g., weather, colour of the water, presence of livestock or waste) because they may help in data interpretation. Details recorded in the field notebook 5.4 The laboratory should also include sample IDs (as noted on the sample bottles), and the methods used and the results It is good",
      "embedding_index": 45,
      "page_number": 36
    },
    {
      "chunk_id": "e9a88def-457f-4f17-b5ec-cbb9bd8606eb_p36_c1",
      "text": " station, together with observations on the field and chloride) are stable for two to three weeks. conditions (e.g., weather, colour of the water, presence of livestock or waste) because they may help in data interpretation. Details recorded in the field notebook 5.4 The laboratory should also include sample IDs (as noted on the sample bottles), and the methods used and the results It is good practice for a member of the laboratory to obtained for any field measurements. If the field sign for receipt of the samples and to record the time record sheet is in electronic form, it must be secure of arrival and the location of storage. with regular copies of all records made for backup purposes. Laboratory personnel should also carry out some basic checks on the samples when they arrive: 5.3 Sample handling  Are all samples correctly labelled? Once the sample has been collected, it is important  Are samples contained in the appropriate bottle for that the sample is stored correctly during analysis (e.g., polyethylene, glass)? transportation and in the laboratory. Samples should be stored in a clean, cool, dark environment and  Have samples been treated with the necessary protected from recontamination. Depending on chemical preservatives? the analysis to be completed, additional sample preservation may be necessary including freezing,  Have samples been stored at the appropriate solvent extraction and the addition of chemical temperature during transport to the laboratory? 28",
      "embedding_index": 46,
      "page_number": 36
    },
    {
      "chunk_id": "e9a88def-457f-4f17-b5ec-cbb9bd8606eb_p37_c0",
      "text": "TECHNICAL GUIDANCE DOCUMENT As soon as the samples arrive at the laboratory 5.5 Laboratory quality assurance and they should be logged in the laboratory record control system and transferred to a refrigerator (4°C). If laboratory personnel are not available to receive the samples, then someone other than laboratory Time and effort put into collecting samples and staff should be instructed to transfer the samples analysing them is wasted if the data produced are to the refrigerator, and to take note of the time not credible and defensible. If data are going to the samples were received and the condition of be shared with other laboratories, organisations the samples. Laboratory personnel should then or databases they must also be comparable and be notified accordingly. Samples that have been compatible. Credible data can be ensured by using inappropriately treated or stored may need to be recognised or standard methods, such as those discarded because they will not give accurate published by the International Organization for results when analysed. Standardization (ISO), applying quality assurance, and demonstrating confidence in the data with The entire sample ID, analysis procedures and statistical techniques (standard deviations/confidence all related forms, notes, calculations, test reports limits), and rigorous data checks. Ensuring data are and chain of custody reports need to be held credible involves the application of quality assurance. in a secure, limited-access, storage location, Quality assurance is the maintenance of a desired in electronic and/or hardcopy format. Hard level of quality in a service or product, especially by copies should be kept in folders and filed using means of attention to every stage of the process of the following suggested guidelines: by year, by delivery or production. It should be applied to field analytical parameter, and by assigned laboratory operations, laboratory operations and data storage, number. If data are to be stored electronically and should be considered at the network design there should be written procedures defining where the data will be stored, how many copies will be made, and how the database will be secured. BOX 5.1 THE ELEMENTS OF A QUALITY ASSURANCE PLAN Laboratory records should have a designated minimum retention time. These must comply with  Description of the plan. the appropriate legislative requirements. Before releasing data from the laboratory for sharing  Organisation and responsibilities. with other users, or for permanent storage in a  Required levels of precision and accuracy. database, they should be checked by the relevant  Sampling procedures. laboratory personnel for obvious errors, dubious and unreliable readings, and that they have been  Sampling custody. reported to the appropriate decimal places",
      "embedding_index": 47,
      "page_number": 37
    },
    {
      "chunk_id": "e9a88def-457f-4f17-b5ec-cbb9bd8606eb_p37_c1",
      "text": ". the appropriate legislative requirements. Before releasing data from the laboratory for sharing  Organisation and responsibilities. with other users, or for permanent storage in a  Required levels of precision and accuracy. database, they should be checked by the relevant  Sampling procedures. laboratory personnel for obvious errors, dubious and unreliable readings, and that they have been  Sampling custody. reported to the appropriate decimal places.  Calibration procedures and frequency. When all analyses on a sample have been  Analytical procedures. completed, and the laboratory report issued,  Data manipulation/validation/reporting. the authorized individual should dispose of the sample in a safe manner in accordance  Internal quality checks and frequency. with laboratory waste disposal procedures.  Performance and system audits and their Occasionally, some analyses may need to be frequency. repeated using the original samples. Therefore,  Procedures for assessing data accuracy/ samples are normally disposed of only when it is completeness and any necessary corrections. certain that further analyses will not be required, or when the sample has deteriorated and will no  QA reporting and management procedures. longer give viable results. 29\n\n Description of the plan.  Organisation and responsibilities.  Required levels of precision and accuracy.  Sampling procedures.  Sampling custody.  Calibration procedures and frequency.  Analytical procedures.  Data manipulation/validation/reporting.  Internal quality checks and frequency.  Performance and system audits and their frequency.  Procedures for assessing data accuracy/ completeness and any necessary corrections.  QA reporting and management procedures.",
      "embedding_index": 48,
      "page_number": 37
    },
    {
      "chunk_id": "e9a88def-457f-4f17-b5ec-cbb9bd8606eb_p38_c0",
      "text": "INTRODUCTION TO FRESHWATER QUALITY MONITORING AND ASSESSMENT phase so that adequate resources are made programme minimizes errors in environmental data available. Confidence in the standards and output acquisition but cannot totally prevent them. It may of a laboratory can be enhanced by achieving also help quantify errors in measurement. Quality and maintaining the ISO standard for laboratory control (QC) consists of a series of technical activities competence, ISO/IEC 17025:2017 (ISO 2017). to control the quality of the data generated. Quality Approximately 10–20% of the total resources assurance (QA) is the management system that needed for a monitoring programme should ensures that quality control is working as intended. be devoted to quality assurance, i.e., financial, A formal QA/QC programme is written as a Quality technical and personnel. Assurance Plan (Box 5.1). a detailed description of the elements of a Quality Assurance Plan is available Every monitoring programme should have an in the companion guidebook on “Quality Assurance for associated quality programme. The quality Freshwater Quality Monitoring”: 30",
      "embedding_index": 49,
      "page_number": 38
    },
    {
      "chunk_id": "e9a88def-457f-4f17-b5ec-cbb9bd8606eb_p39_c0",
      "text": "CHAPTER 6 DATA MANAGEMENT Proper data management is essential for all include reference to all calibration and quality control monitoring programmes because the effort and data and any problems that were encountered during resources put into collecting the data are wasted if data collection (e.g., rejected analytical batches, loss the data are not managed correctly. Full coverage of of sample, etc.). this topic is available in the companion guidebook on “Water Quality Data Handling and Assessment”. The When sharing data, it is important to provide accurate “data rich, information poor” situation, where data are information about the analytical results generated collected but not used in any form of assessment, to avoid misinterpretation. Shared results must be should be avoided. Management of data is vital to comparable between the organisations and databases maximize the effective use and value of data and that are sharing the data, i.e., the techniques used information and to improve data quality, including must provide similar types of data or facilitate their data accuracy, integrity, integration, timeliness of data conversion. For example, the units of measurement capture and presentation, relevance, and usefulness. must also be compatible or convertible to an It is also necessary to ensure appropriate use of data agreed unit, e.g., µg l–1 or mg m–3 or mg l–1. Only and information, to facilitate data sharing and reuse, significant figures should be reported even though and to ensure sustainability and accessibility for long the spreadsheet or database might generate more term reuse of data. decimal places! Errors can occur in many steps of the storage and Data must be documented with sufficient metadata manipulation process, particularly if data have to be to enable its use by third parties without reference transcribed from instruments to notebooks, notebooks to the originator of the data. It is important to use to record books, and record books to computer a consistent naming convention for everything databases. Transcribed data should be checked that can be used to group data (parameter names, against the original records immediately after transfer locations, water body types etc.). Ideally, there should and databases should be checked periodically for be a centralized data storage system with regular unusual or unlikely values. backups. Access to the database should be restricted, preferably to users who enter the data. Before reporting the results of a monitoring programme, the data must be examined to determine Quality control during data storage is crucial to whether the results are fit to report. Information which preserve the meaningfulness of the data, and to detect may have a bearing on interpretation of the data, such and clean-up data contamination. Standards should as field",
      "embedding_index": 50,
      "page_number": 39
    },
    {
      "chunk_id": "e9a88def-457f-4f17-b5ec-cbb9bd8606eb_p39_c1",
      "text": " the database should be restricted, preferably to users who enter the data. Before reporting the results of a monitoring programme, the data must be examined to determine Quality control during data storage is crucial to whether the results are fit to report. Information which preserve the meaningfulness of the data, and to detect may have a bearing on interpretation of the data, such and clean-up data contamination. Standards should as field observations, should be stored with the data be defined and enforced for data entry (formats, and included in the report, together with information codes, measurement units, metadata) and a person relating to the type of sample and the analytical should be assigned responsibility for data quality; this procedure which was applied. Reports should also is usually the person entering the data. 31",
      "embedding_index": 51,
      "page_number": 39
    },
    {
      "chunk_id": "e9a88def-457f-4f17-b5ec-cbb9bd8606eb_p40_c0",
      "text": "INTRODUCTION TO FRESHWATER QUALITY MONITORING AND ASSESSMENT 6.1 Data use BOX 6.1 PRELIMINARY CHECKS ON WATER QUALITY MONITORING DATA THAT Data analysis and presentation are necessary to SHOULD BE CARRIED OUT BEFORE provide the information required by the objectives USE IN AN ASSESSMENT of the monitoring programme, to determine whether the objectives of the monitoring programme are Limits of detection of the methods used (LODs) being met, and to convert the raw data into a format which is accessible and understandable to different This refers to the lowest quantity of a substance groups of people. Data analysis is also used to check that can be confidently determined in the samples. efficacy of quality assurance and quality control Different laboratories or methods may have different limits of detection. For example, the limit procedures, to inform the monitoring programme of detection of a method using field apparatus review process by checking whether the collected data may be higher than a method performed in a are fit for purpose, to identify trends in the data, and laboratory for the same parameters. A field to understand the relationship between the different method may not be sensitive enough to measure parameters. a very low concentration of a particular parameter, whereas it could be measured if a sample was Before monitoring data are used for any analysis or analysed in the laboratory. presentation procedures, it is critical to undertake some preliminary data checks to ensure that the Units data have been validated and are comparable. This is especially important when data are being collated The units of measurement used for some parameters can vary from one organization to from more than one source (see Box 6.1). Initial another. Hence it is important that the units data checks include: limits of detection, units of reported by all contributors to a water quality measurement, and significant figures. data set are consistent throughout. For example, orthophosphate can be reported as milligrams Further checks on the data before the analysis of phosphate phosphorus (mg l–1 PO –P) or and presentation of the data include data outliers, 4 milligrams of phosphate (mg l–1 PO ). A reported 4 metadata, data irregularities, and quality assurance. concentration of 0.02 mg l–1 PO –P is equivalent to 4 Data outliers (Fig. 6.1) can be introduced during many 0.06 mg l–1 PO and a conversion may need to be 4 steps of the monitoring programme implementation. applied to ensure consistency. Outliers are values which do not",
      "embedding_index": 52,
      "page_number": 40
    },
    {
      "chunk_id": "e9a88def-457f-4f17-b5ec-cbb9bd8606eb_p40_c1",
      "text": " metadata, data irregularities, and quality assurance. concentration of 0.02 mg l–1 PO –P is equivalent to 4 Data outliers (Fig. 6.1) can be introduced during many 0.06 mg l–1 PO and a conversion may need to be 4 steps of the monitoring programme implementation. applied to ensure consistency. Outliers are values which do not appear to belong to the measurement group. If outliers are noticed, they Significant figures should be investigated to check whether they are due The significant figures used for values when to a natural event, or an error in the analytical or data reporting data can vary between different handling processes. Outliers due to natural events laboratories or organisations. Too few or too many often appear in multiple parameters for a particular significant figures may be applied automatically sample event. Metadata are critical to help understand by data manipulation software, if they are not patterns in the data and are collected along with the specified. For example, a pH data value recorded water quality samples, e.g., sample location, flow as 6.4824, may be beyond the accuracy of the conditions of a river and weather conditions. They instrument. Conversely, a recorded value of 6, may should be checked for obvious impacts on water not provide enough detail for subsequent analysis. quality results, such as abnormal flow conditions when the sample was collected caused by heavy rain. Data irregularities can affect the interpretation of data should be performed as part of the laboratory results if they are not accounted for appropriately. For quality assurance procedures. example, samples collected from a different location for practical reasons on one or more occasions may Before applying any statistical analysis of a data not be suitable to include in the time series of the set, it is often useful to prepare some basic visual intended site. Quality assurance checks on monitoring representations of the data. Simple graphs can often 32\n\nLimits of detection of the methods used (LODs) This refers to the lowest quantity of a substance that can be confidently determined in the samples. Different laboratories or methods may have different limits of detection. For example, the limit of detection of a method using field apparatus may be higher than a method performed in a laboratory for the same parameters. A field method may not be sensitive enough to measure a very low concentration of a particular parameter, whereas it could be measured if a sample was analysed in the laboratory. Units The units of measurement used for some parameters can vary from one organization to another. Hence it is important that the units reported by all contributors to a water quality",
      "embedding_index": 53,
      "page_number": 40
    },
    {
      "chunk_id": "e9a88def-457f-4f17-b5ec-cbb9bd8606eb_p40_c2",
      "text": " may be higher than a method performed in a laboratory for the same parameters. A field method may not be sensitive enough to measure a very low concentration of a particular parameter, whereas it could be measured if a sample was analysed in the laboratory. Units The units of measurement used for some parameters can vary from one organization to another. Hence it is important that the units reported by all contributors to a water quality data set are consistent throughout. For example, orthophosphate can be reported as milligrams of phosphate phosphorus (mg l–1 PO –P) or 4 milligrams of phosphate (mg l–1 PO ). A reported 4 concentration of 0.02 mg l–1 PO –P is equivalent to 4 0.06 mg l–1 PO and a conversion may need to be 4 applied to ensure consistency. Significant figures The significant figures used for values when reporting data can vary between different laboratories or organisations. Too few or too many significant figures may be applied automatically by data manipulation software, if they are not specified. For example, a pH data value recorded as 6.4824, may be beyond the accuracy of the instrument. Conversely, a recorded value of 6, may not provide enough detail for subsequent analysis.",
      "embedding_index": 54,
      "page_number": 40
    },
    {
      "chunk_id": "e9a88def-457f-4f17-b5ec-cbb9bd8606eb_p41_c0",
      "text": "TECHNICAL GUIDANCE DOCUMENT Figure 6.1 Example of an outlier (red dot) in a Carefully chosen graphs can easily convey information series of analyses over time to non-specialists and are an important component of a water quality assessment report. Examples are used throughout the accompanying guidebooks in this series. Maps are a powerful method to illustrate water quality patterns and trends spatially. Additional data can be provided along with the water quality data to help the viewer interpret the information. Geographical Information Systems (GIS) facilitate the collection, management, analysis and presentation of spatial information on maps. They are now widely used in the water sector by government departments, utility give a quick impression of fluctuations, trends, inter- companies, health services, environmental protection relationships between parameters, and potential flaws agencies, engineering companies and many more. in the dataset due to sampling or analytical errors, One of the most important uses of GIS in water quality or other unforeseen natural events. The intended monitoring is for data interpretation by combining audience and mode of dissemination should be kept water quality data with ancillary information but they in mind when performing analyses and presenting can also aid in the design of monitoring networks. results. For example, a more technical audience Monitoring stations can be selected based on factors will expect and require greater detail and scientific such as land use, population density, or known analysis, than a non-technical or public audience. pollution sources that are mapped in a GIS (Fig. 6.2). Figure 6.2 Example of a map showing different influences on water quality in a hypothetical catchment together with an assessment of the water quality at various monitoring stations 33",
      "embedding_index": 55,
      "page_number": 41
    },
    {
      "chunk_id": "e9a88def-457f-4f17-b5ec-cbb9bd8606eb_p42_c0",
      "text": "INTRODUCTION TO FRESHWATER QUALITY MONITORING AND ASSESSMENT REFERENCES Australian and New Zealand Environment and https://environment.des.qld.gov.au/management/ Conservation Council, Agriculture and Resource water/quality-guidelines/sampling-manual Management Council of Australia and New Zealand (2000). Australian and New Zealand guidelines Hagedorn, C., Blanch, A. and Harwood, V.J. (2011). for fresh and marine water quality. Volume 1, The Microbial Source Tracking: Methods, Applications and guidelines. Updated version available at: Case Studies. Springer, New York, USA. https://www.waterquality.gov.au/anz-guidelines Hickin, E. J. (ed.) (1995). River Geomorphology. Bell, J. (2006). Are You Data Rich and Information Chichester: Wiley. Poor? That DRIP may be leaking profits! Excel Consulting Group, LLC. International Organization for Standardization (1983). Water quality — Determination of dissolved oxygen — Camargo, J. and Alonso, A. (2006). Ecological and Iodometric method. Geneva. Available at: toxicological effects of inorganic nitrogen pollution https://www.iso.org/standard/11959.html in aquatic ecosystems: a global assessment. Environment International 32:831-849. Available at: International Organization for Standardization (1997). https://www.academia.edu/5700266/Ecological_and_ ISO 11923:1997 Water quality — Determination of toxicological_effects_of_inorganic_nitrogen_pollution_ suspended solids by filtration through glass-fibre in_aquatic_ecosystems_A_global_assessment filters. Geneva. Available at: https://www.iso.org/ [Accessed 30 March 2023] standard/20654.html Chapman, D. and Kimstach, V. (1996). Chapter International Organization for Standardization 3 Selection of Water Quality Variables. In (2017). ISO/IEC 17025:2017 - General requirements Chapman, D.V. [ed.] Water Quality Assessments. for the competence of testing and calibration A Guide to Use of Biota, Sediments and Water in laboratories. Geneva. Available at: https://www.iso.org/ Environmental Monitoring. 2nd edition. London: E standard/66912.html and FN Spon. Available at: https://apps.who.int/iris/ handle/10665/41850 Kuusisto, E.",
      "embedding_index": 56,
      "page_number": 42
    },
    {
      "chunk_id": "e9a88def-457f-4f17-b5ec-cbb9bd8606eb_p42_c1",
      "text": ". for the competence of testing and calibration A Guide to Use of Biota, Sediments and Water in laboratories. Geneva. Available at: https://www.iso.org/ Environmental Monitoring. 2nd edition. London: E standard/66912.html and FN Spon. Available at: https://apps.who.int/iris/ handle/10665/41850 Kuusisto, E. (1996). Chapter 12: Hydrological measurements. In: Bartram J. and Ballance R. (eds.) Chapman, D.V., Meybeck, M. and Peters, N.E. (2005). Water quality monitoring: a practical guide to the design Water Quality Monitoring. In Anderson, M.G. (ed.), and implementation of freshwater quality studies and Encyclopedia of Hydrological Sciences. John Wiley and monitoring programs. London: E and FN Spon on Sons. https://doi.org/10.1002/0470848944.hsa094 behalf of United Nations Environment Programme and the World Health Organization. Available at: Damania, R.; Desbureaux, S.; Rodella, A-S.; Russ, J. https://apps.who.int/iris/handle/10665/41851 and Zaveri, E. (2019). Quality Unknown: The Invisible Water Crisis : Washington, DC: World Bank. O’Hare, M.T., Gunn, I.D.M., Critchlow-Watton, https://openknowledge.worldbank.org/entities/ N., Guthrie, R., Taylor, C., Chapman, D.S. (2020). publication/9880744c-2411-54c2-801f-daa56ab15865 Fewer sites but better data? Optimising the License: CC BY 3.0 IGO.” representativeness and statistical power of a national monitoring network. Ecological Indicators, 114, Department of Environment and Science (2018). art. no. 106321. Monitoring and Sampling Manual: Environmental Protection (Water) Policy. Brisbane: Department of Rice, E.W., Baird, R.B., Eaton, A.D. (eds) (2017). Environment and Science Government. Available at: Standard Methods for the Examination of Water and 34",
      "embedding_index": 57,
      "page_number": 42
    },
    {
      "chunk_id": "e9a88def-457f-4f17-b5ec-cbb9bd8606eb_p43_c0",
      "text": "TECHNICAL GUIDANCE DOCUMENT Wastewater. 23rd edition. Prepared and published University of Wollongong (undated). Fieldwork Risk jointly by the American Public Health Association Assessment Guide. Wollongong. Available at: (APHA), American Water Works Association https://documents.uow.edu.au/content/groups/ (AWWA) and the Water Environment Federation public/@web/@smah/documents/doc/uow265464. (WEF). Available at: https://www.wef.org/resources/ pdf [Accessed 28 March 2023]. publications/books/StandardMethods/ World Health Organization (2022). Guidelines for United Nations (2015). Transforming our world: the drinking-water quality. Fourth edition incorporating the 2030 Agenda for Sustainable Development. Resolution first and second addenda. Geneva. Available at: adopted by the General Assembly on 25 September https://www.who.int/publications/i/ 2015. A/RES/70/1. New York. Available at: item/9789240045064 https://sdgs.un.org/2030agenda 35",
      "embedding_index": 58,
      "page_number": 43
    }
  ],
  "metadata": {
    "source": "new_data_folder",
    "filename": "UN_2023_freshwater_quality_monitoring.pdf",
    "file_type": ".pdf",
    "onace_codes": "0",
    "is_vsme": false
  }
}