{
  "document_id": "ebb0b929-828d-4cef-b114-961e69a5da2f",
  "chunks": [
    {
      "chunk_id": "ebb0b929-828d-4cef-b114-961e69a5da2f_p1_c0",
      "text": "02004L0109 — DE — 09.01.2024 — 006.001 — 1 Dieser Text dient lediglich zu Informationszwecken und hat keine Rechtswirkung. Die EU-Organe übernehmen keine Haftung für seinen Inhalt. Verbindliche Fassungen der betreffenden Rechtsakte einschließlich ihrer Präambeln sind nur die im Amtsblatt der Europäischen Union veröffentlichten und auf EUR-Lex verfügbaren Texte. Diese amtlichen Texte sind über die Links in diesem Dokument unmittelbar zugänglich ►B RICHTLINIE 2004/109/EG DES EUROPÄISCHEN PARLAMENTS UND DES RATES vom 15. Dezember 2004 zur Harmonisierung der Transparenzanforderungen in Bezug auf Informationen über Emittenten, deren Wertpapiere zum Handel auf einem geregelten Markt zugelassen sind, und zur Änderung der Richtlinie 2001/34/EG (ABl. L 390 vom 31.12.2004, S. 38) Geändert durch: Amtsblatt Nr. Seite Datum ►M1 Richtlinie 2008/22/EG des Europäischen Parlaments und des Rates L 76 50 19.3.2008 vom 11. März 2008 ►M2 Richtlinie 2010/73/EU des Europäischen Parlaments und des Rates L 327 1 11.12.2010 vom 24. November 2010 ►M3 Richtlinie 2010/78/EU des Europäischen Parlaments und des Rates L 331 120 15.12.2010 vom 24. November 2010 ►M4 Richtlinie 2013/50/EU des Europäischen Parlaments und des Rates L 294 13 6.11.2013 vom 22. Oktober 2013 ►M5 Verordnung (EU) 2021/337 des Europäischen Parlaments und des L 68 1 26.2.2021 Rates vom 16. Februar 2021 ►M6 Richtlinie (EU) 2022/2464 des Europäischen Parlaments und des Rates L 322 15 16.12.2022 vom 14",
      "embedding_index": 0,
      "page_number": 1
    },
    {
      "chunk_id": "ebb0b929-828d-4cef-b114-961e69a5da2f_p1_c1",
      "text": " Verordnung (EU) 2021/337 des Europäischen Parlaments und des L 68 1 26.2.2021 Rates vom 16. Februar 2021 ►M6 Richtlinie (EU) 2022/2464 des Europäischen Parlaments und des Rates L 322 15 16.12.2022 vom 14. Dezember 2022 ►M7 Richtlinie (EU) 2023/2864 des Europäischen Parlaments und des Rates L 2864 1 20.12.2023 vom 13. Dezember 2023",
      "embedding_index": 1,
      "page_number": 1
    },
    {
      "chunk_id": "ebb0b929-828d-4cef-b114-961e69a5da2f_p2_c0",
      "text": "02004L0109 — DE — 09.01.2024 — 006.001 — 2 ▼B RICHTLINIE 2004/109/EG DES EUROPÄISCHEN PARLAMENTS UND DES RATES vom 15. Dezember 2004 zur Harmonisierung der Transparenzanforderungen in Bezug auf Informationen über Emittenten, deren Wertpapiere zum Handel auf einem geregelten Markt zugelassen sind, und zur Änderung der Richtlinie 2001/34/EG KAPITEL I ALLGEMEINE BESTIMMUNGEN Artikel 1 Gegenstand und Anwendungsbereich (1) Diese Richtlinie legt Anforderungen für die Veröffentlichung re­ gelmäßiger und laufender Informationen über Emittenten fest, deren Wertpapiere bereits zum Handel an einem in einem Mitgliedstaat gele­ genen oder dort betriebenen geregelten Markt zugelassen sind. (2) Diese Richtlinie gilt weder für Anteile, die von Organismen für gemeinsame Anlagen eines anderen als des geschlossenen Typs aus­ gegeben werden, noch für Anteile, die im Rahmen derartiger Organis­ men erworben oder veräußert werden. (3) Jeder Mitgliedstaat kann von ihm oder von seinen Gebietskörper­ schaften begebene Wertpapiere, die zum Handel an einem geregelten Markt zugelassen sind, von der Anwendung des Artikels 16 Absatz 3 und des Artikels 18 Absätze 2 bis 4 ausnehmen. (4) Jeder Mitgliedstaat kann seine nationale Zentralbank in ihrer Ei­ genschaft als Emittentin von Aktien, die zum Handel an einem geregel­ ten Markt zugelassen sind, von der Anwendung des Artikels 17 aus­ nehmen, wenn die Aktien vor dem 20. Januar 2005 zum Handel zu­ gelassen wurden. Artikel 2 Begriffsbestimmungen (1) Für die Zwecke dieser Richtlinie gelten folgende Begriffsbestim­ mungen: a) „Wertpapiere“ sind übertragbare Wertpapiere im Sinne von Artikel 4 Absatz 1 Nummer 18 der Richt",
      "embedding_index": 2,
      "page_number": 2
    },
    {
      "chunk_id": "ebb0b929-828d-4cef-b114-961e69a5da2f_p2_c1",
      "text": "uar 2005 zum Handel zu­ gelassen wurden. Artikel 2 Begriffsbestimmungen (1) Für die Zwecke dieser Richtlinie gelten folgende Begriffsbestim­ mungen: a) „Wertpapiere“ sind übertragbare Wertpapiere im Sinne von Artikel 4 Absatz 1 Nummer 18 der Richtlinie 2004/39/EG des Europäischen Parlaments und des Rates vom 21. April 2004 über Märkte für Finanzinstrumente (1 ) mit Ausnahme von Geldmarktinstrumenten im Sinne von Artikel 4 Absatz 1 Nummer 19 jener Richtlinie mit einer Laufzeit von weniger als 12 Monaten, für die nationale Vor­ schriften gelten können; b) „Schuldtitel“ sind Schuldverschreibungen oder andere übertragbare Forderungen in verbriefter Form, mit Ausnahme von Wertpapieren, (1 ) ABl. L 145 vom 30.4.2004, S. 1.",
      "embedding_index": 3,
      "page_number": 2
    },
    {
      "chunk_id": "ebb0b929-828d-4cef-b114-961e69a5da2f_p3_c0",
      "text": "02004L0109 — DE — 09.01.2024 — 006.001 — 3 ▼B die Aktien gleichzustellen sind oder die bei Umwandlung oder Aus­ übung der durch sie verbrieften Rechte zum Erwerb von Aktien oder Aktien gleichzustellenden Wertpapieren berechtigen; c) „geregelter Markt“ ist ein Markt im Sinne von Artikel 4 Absatz 1 Nummer 14 der Richtlinie 2004/39/EG; ▼M4 d) „Emittent“ ist eine natürliche oder juristische Person des privaten oder öffentlichen Rechts, einschließlich eines Staates, deren Wert­ papiere zum Handel an einem geregelten Markt zugelassen sind. Im Falle von Zertifikaten, die zum Handel an einem geregelten Markt zugelassen sind, gilt als Emittent der Emittent der vertretenen Wertpapiere, wobei es unerheblich ist, ob diese Wertpapiere zum Handel an einem geregelten Markt zugelassen sind oder nicht; ▼B e) „Aktionär“ ist jede natürliche oder juristische Person des privaten oder öffentlichen Rechts, die direkt oder indirekt Folgendes hält: i) Aktien des Emittenten in eigenem Namen und für eigene Rech­ nung; ii) Aktien des Emittenten in eigenem Namen, aber im Auftrag einer anderen natürlichen oder juristischen Person; iii) Zertifikate, wobei der Inhaber des Zertifikats als Aktionär der zugrunde liegenden, durch das Zertifikat vertretenen Aktien gilt; f) „kontrolliertes Unternehmen“ ist jedes Unternehmen, i) an dem eine natürliche oder juristische Person über die Mehrheit der Stimmrechte verfügt, oder ii) bei dem eine natürliche oder juristische Person das Recht hat, die Mehrheit der Mitglieder des Verwaltungs-, Leitungs- oder Aufsichtsorgans zu bestellen oder abzuberufen und gleichzeitig Aktionär oder Gesellschafter des betreffenden Unternehmens ist, oder iii) bei dem eine natürliche oder juristische Person Aktionär oder Ges",
      "embedding_index": 4,
      "page_number": 3
    },
    {
      "chunk_id": "ebb0b929-828d-4cef-b114-961e69a5da2f_p3_c1",
      "text": "liche oder juristische Person das Recht hat, die Mehrheit der Mitglieder des Verwaltungs-, Leitungs- oder Aufsichtsorgans zu bestellen oder abzuberufen und gleichzeitig Aktionär oder Gesellschafter des betreffenden Unternehmens ist, oder iii) bei dem eine natürliche oder juristische Person Aktionär oder Gesellschafter ist und aufgrund einer Vereinbarung mit anderen Aktionären oder Gesellschaftern des betreffenden Unternehmens allein über die Mehrheit der Stimmrechte der Aktionäre bzw. Gesellschafter verfügt, ode r",
      "embedding_index": 5,
      "page_number": 3
    },
    {
      "chunk_id": "ebb0b929-828d-4cef-b114-961e69a5da2f_p4_c0",
      "text": "02004L0109 — DE — 09.01.2024 — 006.001 — 4 ▼B iv) auf das bzw. über das eine natürliche oder juristische Person beherrschenden Einfluss oder die Kontrolle ausüben kann oder tatsächlich ausübt; g) „Organismen für gemeinsame Anlagen eines anderen als des ge­ schlossenen Typs“ sind Investmentfonds und Investmentgesellschaf­ ten, i) deren Zweck es ist, die vom Publikum bei ihnen eingelegten Gelder nach dem Grundsatz der Risikomischung gemeinsam an­ zulegen und ii) deren Anteile auf Verlangen des Anteilsinhabers unmittelbar oder mittelbar zu Lasten des Vermögens dieser Organismen zu­ rückgekauft oder abgelöst werden; h) „Anteilscheine eines Organismus für gemeinsame Anlagen“ sind die von einem Organismus für gemeinsame Anlagen ausgegebenen Wertpapiere, die die Rechte der Anteilsinhaber am Vermögen eines solchen Organismus verbriefen; i) „Herkunftsmitgliedstaat“ ist ▼M2 i) im Falle eines Emittenten von Schuldtiteln mit einer Stücke­ lung von weniger als 1 000 EUR oder eines Emittenten von Aktien, — für Emittenten mit Sitz in der Union der Mitgliedstaat, in dem sich der Sitz befindet; ▼M4 — für Emittenten mit Sitz in einem Drittland der Mitglied­ staat, den der Emittent unter den Mitgliedstaaten auswählt, in denen seine Wertpapiere zum Handel an einem geregel­ ten Markt zugelassen sind. Die Wahl des Herkunftsmit­ gliedstaats bleibt so lange gültig, bis der Emittent nach Ziffer iii einen neuen Herkunftsmitgliedstaat ausgewählt und seine Wahl gemäß Absatz 2 dieser Ziffer i mitgeteilt hat; ▼M2 Die Begriffsbestimmung „Herkunftsmitgliedstaat“ gilt für Schuldtitel, die auf eine andere Währung als Euro lauten, wenn der Stückelungswert",
      "embedding_index": 6,
      "page_number": 4
    },
    {
      "chunk_id": "ebb0b929-828d-4cef-b114-961e69a5da2f_p4_c1",
      "text": " neuen Herkunftsmitgliedstaat ausgewählt und seine Wahl gemäß Absatz 2 dieser Ziffer i mitgeteilt hat; ▼M2 Die Begriffsbestimmung „Herkunftsmitgliedstaat“ gilt für Schuldtitel, die auf eine andere Währung als Euro lauten, wenn der Stückelungswert am Ausgabetag weniger als 1 000 EUR entspricht, sofern er nicht annähernd 1 000 EUR entspricht; ▼M4 ii) für jeden nicht unter Ziffer i fallenden Emittenten der Mitglied­ staat, den der Emittent unter dem Mitgliedstaat, in dem er seinen Sitz hat - sofern einschlägig -, und den Mitgliedstaaten, in denen seine Wertpapiere zum Handel an einem geregelten Markt zugelassen sind, auswählt. Der Emittent darf nicht mehr als einen Mitgliedstaat als Herkunftsmitgliedstaat auswählen. Die Wahl ist mindestens drei Jahre gültig, außer wenn im Laufe des Dreijahreszeitraums die Wertpapiere des Emittenten auf keinem geregelten Markt in der Union mehr zum Handel zugelassen sind oder der Emittent unter die Bestimmungen der Ziffern i oder iii fällt;",
      "embedding_index": 7,
      "page_number": 4
    },
    {
      "chunk_id": "ebb0b929-828d-4cef-b114-961e69a5da2f_p5_c0",
      "text": "02004L0109 — DE — 09.01.2024 — 006.001 — 5 ▼M 4 iii) für einen Emittenten, dessen Wertpapiere nicht mehr zum Han­ del an einem geregelten Markt in seinem Herkunftsmitglied­ staat im Sinne der Ziffer i zweiter Gedankenstrich oder der Ziffer ii, aber stattdessen zum Handel in einem oder mehreren anderen Mitgliedstaaten zugelassen sind, der neue Herkunfts­ mitgliedstaat, den der Emittent unter den Mitgliedstaaten, in denen seine Wertpapiere zum Handel auf einem geregelten Markt zugelassen sind, und - sofern einschlägig - dem Mit­ gliedstaat, in dem er seinen Sitz hat, auswählt; Ein Emittent teilt seinen Herkunftsmitgliedstaat nach Ziffer i, ii oder iii gemäß den Artikeln 20 und 21 mit. Außerdem teilt ein Emittent seinen Herkunftsmitgliedstaat der zuständigen Be­ hörde des Mitgliedstaats, in dem er seinen Sitz hat - sofern einschlägig -, der zuständigen Behörde des Herkunftsmitglied­ staats und den zuständigen Behörden aller Aufnahmemitglied­ staaten mit. Teilt der Emittent seinen Herkunftsmitgliedstaat im Sinne der Ziffer i zweiter Gedankenstrich oder der Ziffer ii nicht binnen drei Monaten ab der erstmaligen Zulassung seiner Wertpapiere zum Handel an einem geregelten Markt mit, so ist der Her­ kunftsmitgliedstaat der Mitgliedstaat, in dessen Hoheitsgebiet die Wertpapiere des Emittenten zum Handel an einem geregel­ ten Markt zugelassen sind. Sind die Wertpapiere des Emitten­ ten zum Handel an geregelten Märkten zugelassen, die in mehr als einem Mitgliedstaat gelegen sind oder betrieben werden, so sind diese Mitgliedstaaten so lange die Herkunftsmitgliedstaa­ ten des Emittenten, bis dieser einen einzigen Herkunftsmit­ gliedstaat ausgewählt und",
      "embedding_index": 8,
      "page_number": 5
    },
    {
      "chunk_id": "ebb0b929-828d-4cef-b114-961e69a5da2f_p5_c1",
      "text": "itten­ ten zum Handel an geregelten Märkten zugelassen, die in mehr als einem Mitgliedstaat gelegen sind oder betrieben werden, so sind diese Mitgliedstaaten so lange die Herkunftsmitgliedstaa­ ten des Emittenten, bis dieser einen einzigen Herkunftsmit­ gliedstaat ausgewählt und mitgeteilt hat. Für einen Emittenten, dessen Wertpapiere bereits zum Handel an einem geregelten Markt zugelassen sind und der die Wahl seines Herkunftsmitgliedstaats nach Ziffer i zweiter Gedanken­ strich oder nach Ziffer ii nicht vor dem 27. November 2015 mitgeteilt hat, beginnt die Frist von drei Monaten am 27. No­ vember 2015. Ein Emittent, der einen Herkunftsmitgliedstaat nach Ziffer i zweiter Gedankenstrich oder nach Ziffer ii oder iii ausgewählt und seine Wahl den zuständigen Behörden des Herkunftsmit­ gliedstaats vor dem 27. November 2015 mitgeteilt hat, ist von der Verpflichtung nach Absatz 2 dieses Buchstaben befreit, es sei denn, der betreffende Emittent wählt nach dem 27. Novem­ ber 2015 einen anderen Herkunftsmitgliedstaat. ▼B j) „Aufnahmemitgliedstaat“ ist ein Mitgliedstaat, in dem Wertpapiere zum Handel an einem geregelten Markt zugelassen sind, sofern es sich dabei nicht um den Herkunftsmitgliedstaat handelt;",
      "embedding_index": 9,
      "page_number": 5
    },
    {
      "chunk_id": "ebb0b929-828d-4cef-b114-961e69a5da2f_p6_c0",
      "text": "02004L0109 — DE — 09.01.2024 — 006.001 — 6 ▼B k) „vorgeschriebene Informationen“ sind alle Angaben, die ein Emit­ tent oder jede andere Person, die ohne Zustimmung des Emittenten die Zulassung von Wertpapieren zum Handel an einem geregelten Markt beantragt hat, nach dieser Richtlinie, nach Artikel 6 der Richtlinie 2003/6/EG des Europäischen Parlaments und des Rates vom 28. Januar 2003 über Insider-Geschäfte und Marktmanipulation (Marktmissbrauch) (1 ) oder nach den gemäß Artikel 3 Absatz 1 dieser Richtlinie erlassenen Rechts- und Verwaltungsvorschriften eines Mitgliedstaats offen legen muss; l) „elektronische Hilfsmittel“ sind elektronische Geräte für die Ver­ arbeitung (einschließlich der digitalen Komprimierung), Speicherung und Übertragung von Daten über Kabel, Funk, optische Technolo­ gien oder andere elektromagnetische Verfahren; m) „Verwaltungsgesellschaft“ ist eine Gesellschaft im Sinne des Arti­ kels 1a Nummer 2 der Richtlinie 85/611/EWG des Rates vom 20. Dezember 1985 zur Koordinierung der Rechts- und Verwal­ tungsvorschriften betreffend bestimmte Organismen für gemeinsame Anlagen in Wertpapieren (OGAW) (2 ); n) „Market Maker“ ist eine Person, die an den Finanzmärkten dauer­ haft ihre Bereitschaft anzeigt, durch den An- und Verkauf von Finanzinstrumenten unter Einsatz des eigenen Kapitals zu von ihr festgestellten Kursen Handel für eigene Rechnung zu betreiben. o) „Kreditinstitut“ ist ein Unternehmen im Sinne des Artikels 1 Num­ mer 1 Buchstabe a) der Richtlinie 2000/12/EG des Europäischen Parlaments und des Rates vom 20. März 2000 über die Aufnahme und Ausübung der Tätigkeit der Kreditinstitute (3 ); p) „dauernd oder wiederholt",
      "embedding_index": 10,
      "page_number": 6
    },
    {
      "chunk_id": "ebb0b929-828d-4cef-b114-961e69a5da2f_p6_c1",
      "text": " ein Unternehmen im Sinne des Artikels 1 Num­ mer 1 Buchstabe a) der Richtlinie 2000/12/EG des Europäischen Parlaments und des Rates vom 20. März 2000 über die Aufnahme und Ausübung der Tätigkeit der Kreditinstitute (3 ); p) „dauernd oder wiederholt begebene Wertpapiere“ sind als Dauer­ emission begebene Schuldtitel ein und desselben Emittenten oder mindestens zwei getrennte Emissionen von Wertpapieren ähnlicher Art und/oder Gattung; ▼M4 q) „förmliche Vereinbarung“ ist eine Vereinbarung, die nach geltendem Recht verbindlich ist; ▼M6 r) „Nachhaltigkeitsberichterstattung“ ist die Nachhaltigkeitsbericht­ erstattung gemäß Artikel 2 Nummer 18 der Richtlinie 2013/34/EU des Europäischen Parlaments und des Rates (4 ). (1 ) ABl. L 96 vom 12.4.2003, S. 16. (2 ) ABl. L 375 vom 31.12.1985, S. 3. Zuletzt geändert durch die Richtlinie 2004/39/EG. (3 ) ABl. L 126 vom 26.5.2000, S. 1. Zuletzt geändert durch die Richtlinie 2004/69/EG der Kommission (ABl. L 125 vom 28.4.2004, S. 44). (4 ) Richtlinie 2013/34/EU des Europäischen Parlaments und des Rates vom 26. Juni 2013 über den Jahresabschluss, den konsolidierten Abschluss und damit verbundene Berichte von Unternehmen bestimmter Rechtsformen und zur Änderung der Richtlinie 2006/43/EG des Europäischen Parlaments und des Rates und zur Aufhebung der Richtlinien 78/660/EWG und 83/349/EWG des Rates (ABl. L 182 vom 29.6.2013, S. 19).",
      "embedding_index": 11,
      "page_number": 6
    },
    {
      "chunk_id": "ebb0b929-828d-4cef-b114-961e69a5da2f_p7_c0",
      "text": "02004L0109 — DE — 09.01.2024 — 006.001 — 7 ▼B (2) Für die Zwecke der Definition des „kontrollierten Unternehmens“ in Absatz 1 Buchstabe f) Ziffer ii) umfassen die Rechte des Inhabers in Bezug auf Abstimmung, Bestellung und Abberufung auch die Rechte jedes anderen vom Aktionär kontrollierten Unternehmens sowie die Rechte jeder natürlichen oder juristischen Person, die zwar in eigenem Namen, aber im Auftrag des Aktionärs oder jedes anderen vom Aktio­ när kontrollierten Unternehmens handelt. ▼M4 (2a) Bezugnahmen in dieser Richtlinie auf juristische Personen sind so zu verstehen, dass sie eingetragene Personengesellschaften ohne Rechtspersönlichkeit und Investmentfonds einschließen. ▼M3 (3) Um den technischen Entwicklungen auf den Finanzmärkten Rechnung zu tragen, die Anforderungen des Absatzes 1 zu präzisieren und seine einheitliche Anwendung sicherzustellen, erlässt die Kommis­ sion gemäß Artikel 27 Absätze 2a, 2b und 2c und unter den Voraus­ setzungen der Artikel 27a und 27b Maßnahmen zu den in Absatz 1 festgelegten Begriffsbestimmungen. ▼M1 Die Kommission wird insbesondere a) für die Zwecke des Absatzes 1 Buchstabe i Ziffer ii festlegen, nach welchen Verfahren ein Emittent die Wahl des Herkunftsmitglied­ staats zu treffen hat; b) den Dreijahreszeitraum in Verbindung mit der Geschäftstätigkeit des Emittenten an etwaige neue gemeinschaftsrechtliche Bestimmungen über die Zulassung zum Handel an einem geregelten Markt anpas­ sen, wenn dies für die in Absatz 1 Buchstabe i Ziffer ii genannte Wahl des Herkunftsmitgliedstaats angezeigt sein sollte; c) nach dem Regelungsverfahren des Artikels 27 Absatz 2 für die Zwecke des Absatzes 1 Buchstabe",
      "embedding_index": 12,
      "page_number": 7
    },
    {
      "chunk_id": "ebb0b929-828d-4cef-b114-961e69a5da2f_p7_c1",
      "text": " zum Handel an einem geregelten Markt anpas­ sen, wenn dies für die in Absatz 1 Buchstabe i Ziffer ii genannte Wahl des Herkunftsmitgliedstaats angezeigt sein sollte; c) nach dem Regelungsverfahren des Artikels 27 Absatz 2 für die Zwecke des Absatzes 1 Buchstabe l eine indikative Liste der Hilfs­ mittel erstellen, die nicht als elektronische Hilfsmittel anzusehen sind, und dabei Anhang V der Richtlinie 98/34/EG des Europäischen Parlaments und des Rates vom 22. Juni 1998 über ein Informations­ verfahren auf dem Gebiet der Normen und technischen Vorschriften und der Vorschriften für die Dienste der Informationsgesellschaft (1 ) Rechnung tragen. ▼M3 Die Maßnahmen gemäß Unterabsatz 2 Buchstaben a und b werden mittels delegierter Rechtsakte nach Artikel 27 Absätze 2a, 2b und 2c und unter den Voraussetzungen der Artikel 27a und 27b festgelegt. ▼B Artikel 3 Integration der Wertpapiermärkte ▼M4 (1) Der Herkunftsmitgliedstaat kann für Emittenten strengere Anfor­ derungen als die in dieser Richtlinie festgelegten vorsehen, sie jedoch nicht zur Veröffentlichung häufigerer regelmäßiger Finanzinformationen als der in Artikel 4 genannten Jahresfinanzberichte und der in Artikel 5 genannten Halbjahresfinanzberichte verpflichten. (1 ) ABl. L 204 vom 21.7.1998, S. 37. Zuletzt geändert durch die Richtlinie 2006/96/EG des Rates (ABl. L 363 vom 20.12 .2006, S. 81).",
      "embedding_index": 13,
      "page_number": 7
    },
    {
      "chunk_id": "ebb0b929-828d-4cef-b114-961e69a5da2f_p8_c0",
      "text": "02004L0109 — DE — 09.01.2024 — 006.001 — 8 ▼M4 (1a) Abweichend von Absatz 1 kann der Herkunftsmitgliedstaat die Emittenten dazu verpflichten, zusätzlich häufigere regelmäßige Finanz­ informationen als die in Artikel 4 genannten Jahresfinanzberichte und die in Artikel 5 genannten Halbjahresfinanzberichte zu veröffentlichen, wenn die folgenden Bedingungen erfüllt sind: — Die zusätzlichen regelmäßigen Finanzinformationen stellen in dem betreffenden Mitgliedstaat insbesondere für die betroffenen kleinen und mittleren Emittenten keine unverhältnismäßige finanzielle Be­ lastung dar, und — die Inhalte der verlangten zusätzlichen regelmäßigen Finanzinforma­ tionen stehen in einem angemessenen Verhältnis zu den Faktoren, die zu Anlageentscheidungen der Anleger in dem betreffenden Mit­ gliedstaat beitragen. Bevor die Mitgliedstaaten einen Beschluss fassen, der Emittenten zur Veröffentlichung zusätzlicher regelmäßiger Finanzinformationen ver­ pflichtet, prüfen sie sowohl die Frage, ob diese zusätzlichen Anforde­ rungen dazu führen können, dass zu viel Gewicht auf kurzfristige Er­ gebnisse und Leistung der Emittenten gelegt wird, als auch die Frage, ob diese Anforderungen sich negativ auf die Zugangsmöglichkeiten von kleinen und mittleren Emittenten zu den geregelten Märkten auswirken können. Die Möglichkeit der Mitgliedstaaten, von Emittenten, bei denen es sich um Finanzinstitute handelt, die Veröffentlichung zusätzlicher regelmäßi­ ger Finanzinformationen zu verlangen, wird dadurch nicht berührt. Der Herkunftsmitgliedstaat darf für Aktionäre oder natürliche oder ju­ ristische Personen im Sinne der Artikel 10 oder 13 keine strengeren Anforderungen vorsehen als die in dieser Richtlinie festgelegten, es sei denn, i) er legt Mit",
      "embedding_index": 14,
      "page_number": 8
    },
    {
      "chunk_id": "ebb0b929-828d-4cef-b114-961e69a5da2f_p8_c1",
      "text": " verlangen, wird dadurch nicht berührt. Der Herkunftsmitgliedstaat darf für Aktionäre oder natürliche oder ju­ ristische Personen im Sinne der Artikel 10 oder 13 keine strengeren Anforderungen vorsehen als die in dieser Richtlinie festgelegten, es sei denn, i) er legt Mitteilungsschwellen fest, die niedriger als jene gemäß Ar­ tikel 9 Absatz 1 sind oder jene ergänzen, und schreibt gleichwertige Mitteilungen in Bezug auf Kapitalanteilsschwellen vor; ii) er wendet strengere Anforderungen als diejenigen nach Artikel 12 an; oder iii) er wendet Rechts- oder Verwaltungsvorschriften an, die im Zusam­ menhang mit Übernahmeangeboten, Zusammenschlüssen und ande­ ren Transaktionen stehen, die die Eigentumsverhältnisse oder die Kontrolle von Unternehmen betreffen, und von den Behörden, die gemäß Artikel 4 der Richtlinie 2004/25/EG des Europäischen Par­ laments und des Rates vom 21. April 2004 betreffend Übernahme­ angebote (1 ) von den Mitgliedstaaten benannt wurden, beaufsichtigt werden. ▼B (2) Ein Aufnahmemitgliedstaat darf nicht a) für die Zulassung von Wertpapieren zu einem geregelten Markt in seinem Hoheitsgebiet strengere Veröffentlichungspflichten als die in dieser Richtlinie oder in Artikel 6 der Richtlinie 2003/6/EG fest­ gelegten vorsehen; b) für einen Aktionär bzw. eine natürliche oder juristische Person im Sinne der Artikel 10 oder 13 hinsichtlich der Mitteilung von Infor­ mationen strengeren Anforderungen als die in dieser Richtlinie fest­ gelegten vorsehen. (1 ) ABl. L 142 vom 30.4.2004, S. 12.",
      "embedding_index": 15,
      "page_number": 8
    },
    {
      "chunk_id": "ebb0b929-828d-4cef-b114-961e69a5da2f_p9_c0",
      "text": "02004L0109 — DE — 09.01.2024 — 006.001 — 9 ▼B KAPITEL II REGELMÄSSIGE INFORMATION Artikel 4 Jahresfinanzberichte ▼M4 (1) Ein Emittent veröffentlicht seinen Jahresfinanzbericht spätestens vier Monate nach Ende jedes Geschäftsjahres und stellt sicher, dass er mindestens zehn Jahre lang öffentlich zugänglich bleibt. ▼B (2) Der Jahresfinanzbericht umfasst: a) den geprüften Abschluss, b) den Lagebericht sowie ▼M6 c) Erklärungen, in denen die beim Emittenten verantwortlichen Per­ sonen unter Angabe ihres Namens und ihrer Stellung versichern, dass der im Einklang mit den maßgebenden Rechnungslegungsstan­ dards aufgestellte Abschluss ihres Wissens ein den tatsächlichen Ver­ hältnissen entsprechendes Bild der Vermögenswerte und Verbind­ lichkeiten sowie der Finanz- und der Ertragslage des Emittenten und der Gesamtheit der in die Konsolidierung einbezogenen Unter­ nehmen vermittelt und dass der Lagebericht den Geschäftsverlauf, das Geschäftsergebnis und die Lage der Gesamtheit der in die Kon­ solidierung einbezogenen Unternehmen so darstellt, dass ein den tatsächlichen Verhältnissen entsprechendes Bild entsteht, dass er die wesentlichen Risiken und Ungewissheiten, denen sie ausgesetzt sind, beschreibt, und, sofern angebracht, dass er in Einklang mit den Standards für die Nachhaltigkeitsberichterstattung nach Artikel 29b der Richtlinie 2013/34/EU und mit den gemäß Artikel 8 Absatz 4 der Verordnung (EU) 2020/852 des Europäischen Parlaments und des Rates (1 ) angenommenen Spezifikationen aufgestellt wurde. ▼B (3) Ist der Emittent verpflichtet, einen konsolidierten Abschluss nach der Siebenten Richtlinie 83/349/EWG des Rates vom 13. Juni 1983 über den kons",
      "embedding_index": 16,
      "page_number": 9
    },
    {
      "chunk_id": "ebb0b929-828d-4cef-b114-961e69a5da2f_p9_c1",
      "text": "/852 des Europäischen Parlaments und des Rates (1 ) angenommenen Spezifikationen aufgestellt wurde. ▼B (3) Ist der Emittent verpflichtet, einen konsolidierten Abschluss nach der Siebenten Richtlinie 83/349/EWG des Rates vom 13. Juni 1983 über den konsolidierten Abschluss (2 ) aufzustellen, so besteht der ge­ prüfte Abschluss aus dem im Einklang mit der Verordnung (EG) Nr. 1606/2002 aufgestellten konsolidierten Abschluss und dem nach dem innerstaatlichen Recht des Sitzstaates der Muttergesellschaft aufgestell­ ten Jahresabschluss der Muttergesellschaft. Ist der Emittent nicht verpflichtet, einen konsolidierten Abschluss auf­ zustellen, besteht der geprüfte Abschluss aus dem gemäß dem nationa­ len Recht des Sitzstaates der Gesellschaft aufgestellten Jahresabschluss. (1 ) Verordnung (EU) 2020/852 des Europäischen Parlaments und des Rates vom 18. Juni 2020 über die Einrichtung eines Rahmens zur Erleichterung nach­ haltiger Investitionen und zur Änderung der Verordnung (EU) 2019/2088 (ABl. L 198 vom 22.6.2020, S. 13). (2 ) ABl. L 193 vom 18.7.1983, S. 1. Zuletzt geändert durch die Richtlinie 2003/51/EG des Europäischen Parlaments und des Rates (ABl. L 178 vom 17.7.2003, S. 16).",
      "embedding_index": 17,
      "page_number": 9
    },
    {
      "chunk_id": "ebb0b929-828d-4cef-b114-961e69a5da2f_p10_c0",
      "text": "02004L0109 — DE — 09.01.2024 — 006.001 — 10 ▼M6 (4) Die Abschlüsse werden gemäß Artikel 34 Absatz 1 Unterabsatz 1 und Artikel 34 Absatz 2 der Richtlinie 2013/34/EU geprüft. Der Abschlussprüfer gibt das Urteil und die Erklärung zum Lagebericht nach Artikel 34 Absatz 1 Unterabsatz 2 Buchstaben a und b und Ar­ tikel 34 Absatz 2 der Richtlinie 2013/34/EU ab. Der von der oder den für die Durchführung der in Artikel 34 Absätze 1 und 2 der Richtlinie 2013/34/EU festgelegten Arbeiten zuständigen Per­ son oder Personen erteilte Bestätigungsvermerk nach Artikel 28 der Richtlinie 2006/43/EG des Europäischen Parlaments und des Rates (1 ) wird in vollem Umfang zusammen mit dem Jahresfinanzbericht offen­ gelegt. Gegebenenfalls wird gemäß Artikel 34 Absatz 1 Unterabsatz 2 Buch­ stabe aa und Artikel 34 Absätze 2 bis 5 der Richtlinie 2013/34/EU ein Bestätigungsurteil über die Nachhaltigkeitsberichterstattung abgegeben. Der Prüfungsvermerk über die Nachhaltigkeitsberichterstattung nach Ar­ tikel 28a der Richtlinie 2006/43/EG wird zusammen mit dem Jahres­ finanzbericht vollständig offengelegt. (5) Der Lagebericht wird gemäß den Artikeln 19, 19a und 20 und Artikel 29d Absatz 1 der Richtlinie 2013/34/EU aufgestellt und umfasst die gemäß Artikel 8 Absatz 4 der Verordnung (EU) 2020/852 angenom­ menen Spezifikationen, wenn er von den in diesen Bestimmungen ge­ nannten Unternehmen aufgestellt wird. Ist der Emittent verpflichtet, einen konsolidierten Abschluss aufzustel­ len, wird der konsolidierte Lagebericht gemäß den Artikeln 29 und 29a und",
      "embedding_index": 18,
      "page_number": 10
    },
    {
      "chunk_id": "ebb0b929-828d-4cef-b114-961e69a5da2f_p10_c1",
      "text": "0/852 angenom­ menen Spezifikationen, wenn er von den in diesen Bestimmungen ge­ nannten Unternehmen aufgestellt wird. Ist der Emittent verpflichtet, einen konsolidierten Abschluss aufzustel­ len, wird der konsolidierte Lagebericht gemäß den Artikeln 29 und 29a und Artikel 29d Absatz 2 der Richtlinie 2013/34/EU aufgestellt und umfasst die gemäß Artikel 8 Absatz 4 der Verordnung (EU) 2020/852 angenommenen Spezifikationen, wenn er von den in diesen Bestimmun­ gen genannten Unternehmen aufgestellt wird. ▼B (6) Die Kommission erlässt nach dem in Artikel 27 Absatz 2 ge­ nannten Verfahren Durchführungsmaßnahmen, um den technischen Ent­ wicklungen auf den Finanzmärkten Rechnung zu tragen und eine ein­ heitliche Anwendung des Absatzes 1 sicherzustellen. Die Kommission legt insbesondere fest, unter welchen technischen Voraussetzungen ein veröffentlichter Jahresfinanzbericht einschließlich des Bestätigungsver­ merks öffentlich zugänglich bleiben muss. Sie kann gegebenenfalls auch den Fünfjahreszeitraum gemäß Absatz 1 anpassen. (1 ) Richtlinie 2006/43/EG des Europäischen Parlaments und des Rates vom 17. Mai 2006 über Abschlussprüfungen von Jahresabschlüssen und konsoli­ dierten Abschlüssen, zur Änderung der Richtlinien 78/660/EWG und 83/349/EWG des Rates und zur Aufhebung der Richtlinie 84/253/EWG des Rates (ABl. L 157 vom 9.6.2006, S. 87).",
      "embedding_index": 19,
      "page_number": 10
    },
    {
      "chunk_id": "ebb0b929-828d-4cef-b114-961e69a5da2f_p11_c0",
      "text": "02004L0109 — DE — 09.01.2024 — 006.001 — 11 ▼M5 (7) Für Geschäftsjahre, die am oder nach dem 1. Januar 2020 begin­ nen, werden alle Jahresfinanzberichte in einem einheitlichen elektroni­ schen Berichtsformat erstellt, sofern die durch die Verordnung (EU) Nr. 1095/2010 des Europäischen Parlaments und des Rates (1 ) errichtete Europäische Aufsichtsbehörde (Europäische Wertpapier- und Marktauf­ sichtsbehörde, ESMA) eine Kosten-Nutzen-Analyse durchgeführt hat. Ein Mitgliedstaat kann den Emittenten jedoch gestatten, diese Anforde­ rung an die Berichterstattung erst für Geschäftsjahre anzuwenden, die am oder nach dem 1. Januar 2021 beginnen, vorausgesetzt, dass dieser Mitgliedstaat der Kommission seine Absicht bis zum 19. März 2021 mitteilt, eine solche Verschiebung zu gestatten, und dass seine Absicht hinreichend begründet ist. ▼M4 ESMA erarbeitet Entwürfe technischer Regulierungsstandards, um das elektronische Berichtsformat unter gebührender Bezugnahme auf beste­ hende und künftige Technologieoptionen festzulegen. Vor der Annahme der Entwürfe technischer Regulierungsstandards führt ESMA eine an­ gemessene Bewertung der möglichen elektronischen Berichtsformate und geeignete Feldtests durch. ESMA legt der Kommission spätestens bis zum 31. Dezember 2016 diese Entwürfe technischer Regulierungs­ standards vor. Der Kommission wird die Befugnis übertragen, die in Unterabsatz 2 genannten technischen Regulierungsstandards gemäß den Artikeln 10 bis 14 der Verordnung (EU) Nr. 1095/2010 zu erlassen. ▼B Artikel 5 Halbjahresfinanzberichte ▼M4 (1) Ein Emittent von Aktien oder Schuldtiteln veröffent",
      "embedding_index": 20,
      "page_number": 11
    },
    {
      "chunk_id": "ebb0b929-828d-4cef-b114-961e69a5da2f_p11_c1",
      "text": "absatz 2 genannten technischen Regulierungsstandards gemäß den Artikeln 10 bis 14 der Verordnung (EU) Nr. 1095/2010 zu erlassen. ▼B Artikel 5 Halbjahresfinanzberichte ▼M4 (1) Ein Emittent von Aktien oder Schuldtiteln veröffentlicht einen Halbjahresfinanzbericht über die ersten sechs Monate des Geschäftsjah­ res so schnell wie möglich nach Ende des jeweiligen Berichtszeitraums, spätestens aber drei Monate danach. Der Emittent stellt sicher, dass der Halbjahresfinanzbericht mindestens zehn Jahre lang öffentlich zugäng­ lich bleibt. ▼B (2) Der Halbjahresfinanzbericht umfasst: a) einen verkürzten Abschluss, b) einen Zwischenlagebericht sowie c) Erklärungen, in denen die beim Emittenten verantwortlichen Per­ sonen unter Angabe ihres Namens und ihrer Stellung versichern, dass der in Einklang mit den maßgebenden Rechnungslegungsstan­ dards aufgestellte verkürzte Abschluss nach bestem Wissen ein den tatsächlichen Verhältnissen entsprechendes Bild der Vermögenswerte und Verbindlichkeiten sowie der Finanz- und der Ertragslage des Emittenten oder der Gesamtheit der in die Konsolidierung einbezo­ genen Unternehmen gemäß Absatz 3 vermittelt und dass der Zwi­ schenlagebericht die nach Absatz 4 geforderten Informationen in einer den tatsächlichen Verhältnissen entsprechenden Weise darstellt. (1 ) Verordnung (EU) Nr. 1095/2010 des Europäischen Parlaments und des Rates vom 24. November 2010 zur Errichtung einer Europäischen Aufsichtsbehörde (Europäische Wertpapier-und Marktaufsichtsbehörde), zur Änderung des Be­ schlusses Nr. 716/2009/EG und zur Aufhebung des Beschlusses 2009/77/EG der Kommission (ABl. L 331 vom 15.12.2010 , S. 84",
      "embedding_index": 21,
      "page_number": 11
    },
    {
      "chunk_id": "ebb0b929-828d-4cef-b114-961e69a5da2f_p12_c0",
      "text": "02004L0109 — DE — 09.01.2024 — 006.001 — 12 ▼B (3) Ist der Emittent verpflichtet, einen konsolidierten Abschluss auf­ zustellen, so wird der verkürzte Abschluss nach Maßgabe der nach dem Verfahren gemäß Artikel 6 der Verordnung (EG) Nr. 1606/2002 über­ nommenen internationalen Rechnungslegungsstandards für die Zwi­ schenberichterstattung aufgestellt. Ist der Emittent nicht verpflichtet, einen konsolidierten Abschluss auf­ stellen, enthält der verkürzte Abschluss zumindest eine verkürzte Bilanz, eine verkürzte Gewinn- und Verlustrechnung sowie einen erläuternden Anhang. Bei der Aufstellung der verkürzten Bilanz und der verkürzten Gewinn- und Verlustrechnung legt der Emittent dieselben Ansatz- und Bewertungsgrundsätze wie bei der Aufstellung des Jahresfinanzberichts zugrunde. (4) Der Zwischenlagebericht gibt zumindest wichtige Ereignisse wäh­ rend der ersten sechs Monate des Geschäftsjahres und ihre Auswirkun­ gen auf den verkürzten Abschluss an; er beschreibt ferner die wesent­ lichen Risiken und Ungewissheiten in den restlichen sechs Monaten des Geschäftsjahres. Im Falle von Emittenten, die Aktien begeben, nennt der Zwischenlagebericht auch Großgeschäfte mit nahe stehenden Personen und Unternehmen. (5) Wurde der Halbjahresfinanzbericht geprüft, so ist der Bestäti­ gungsvermerk in vollem Umfang wiederzugeben. Gleiches gilt für die prüferische Durchsicht durch einen Abschlussprüfer. Wurde der Halb­ jahresfinanzbericht weder einer vollständigen Prüfung noch einer prüfe­ rischen Durchsicht durch einen Abschlussprüfer unterzogen, so gibt der Emittent dies in seinem Bericht an. ▼M3 (6) Die Kommission erlässt gemäß Artikel 27 Absatz 2 oder Arti­ kel 27",
      "embedding_index": 22,
      "page_number": 12
    },
    {
      "chunk_id": "ebb0b929-828d-4cef-b114-961e69a5da2f_p12_c1",
      "text": "­ jahresfinanzbericht weder einer vollständigen Prüfung noch einer prüfe­ rischen Durchsicht durch einen Abschlussprüfer unterzogen, so gibt der Emittent dies in seinem Bericht an. ▼M3 (6) Die Kommission erlässt gemäß Artikel 27 Absatz 2 oder Arti­ kel 27 Absätze 2a, 2b und 2c Maßnahmen, um den technischen Ent­ wicklungen auf den Finanzmärkten Rechnung zu tragen, die Anforde­ rungen der Absätze 1 bis 5 dieses Artikels zu präzisieren und für ihre einheitliche Anwendung zu sorgen. ▼B Die Kommission wird insbesondere a) festlegen, unter welchen technischen Voraussetzungen ein veröffent­ lichter Halbjahresfinanzbericht einschließlich einer Bestätigung über die prüferische Durchsicht durch einen Abschlussprüfer öffentlich zugänglich bleiben muss, b) präzisieren, welcher Art die prüferische Durchsicht durch einen Ab­ schlussprüfer ist, und c) festlegen, welche Angaben die verkürzte Bilanz, die verkürzte Ge­ winn- und Verlustrechnung sowie der erläuternde Anhang dazu min­ destens enthalten müssen, wenn sie nicht nach Maßgabe der nach dem Verfahren gemäß Artikel 6 der Verordnung (EG) Nr. 1606/2002 übernommenen internationalen Rechnungslegungsstandards auf­ gestellt werden. ▼M3 Die Maßnahmen gemäß Buchstabe a werden nach dem in Artikel 27 Absatz 2 genannten Regelungsverfahren erlassen. Die Maßnahmen ge­ mäß Buchstaben b und c werden mittels delegierter Rechtsakte nach Artikel 27 Absätze 2a, 2b und 2c und unter den Voraussetzungen der Artikel 27a und 27b festgelegt. Die Kommission kann gegebenenfalls auch den Fünfjahreszeitraum ge­ mäß Absatz 1 mittels eines delegierten Rechtsakts nach Artikel 27 Ab­ sätze 2a, 2b und 2c",
      "embedding_index": 23,
      "page_number": 12
    },
    {
      "chunk_id": "ebb0b929-828d-4cef-b114-961e69a5da2f_p13_c0",
      "text": "02004L0109 — DE — 09.01.2024 — 006.001 — 13 ▼M 4 Artikel 6 Bericht über Zahlungen, die an staatliche Stellen geleistet werden Die Mitgliedstaaten verpflichten Emittenten, die gemäß der Definition in Artikel 41 Nummern 1 und 2 der Richtlinie 2013/34/EU des Europäi­ schen Parlaments und des Rates vom 26. Juni 2013 über den Jahres­ abschluss, den konsolidierten Abschluss und damit verbundene Berichte von Unternehmen bestimmter Rechtsformen und zur Änderung der Richtlinie 2006/43/EG des Europäischen Parlaments und des Rates und zur Aufhebung der Richtlinien 78/660/EWG und 83/349/EWG des Rates (1 ) in der mineralgewinnenden Industrie oder der Industrie des Holzeinschlags in Primärwäldern tätig sind, jährlich gemäß Kapitel 10 jener Richtlinie einen Bericht über Zahlungen, die an staatliche Stellen geleistet wurden, zu erstellen. Der Bericht ist spätestens sechs Monate nach Ende jedes Geschäftsjahres zu veröffentlichen und muss mindestens zehn Jahre lang öffentlich zugänglich bleiben. Über Zahlun­ gen an staatliche Stellen ist auf konsolidierter Ebene Bericht zu erstat­ ten. ▼B Artikel 7 Verantwortung und Haftung Die Mitgliedstaaten stellen sicher, dass die Verantwortung für die in den Artikeln 4, 5, 6 und 16 vorgeschriebene Zusammenstellung und Ver­ öffentlichung der Informationen zumindest beim Emittenten oder dessen Verwaltungs-, Leitungs- oder Aufsichtsorgan liegt und dass ihre Rechts- und Verwaltungsvorschriften über die Haftung auf die Emittenten, die in diesem Artikel genannten Organe oder die beim Emittenten verantwort­ lichen Personen anwendbar sind. Artikel 8 Ausnahmen ▼M4 (1) Die Artikel 4 und 5 gelten nicht für die folgenden Emittenten: a) Staaten, Gebietskörperschaften eines Staates",
      "embedding_index": 24,
      "page_number": 13
    },
    {
      "chunk_id": "ebb0b929-828d-4cef-b114-961e69a5da2f_p13_c1",
      "text": " die Emittenten, die in diesem Artikel genannten Organe oder die beim Emittenten verantwort­ lichen Personen anwendbar sind. Artikel 8 Ausnahmen ▼M4 (1) Die Artikel 4 und 5 gelten nicht für die folgenden Emittenten: a) Staaten, Gebietskörperschaften eines Staates, internationale öffent­ lich-rechtliche Stellen, denen mindestens ein Mitgliedstaat angehört, die Europäische Zentralbank (EZB), die durch den EFSF-Rahmen­ vertrag eingerichtete Europäische Finanzstabilisierungsfazilität (EFSF) und jeden anderen Mechanismus, der geschaffen wurde, um die Finanzstabilität der Europäischen Währungsunion durch Be­ reitstellung vorübergehender finanzieller Unterstützung für Mitglied­ staaten, deren Währung der Euro ist, zu erhalten, und die nationalen Zentralbanken der Mitgliedstaaten unabhängig davon, ob sie Aktien oder andere Wertpapiere begeben, und b) Emittenten, die ausschließlich zum Handel an einem geregelten Markt zugelassene Schuldtitel mit einer Mindeststückelung von 100 000 EUR oder — bei Schuldtiteln, die auf eine andere Währung als Euro lauten — mit einer Mindeststückelung, die am Ausgabetag mindestens 100 000 EUR entspricht, begeben. ▼B (2) Der Herkunftsmitgliedstaat kann beschließen, dass Artikel 5 auf Kreditinstitute, deren Aktien nicht zum Handel an einem geregelten Markt zugelassen sind und die dauernd oder wiederholt ausschließlich Schuldtitel begeben haben, keine Anwendung findet, vorausgesetzt, dass der Gesamtnennbetrag der begebenen Schuldtitel 100 000 000 EUR nicht erreicht und kein Prospekt gemäß der Richtlinie 2003/71/EG ver­ öffentlicht wurde. (1 ) ABl. L 182 vom 29.6.2013, S. 19.",
      "embedding_index": 25,
      "page_number": 13
    },
    {
      "chunk_id": "ebb0b929-828d-4cef-b114-961e69a5da2f_p14_c0",
      "text": "02004L0109 — DE — 09.01.2024 — 006.001 — 14 ▼B (3) Der Herkunftsmitgliedstaat kann beschließen, dass Artikel 5 auf Emittenten, die zum Zeitpunkt des Inkrafttretens der Richtlinie 2003/71/EG bereits existieren und die ausschließlich Schuldtitel auf einem geregelten Markt begeben, die vom Herkunftsmitgliedstaat oder einer seiner Gebietskörperschaften unbedingt und unwiderruflich garan­ tiert werden, keine Anwendung findet. ▼M4 (4) Abweichend von Absatz 1 Buchstabe b dieses Artikels gelten die Artikel 4 und 5 nicht für Emittenten, die ausschließlich Schuldtitel mit einer Mindeststückelung von 50 000 EUR oder — bei Schuldtiteln, die auf eine andere Währung als Euro lauten — mit einer Mindeststücke­ lung, die am Ausgabetag mindestens 50 000 EUR entspricht, begeben, die bereits vor dem 31. Dezember 2010 zum Handel an einem geregel­ ten Markt in der Union zugelassen wurden, solange derartige Schuldtitel ausstehen. ▼B KAPITEL III LAUFENDE INFORMATIONEN ABSCHNITT I Informationen über bedeutende Beteiligungen Artikel 9 Mitteilung des Erwerbs oder der Veräußerung bedeutender Beteiligungen (1) Der Herkunftsmitgliedstaat stellt sicher, dass ein Aktionär einem Emittenten mitteilt, welchen Anteil an den Stimmrechten des Emittenten er hält, wenn er durch Erwerb oder Veräußerung von Aktien des Emit­ tenten, die zum Handel an einem geregelten Markt zugelassen sind und an die Stimmrechte geknüpft sind, die Schwelle von 5 %, 10 %, 15 %, 20 %, 25 %, 30 %, 50 % oder 75 % erreicht, über- oder unterschreitet. Der Anteil der Stimmrechte wird ausgehend von der Gesamtzahl der mit Stimmrechten versehenen Akt",
      "embedding_index": 26,
      "page_number": 14
    },
    {
      "chunk_id": "ebb0b929-828d-4cef-b114-961e69a5da2f_p14_c1",
      "text": " geknüpft sind, die Schwelle von 5 %, 10 %, 15 %, 20 %, 25 %, 30 %, 50 % oder 75 % erreicht, über- oder unterschreitet. Der Anteil der Stimmrechte wird ausgehend von der Gesamtzahl der mit Stimmrechten versehenen Aktien berechnet, auch wenn die Ausübung dieser Stimmrechte ausgesetzt ist. Dieser Anteil ist darüber hinaus auch in Bezug auf alle mit Stimmrechten versehenen Aktien ein und dersel­ ben Gattung anzugeben. (2) Der Herkunftsmitgliedstaat stellt sicher, dass die Aktionäre dem Emittenten mitteilen, welchen Stimmrechtsanteil sie halten, wenn dieser Anteil infolge von Ereignissen, die die Aufteilung der Stimmrechte ver­ ändern, bei Zugrundelegung der nach Maßgabe des Artikels 15 ver­ öffentlichten Angaben eine der in Absatz 1 genannten Schwellen er­ reicht, über- oder unterschreitet. Hat der Emittent seinen Sitz in einem Drittstaat, so erfolgt eine Mitteilung bei vergleichbaren Ereignissen. (3) Der Herkunftsmitgliedstaat kann davon absehen, a) die 30 %-Schwelle anzuwenden, wenn er eine Schwelle von einem Drittel vorsieht; b) die 75 %-Schwelle anzuwenden, wenn er eine Schwelle von zwei Dritteln vorsieht.",
      "embedding_index": 27,
      "page_number": 14
    },
    {
      "chunk_id": "ebb0b929-828d-4cef-b114-961e69a5da2f_p15_c0",
      "text": "02004L0109 — DE — 09.01.2024 — 006.001 — 15 ▼B (4) Artikel 9 findet keine Anwendung auf Aktien, die ausschließlich für den Zweck der Abrechnung und Abwicklung von Geschäften inner­ halb des üblichen kurzen Abrechnungszyklus erworben werden, noch auf Verwahrstellen, die Aktien nur als Verwahrer halten, vorausgesetzt, die Verwahrstelle kann die Stimmrechte aus diesen Aktien nur aufgrund von Weisungen ausüben, die schriftlich oder über elektronische Hilfs­ mittel erteilt wurden. (5) Artikel 9 findet ferner keine Anwendung auf den Erwerb oder die Veräußerung einer bedeutenden Beteiligung, sofern hierdurch die Schwelle von 5 % oder mehr durch einen Market Maker, der in dieser Eigenschaft handelt, erreicht, überschritten oder unterschritten wird, vo­ rausgesetzt a) er ist in seinem Herkunftsmitgliedstaat nach Maßgabe der Richtlinie 2004/39/EG zugelassen und b) er greift nicht in die Geschäftsführung des betreffenden Emittenten ein und übt keinen Einfluss auf diesen dahin aus, die betreffenden Aktien zu kaufen oder den Aktienkurs zu stützen. ▼M4 (6) Dieser Artikel gilt nicht für die Stimmrechte, die ein Kreditinsti­ tut oder eine Wertpapierfirma im Handelsbuch im Sinne von Artikel 11 der Richtlinie 2006/49/EG des Europäischen Parlaments und des Rates vom 14. Juni 2006 über die angemessene Eigenkapitalausstattung von Wertpapierfirmen und Kreditinstituten (1 ) hält, sofern a) der Anteil der im Handelsbuch gehaltenen Stimmrechte nicht höher als 5 % ist und b) die Stimmrechte aus Aktien, die im Handelsbuch gehalten werden, nicht ausgeübt werden und nicht anderweitig benutzt werden, um in die Geschäftsführung des Emittenten einzugreifen. (6a) Dieser Artikel gilt nicht für die",
      "embedding_index": 28,
      "page_number": 15
    },
    {
      "chunk_id": "ebb0b929-828d-4cef-b114-961e69a5da2f_p15_c1",
      "text": "elsbuch gehaltenen Stimmrechte nicht höher als 5 % ist und b) die Stimmrechte aus Aktien, die im Handelsbuch gehalten werden, nicht ausgeübt werden und nicht anderweitig benutzt werden, um in die Geschäftsführung des Emittenten einzugreifen. (6a) Dieser Artikel gilt nicht für die Stimmrechte aus Aktien, die gemäß der Verordnung (EG) Nr. 2273/2003 der Kommission vom 22. Dezember 2003 zur Durchführung der Richtlinie 2003/6/EG des Europäischen Parlaments und des Rates — Ausnahmeregelungen für Rückkaufprogramme und Kursstabilisierungsmaßnahmen (2 ) zu Stabili­ sierungszwecken erworben wurden, sofern die Stimmrechte aus diesen Aktien nicht ausgeübt werden und nicht anderweitig benutzt werden, um in die Geschäftsführung des Emittenten einzugreifen. (6b) ESMA erarbeitet Entwürfe technischer Regulierungsstandards zur Festlegung der Berechnungsmethode für die in den Absätzen 5 und 6 genannte 5 %-Schwelle und bezieht hierbei auch Konzerne ein, wobei sie Artikel 12 Absätze 4 und 5 berücksichtigt. ESMA unterbreitet diese Entwürfe technischer Regulierungsstandards der Kommission bis zum 27. November 2014. Der Kommission wird die Befugnis übertragen, die technischen Regu­ lierungsstandards im Sinne von Unterabsatz 1 gemäß den Artikeln 10 bis 14 der Verordnung (EU) Nr. 1095/2010 zu erlassen. (1 ) ABl. L 177 vom 30.6.2006, S. 201. (2 ) ABl. L 336 vom 23.12.2003, S. 33.",
      "embedding_index": 29,
      "page_number": 15
    },
    {
      "chunk_id": "ebb0b929-828d-4cef-b114-961e69a5da2f_p16_c0",
      "text": "02004L0109 — DE — 09.01.2024 — 006.001 — 16 ▼M3 (7) Die Kommission erlässt mittels delegierter Rechtsakte nach Ar­ tikel 27 Absätze 2a, 2b und 2c und unter den Bedingungen der Arti­ kel 27a und 27b Maßnahmen, um den technischen Entwicklungen auf den Finanzmärkten Rechnung zu tragen und die Anforderungen der Absätze 2, 4 und 5 zu präzisieren. Die Kommission legt mittels delegierter Rechtsakte nach Artikel 27 Absätze 2a, 2b und 2c und unter den Voraussetzungen der Artikel 27a und 27b die Höchstdauer des „kurzen Abrechnungszyklus“ gemäß Ab­ satz 4 dieses Artikels sowie angemessene Kontrollmechanismen für die zuständigen Behörden des Herkunftsmitgliedstaats fest. ▼M1 Die Kommission kann ferner nach dem in Artikel 27 Absatz 2 genann­ ten Regelungsverfahren eine Liste der Ereignisse im Sinne des Absatzes 2 aufstellen. ▼B Artikel 10 Erwerb oder Veräußerung bedeutender Anteile an Stimmrechten Die Mitteilungspflicht nach Artikel 9 Absätze 1 und 2 gilt auch für eine natürliche oder juristische Person, sofern sie in einem oder mehreren der folgenden Fälle zum Erwerb, zur Veräußerung oder zur Ausübung von Stimmrechten berechtigt ist: a) Stimmrechte, die von einem Dritten gehalten werden, mit dem diese natürliche oder juristische Person eine Vereinbarung getroffen hat, die beide verpflichtet, langfristig eine gemeinsame Politik bezüglich der Geschäftsführung des betreffenden Emittenten zu verfolgen, in­ dem sie die von ihnen gehaltenen Stimmrechte einvernehmlich aus­ üben; b) Stimmrechte, die von einem Dritten aufgrund einer Vereinbarung mit dieser natürlichen oder juristischen Person gehalten",
      "embedding_index": 30,
      "page_number": 16
    },
    {
      "chunk_id": "ebb0b929-828d-4cef-b114-961e69a5da2f_p16_c1",
      "text": " gemeinsame Politik bezüglich der Geschäftsführung des betreffenden Emittenten zu verfolgen, in­ dem sie die von ihnen gehaltenen Stimmrechte einvernehmlich aus­ üben; b) Stimmrechte, die von einem Dritten aufgrund einer Vereinbarung mit dieser natürlichen oder juristischen Person gehalten werden, die eine zeitweilige Übertragung dieser Stimmrechte gegen Gegenleistung vorsieht; c) Stimmrechte aus Aktien, die bei dieser natürlichen oder juristischen Person als Sicherheit verwahrt werden, sofern Letztere die Stimm­ rechte hält und ihre Absicht bekundet, sie auszuüben; d) Stimmrechte aus Aktien, an denen zugunsten dieser natürlichen oder juristischen Person ein Nießbrauch bestellt ist; e) Stimmrechte, die von einem von dieser natürlichen oder juristischen Person kontrollierten Unternehmen gehalten oder gemäß den Buch­ staben a) bis d) ausgeübt werden können; f) Stimmrechte aus Aktien, die bei dieser natürlichen oder juristischen Person verwahrt sind und die Letztere nach eigenem Ermessen aus­ üben kann, wenn keine besonderen Weisungen der Aktionäre vor­ liegen; g) Stimmrechte, die von einem Dritten in eigenem Namen für Rech­ nung dieser natürlichen oder juristischen Person gehalten werden; h) Stimmrechte, die diese natürliche oder juristische Person als Bevoll­ mächtige ausüben kann und die die Letztere nach eigenem Ermessen ausüben kann, wenn keine besonderen Weisungen der Aktionäre vorliegen.",
      "embedding_index": 31,
      "page_number": 16
    },
    {
      "chunk_id": "ebb0b929-828d-4cef-b114-961e69a5da2f_p17_c0",
      "text": "02004L0109 — DE — 09.01.2024 — 006.001 — 17 ▼B Artikel 11 (1) Artikel 9 und Artikel 10 Buchstabe c) finden keine Anwendung auf Aktien, die den Mitgliedern des Europäischen Systems der Zentral­ banken (ESZB) bei der Wahrnehmung ihrer Aufgaben als Währungs­ behörden zur Verfügung gestellt oder von diesen bereit gestellt werden; hierzu gehören auch Aktien, die den Mitgliedern des ESZB als Pfand oder im Rahmen eines Pensionsgeschäfts oder einer ähnlichen Verein­ barung gegen Liquidität für geldpolitische Zwecke oder innerhalb eines Zahlungssystems zur Verfügung gestellt oder von diesen bereit gestellt werden. (2) Die Ausnahmeregelung findet Anwendung, wenn es sich bei den genannten Transaktionen um kurzfristige Geschäfte handelt und wenn die Stimmrechte aus den betreffenden Aktien nicht ausgeübt werden. Artikel 12 Verfahren für die Mitteilung und Veröffentlichung bedeutender Beteiligungen (1) Die Anzeige gemäß den Artikeln 9 und 10 muss folgende An­ gaben enthalten: a) die Anzahl der Stimmrechte nach dem Erwerb bzw. der Veräuße­ rung, b) gegebenenfalls die Kette der kontrollierten Unternehmen, über die die Stimmrechte tatsächlich gehalten werden, c) das Datum, zu dem die Schwelle erreicht oder überschritten wurde und d) den Namen des Aktionärs, selbst wenn dieser nicht berechtigt ist, Stimmrechte unter den Voraussetzungen des Artikels 10 auszuüben, sowie denjenigen der natürlichen oder juristischen Person, die be­ rechtigt ist, Stimmrechte im Namen dieses Aktionärs auszuüben. (2) ►M4 Die Mitteilung an den Emittenten erfolgt unverzüglich, spätestens jedoch nach vier Handelstagen nach dem Tag, an dem der Aktionär bzw. die natürliche oder juristische Person im Sinne des Ar­ tikels 10 ◄ a) von dem Erwerb oder der Veräußerung",
      "embedding_index": 32,
      "page_number": 17
    },
    {
      "chunk_id": "ebb0b929-828d-4cef-b114-961e69a5da2f_p17_c1",
      "text": ") ►M4 Die Mitteilung an den Emittenten erfolgt unverzüglich, spätestens jedoch nach vier Handelstagen nach dem Tag, an dem der Aktionär bzw. die natürliche oder juristische Person im Sinne des Ar­ tikels 10 ◄ a) von dem Erwerb oder der Veräußerung oder der Möglichkeit der Ausübung der Stimmrechte Kenntnis erhält oder an dem er bzw. sie unter den gegebenen Umständen davon hätte Kenntnis erhalten müssen, ungeachtet des Tages, an dem der Erwerb, die Veräußerung oder die Möglichkeit der Ausübung der Stimmrechte wirksam wird, oder b) über das in Artikel 9 Absatz 2 genannte Ereignis informiert wird. (3) Ein Unternehmen ist von der Mitteilungspflicht gemäß Absatz 1 entbunden, wenn die Mitteilung von seinem Mutterunternehmen oder — wenn diese selbst ein kontrolliertes Unternehmen ist — von dessen Mutterunternehmen übermittelt wird. (4) Das Mutterunternehmen einer Verwaltungsgesellschaft muss ihre Beteiligungen nicht gemäß den Artikeln 9 und 10 nicht mit den Betei­ ligungen zusammenrechnen, die von der Verwaltungsgesellschaft nach Maßgabe der Richtlinie 85/611/EWG verwaltet werden, sofern die Ver­ waltungsgesellschaft ihre Stimmrechte unabhängig vom Mutterunterneh­ men ausübt.",
      "embedding_index": 33,
      "page_number": 17
    },
    {
      "chunk_id": "ebb0b929-828d-4cef-b114-961e69a5da2f_p18_c0",
      "text": "02004L0109 — DE — 09.01.2024 — 006.001 — 18 ▼B Die Artikel 9 und 10 finden jedoch Anwendung, wenn das Mutterunter­ nehmen oder ein anderes vom Mutterunternehmen kontrolliertes Unter­ nehmen seinerseits Anteile an der von der betreffenden Verwaltungs­ gesellschaft verwalteten Beteiligung hält und die Verwaltungsgesell­ schaft die Stimmrechte, die mit diesen Beteiligungen verbunden sind, nicht nach freiem Ermessen, sondern nur aufgrund direkter oder indi­ rekter Weisungen ausüben kann, die ihr vom Mutterunternehmen oder einem anderen kontrollierten Unternehmen des Mutterunternehmens er­ teilt werden. (5) Das Mutterunternehmen einer nach der Richtlinie 2004/39/EG zugelassenen Wertpapierfirma muss ihre Beteiligungen nicht gemäß den Artikeln 9 und 10 mit den Beteiligungen zusammenrechnen, die die betreffende Wertpapierfirma auf Einzelkundenbasis im Sinne des Artikels 4 Absatz 1 Nummer 9 der Richtlinie 2004/39/EG verwaltet, sofern — die Wertpapierfirma eine Zulassung für die Portfolioverwaltung ge­ mäß Anhang I Abschnitt A Nummer 4 der Richtlinie 2004/39/EG erhalten hat; — sie die Stimmrechte, die mit den betreffenden Aktien verbunden sind, nur aufgrund von in schriftlicher Form oder über elektronische Hilfsmittel erteilten Weisungen ausüben darf oder durch geeignete Vorkehrungen sicherstellt, dass die individuelle Portfolioverwaltung unabhängig von anderen Dienstleistungen und unter Bedingungen, die denen der Richtlinie 85/611/EWG gleichwertig sind, erfolgt, und — die Wertpapierfirma ihre Stimmrechte unabhängig vom Mutterunter­ nehmen ausübt. Die Artikel 9 und 10 finden jedoch Anwendung, wenn das Mutterunter­ nehmen oder ein anderes kontrolliertes Unternehmen des Mutterunter­ nehmens seinerseits Anteile an der von dieser Wert",
      "embedding_index": 34,
      "page_number": 18
    },
    {
      "chunk_id": "ebb0b929-828d-4cef-b114-961e69a5da2f_p18_c1",
      "text": " sind, erfolgt, und — die Wertpapierfirma ihre Stimmrechte unabhängig vom Mutterunter­ nehmen ausübt. Die Artikel 9 und 10 finden jedoch Anwendung, wenn das Mutterunter­ nehmen oder ein anderes kontrolliertes Unternehmen des Mutterunter­ nehmens seinerseits Anteile an der von dieser Wertpapierfirma verwal­ teten Beteiligung hält und die Wertpapierfirma die Stimmrechte, die mit diesen Beteiligungen verbunden sind, nicht nach freiem Ermessen, son­ dern nur aufgrund direkter oder indirekter Weisungen ausüben kann, die ihr vom Mutterunternehmen oder einem anderen kontrollierten Unter­ nehmen des Mutterunternehmens erteilt werden. (6) Sobald er die Mitteilung gemäß Absatz 1 erhält, spätestens jedoch drei Handelstage nach deren Erhalt veröffentlicht der Emittent alle darin enthaltenen Informationen. (7) Ein Herkunftsmitgliedstaat kann Emittenten von der Pflicht ge­ mäß Absatz 6 entbinden, wenn die in der Mitteilung enthaltenen Infor­ mationen von seiner zuständigen Behörde nach Maßgabe des Artikels 21 nach Erhalt der Mitteilung, spätestens jedoch drei Handelstage nach Erhalt veröffentlicht werden. ▼M3 (8) Um den technischen Entwicklungen auf den Finanzmärkten Rechnung zu tragen und die Anforderungen der Absätze 1, 2, 4, 5 und 6 zu präzisieren, erlässt die Kommission nach Artikel 27 Absätze 2a, 2b und 2c und unter den Voraussetzungen der Artikel 27a und 27b Maß­ nahmen, in denen sie __________",
      "embedding_index": 35,
      "page_number": 18
    },
    {
      "chunk_id": "ebb0b929-828d-4cef-b114-961e69a5da2f_p19_c0",
      "text": "02004L0109 — DE — 09.01.2024 — 006.001 — 19 ▼B b) einen Kalender der „Handelstage“ für alle Mitgliedstaaten festlegt; c) festlegt, in welchen Fällen der Aktionär bzw. die natürliche oder juristische Person im Sinne des Artikels 10 oder beide die erforder­ liche Mitteilung an den Emittenten vorzunehmen hat bzw. haben; d) präzisiert, unter welchen Umständen der Aktionär bzw. die natürli­ che oder juristische Person im Sinne des Artikels 10 von dem Erwerb bzw. der Veräußerung hätte Kenntnis erhalten müssen; e) festlegt, unter welchen Umständen die Unabhängigkeit einer Ver­ waltungsgesellschaft von seinem Mutterunternehmen und einer Wertpapierfirma von seinem Mutterunternehmen gegeben ist, damit die Ausnahmeregelung der Absätze 4 und 5 in Anspruch genommen werden kann. ▼M3 __________ (9) Um einheitliche Bedingungen für die Anwendung dieses Artikels zu gewährleisten und den technischen Entwicklungen auf den Finanz­ märkten Rechnung zu tragen, kann die durch die Verordnung (EU) Nr. 1095/2010 des Europäischen Parlaments und des Rates eingerichtete Europäische Aufsichtsbehörde (Europäische Wertpapier- und Marktauf­ sichtsbehörde) (im Folgenden „ESMA“) Entwürfe technischer Durch­ führungsstandards entwickeln, um Standardformulare, Dokumentvor­ lagen und Verfahren festzulegen, die bei der Mitteilung der vorgeschrie­ benen Informationen an den Emittenten gemäß Absatz 1 dieses Artikels oder der Hinterlegung von Informationen gemäß Artikel 19 Absatz 3 zu verwenden sind. (1 ) Der Kommission wird die Befugnis übertragen, die in Unterabsatz 1 genannten technischen Durchführungsstandards gemäß Artikel 15 der Verordnung (EU) Nr. 1095/2010 zu erlassen. ▼B",
      "embedding_index": 36,
      "page_number": 19
    },
    {
      "chunk_id": "ebb0b929-828d-4cef-b114-961e69a5da2f_p19_c1",
      "text": " der Hinterlegung von Informationen gemäß Artikel 19 Absatz 3 zu verwenden sind. (1 ) Der Kommission wird die Befugnis übertragen, die in Unterabsatz 1 genannten technischen Durchführungsstandards gemäß Artikel 15 der Verordnung (EU) Nr. 1095/2010 zu erlassen. ▼B Artikel 13 ▼M4 (1) Die Mitteilungspflicht gemäß Artikel 9 gilt auch für natürliche oder juristische Personen, die direkt oder indirekt Finanzinstrumente halten, die a) dem Inhaber bei Fälligkeit im Rahmen einer förmlichen Verein­ barung entweder das unbedingte Recht auf Erwerb mit Stimmrechten verbundener und bereits ausgegebener Aktien eines Emittenten, des­ sen Aktien zum Handel an einem geregelten Markt zugelassen sind, oder aber ein Ermessen in Bezug auf sein Recht auf Erwerb dieser Aktien verleihen; b) nicht unter Buchstabe a fallen, die aber auf Aktien bezogen sind, die unter jenen Buchstaben fallen, und die eine vergleichbare wirtschaft­ liche Wirkung haben wie die unter jenem Buchstaben genannten Finanzinstrumente, unabhängig davon, ob sie einen Anspruch auf physische Abwicklung einräumen oder nicht. In der vorzunehmenden Mitteilung ist die Art der gemäß Unterabsatz 1 Buchstabe a und der gemäß Unterabsatz 1 Buchstabe b gehaltenen Finanzinstrumente aufzuschlüsseln, wobei zwischen den Finanzinstru­ menten, die einen Anspruch auf physische Abwicklung einräumen, und denjenigen, die einen Anspruch auf Barausgleich einräumen, zu unterscheiden ist. (1 ) ABl. L 331 vom 15.12.2010, S. 84.",
      "embedding_index": 37,
      "page_number": 19
    },
    {
      "chunk_id": "ebb0b929-828d-4cef-b114-961e69a5da2f_p20_c0",
      "text": "02004L0109 — DE — 09.01.2024 — 006.001 — 20 ▼M4 (1a) Die Anzahl der Stimmrechte wird unter Bezugnahme auf die volle nominale Anzahl der dem Finanzinstrument zugrunde liegenden Aktien berechnet, es sei denn, das Finanzinstrument sieht ausschließlich einen Barausgleich vor; in diesem Fall wird die Anzahl der Stimmrechte auf einer „delta-angepassten“ Basis berechnet, wobei die nominale An­ zahl der zugrunde liegenden Aktien mit dem Delta des Instruments multipliziert wird. Zu diesem Zweck hat der Inhaber sämtliche Finanz­ instrumente, die sich auf ein und denselben Emittenten beziehen, zu­ sammenzurechnen und mitzuteilen. In die Berechnung der Stimmrechte fließen nur Erwerbspositionen ein. Erwerbspositionen werden nicht mit Veräußerungspositionen, die sich auf ein und denselben Emittenten be­ ziehen, verrechnet. ESMA erstellt Entwürfe technischer Regulierungsstandards zur Fest­ legung a) der Berechnungsmethode für die in Unterabsatz 1 genannte Anzahl der Stimmrechte bei Finanzinstrumenten, die sich auf einen Aktien­ korb oder einen Index beziehen, und b) der Methoden zur Ermittlung des Deltas für die Zwecke der nach Unterabsatz 1 vorzunehmenden Berechnung der Stimmrechte in Be­ zug auf Finanzinstrumente, die ausschließlich einen Barausgleich vorsehen. ESMA unterbreitet diese Entwürfe technischer Regulierungsstandards der Kommission bis zum 27. November 2014. Der Kommission wird die Befugnis übertragen, die technischen Regu­ lierungsstandards im Sinne von Unterabsatz 2 gemäß den Artikeln 10 bis 14 der Verordnung (EU) Nr. 1095/2010 zu erlassen. (1b) Für die Zwecke von Absatz 1 werden folgende Instrumente als Finanzinstrumente betrachtet, sofern sie eine der in Absatz 1 Unter­ abs",
      "embedding_index": 38,
      "page_number": 20
    },
    {
      "chunk_id": "ebb0b929-828d-4cef-b114-961e69a5da2f_p20_c1",
      "text": "ards im Sinne von Unterabsatz 2 gemäß den Artikeln 10 bis 14 der Verordnung (EU) Nr. 1095/2010 zu erlassen. (1b) Für die Zwecke von Absatz 1 werden folgende Instrumente als Finanzinstrumente betrachtet, sofern sie eine der in Absatz 1 Unter­ absatz 1 Buchstabe a oder b genannten Bedingungen erfüllen: a) übertragbare Wertpapiere; b) Optionen; c) Terminkontrakte; d) Swaps; e) Zinsausgleichsvereinbarungen; f) Differenzgeschäfte und g) alle anderen Kontrakte oder Vereinbarungen mit vergleichbarer wirt­ schaftlicher Wirkung, die physisch oder bar abgewickelt werden können. ESMA erstellt unter Berücksichtigung der technischen Entwicklungen auf den Finanzmärkten eine nicht erschöpfende Liste der Finanzinstru­ mente, die Mitteilungspflichten gemäß Absatz 1 unterliegen, und aktua­ lisiert diese regelmäßig.",
      "embedding_index": 39,
      "page_number": 20
    },
    {
      "chunk_id": "ebb0b929-828d-4cef-b114-961e69a5da2f_p21_c0",
      "text": "02004L0109 — DE — 09.01.2024 — 006.001 — 21 ▼M4 (2) Der Kommission wird die Befugnis übertragen, gemäß Artikel 27 Absätze 2a, 2b und 2c und unter den Voraussetzungen der Artikel 27a und 27b mittels delegierter Rechtsakte Maßnahmen zur Festlegung der Inhalte der vorzunehmenden Mitteilungen, des Mitteilungszeitraums und der Adressaten der Mitteilung gemäß Absatz 1 zu erlassen. ▼M3 (3) Um einheitliche Bedingungen für die Anwendung von Absatz 1 dieses Artikels zu gewährleisten und den technischen Entwicklungen auf den Finanzmärkten Rechnung zu tragen, kann die ESMA Entwürfe technischer Durchführungsstandards entwickeln, um Standardformulare, Dokumentvorlagen und Verfahren festzulegen, die bei der Mitteilung der vorgeschriebenen Informationen an den Emittenten gemäß Absatz 1 dieses Artikels oder der Hinterlegung von Informationen gemäß Arti­ kel 19 Absatz 3 zu verwenden sind. Der Kommission wird die Befugnis übertragen, die in Unterabsatz 1 genannten technischen Durchführungsstandards gemäß Artikel 15 der Verordnung (EU) Nr. 1095/2010 zu erlassen. ▼M4 (4) Die in Artikel 9 Absätze 4, 5 und 6 sowie in Artikel 12 Absätze 3, 4 und 5 vorgesehenen Ausnahmen gelten mutatis mutandis für die Mitteilungspflichten nach diesem Artikel. ESMA erstellt Entwürfe technischer Regulierungsstandards zur Fest­ legung der Fälle, in denen die in Unterabsatz 1 genannten Ausnahmen für Finanzinstrumente gelten, die von einer natürlichen oder juristischen Person gehalten werden, welche im Auftrag oder auf Ersuchen von Kunden andere als Eigenhandelsgeschäfte tätigen oder aus diesen Ge­ schäften resultierende Positionen absichern. ESMA unterbreitet diese Entwürfe technischer",
      "embedding_index": 40,
      "page_number": 21
    },
    {
      "chunk_id": "ebb0b929-828d-4cef-b114-961e69a5da2f_p21_c1",
      "text": " genannten Ausnahmen für Finanzinstrumente gelten, die von einer natürlichen oder juristischen Person gehalten werden, welche im Auftrag oder auf Ersuchen von Kunden andere als Eigenhandelsgeschäfte tätigen oder aus diesen Ge­ schäften resultierende Positionen absichern. ESMA unterbreitet diese Entwürfe technischer Regulierungsstandards der Kommission bis zum 27. November 2014. Der Kommission wird die Befugnis übertragen, die technischen Regu­ lierungsstandards im Sinne von Unterabsatz 2 gemäß den Artikeln 10 bis 14 der Verordnung (EU) Nr. 1095/2010 zu erlassen. Artikel 13a Zusammenrechnung (1) Die in Artikel 9, 10 und 13 festgelegten Mitteilungspflichten gelten auch für eine natürliche oder juristische Person, wenn die Anzahl der von dieser gemäß den Artikeln 9 und 10 direkt oder indirekt ge­ haltenen Stimmrechte zusammengerechnet mit der Anzahl der Stimm­ rechte in Bezug auf direkt oder indirekt gehaltene Finanzinstrumente nach Artikel 13 die in Artikel 9 Absatz 1 festgelegten Schwellen er­ reicht, überschreitet oder unterschreitet. In der gemäß Unterabsatz 1 dieses Absatzes vorzunehmenden Mittei­ lung ist die Anzahl der Stimmrechte aus gemäß den Artikeln 9 und 10 gehaltenen Aktien und der in Bezug auf Finanzinstrumente gehaltenen Stimmrechte gemäß Artikel 13 aufzuschlüsseln.",
      "embedding_index": 41,
      "page_number": 21
    },
    {
      "chunk_id": "ebb0b929-828d-4cef-b114-961e69a5da2f_p22_c0",
      "text": "02004L0109 — DE — 09.01.2024 — 006.001 — 22 ▼M4 (2) Stimmrechte in Bezug auf Finanzinstrumente, die bereits gemäß Artikel 13 mitgeteilt wurden, sind erneut mitzuteilen, wenn die natürli­ che oder juristische Person die zugrunde liegenden Aktien erworben hat und dieser Erwerb dazu führt, dass die Gesamtzahl der Stimmrechte aus Aktien ein und desselben Emittenten die in Artikel 9 Absatz 1 genann­ ten Schwellen erreicht oder überschreitet. ▼B Artikel 14 (1) Erwirbt oder veräußert ein Emittent von Aktien, die zum Handel an einem geregelten Markt zugelassen sind, eigene Aktien entweder selbst oder über eine in eigenem Namen aber für Rechnung des Emit­ tenten handelnden Person, stellt der Herkunftsmitgliedstaat sicher, dass der Emittent den Anteil an eigenen Aktien unverzüglich, spätestens jedoch vier Handelstage nach dem Erwerb bzw. der Veräußerung ver­ öffentlicht, wenn dieser Anteil die Schwelle von 5 % oder 10 % der Stimmrechte erreicht, über- oder unterschreitet. Der Anteil errechnet sich ausgehend von der Gesamtzahl der Aktien, die mit Stimmrechten versehen sind. ▼M3 (2) Die Kommission erlässt mittels delegierter Rechtsakte nach Ar­ tikel 27 Absätze 2a, 2b und 2c und unter den Voraussetzungen der Artikel 27a und 27b Maßnahmen, um den technischen Entwicklungen auf den Finanzmärkten Rechnung zu tragen und die Anforderungen des Absatzes 1 zu präzisieren. ▼B Artikel 15 Für die Zwecke der Berechnung der Schwellen gemäß Artikel 9 schreibt der Herkunftsmitgliedstaat zumindest vor, dass der Emittent die Gesamt­ zahl der Stimmrechte und das Kapital am Ende jeden Kalendermonats, an dem es",
      "embedding_index": 42,
      "page_number": 22
    },
    {
      "chunk_id": "ebb0b929-828d-4cef-b114-961e69a5da2f_p22_c1",
      "text": " 1 zu präzisieren. ▼B Artikel 15 Für die Zwecke der Berechnung der Schwellen gemäß Artikel 9 schreibt der Herkunftsmitgliedstaat zumindest vor, dass der Emittent die Gesamt­ zahl der Stimmrechte und das Kapital am Ende jeden Kalendermonats, an dem es zu einer Zu- oder Abnahme von Stimmrechten oder Kapital gekommen ist, veröffentlicht. Artikel 16 Zusätzliche Angaben (1) Ein Emittent von Aktien, die zum Handel an einem geregelten Markt zugelassen sind, veröffentlicht unverzüglich jede Änderung bei den an die verschiedenen Aktiengattungen geknüpften Rechte, ein­ schließlich der Rechte, die an derivative vom Emittenten selbst be­ gebene Wertpapiere geknüpft sind, die Zugang zu den Aktien des betreffenden Emittenten verschaffen. (2) Ein Emittent von anderen Wertpapieren als Aktien, die zum Han­ del an einem geregelten Markt zugelassen sind, veröffentlicht unverzüg­ lich jede Änderung bei den Rechten der Inhaber dieser Wertpapiere, die keine Aktien sind, wozu auch Änderungen der Ausstattung oder der Konditionen dieser Wertpapiere gehören, die die betreffenden Rechte indirekt, insbesondere aufgrund einer Änderung der Anleihekonditionen oder der Zinssätze, berühren könnten. ▼M4 __________",
      "embedding_index": 43,
      "page_number": 22
    },
    {
      "chunk_id": "ebb0b929-828d-4cef-b114-961e69a5da2f_p23_c0",
      "text": "02004L0109 — DE — 09.01.2024 — 006.001 — 23 ▼B ABSCHNITT II Information der Inhaber von zum Handel an einem geregelten Markt zugelassenen Wertpapieren Artikel 17 Informationspflichten der Emittenten von zum Handel an einem geregelten Markt zugelassenen Aktien (1) Ein Emittent von Aktien, die zum Handel an einem geregelten Markt zugelassen sind, muss allen Aktionären, die sich in der gleichen Lage befinden, die gleiche Behandlung sicherstellen. (2) Der Emittent stellt sicher, dass alle Einrichtungen und Informa­ tionen, die die Aktionäre zur Ausübung ihrer Rechte benötigen, im Herkunftsmitgliedstaat zur Verfügung stehen und dass die Integrität der Daten gewahrt wird. Den Aktionären steht es frei, ihre Rechte durch einen Bevollmächtigten wahrnehmen zu lassen, sofern den Rechtsvor­ schriften des Sitzstaats des Emittenten Genüge getan wird. Insbesondere muss der Emittent a) über Ort, Zeitpunkt und Tagesordnung der Hauptversammlung wie auch über die Gesamtzahl der Aktien und Stimmrechte und die Rechte der Aktionäre bezüglich der Teilnahme an den Hauptver­ sammlungen informieren; b) jeder Person, die berechtigt ist, an der Hauptversammlung stimm­ berechtigt teilzunehmen zusammen mit der Benachrichtigung zur Hauptversammlung oder auf Verlangen nach ihrer Anberaumung ein Vollmachtsformular entweder in Papierform oder gegebenenfalls durch elektronische Hilfsmittel übermitteln; c) ein Finanzinstitut als bevollmächtigte Stelle benennen, über die die Aktionäre ihre finanziellen Rechte ausüben können, und d) Benachrichtigungen veröffentlichen bzw. Rundschreiben versenden, in denen die Zuteilung und Zahlung von Dividenden und die Emis­ sion neuer Aktien angekündigt sowie über etwaige Vereinbarungen in Bezug auf die Zuteilung, Zeichnung, Einziehung bzw",
      "embedding_index": 44,
      "page_number": 23
    },
    {
      "chunk_id": "ebb0b929-828d-4cef-b114-961e69a5da2f_p23_c1",
      "text": "chte ausüben können, und d) Benachrichtigungen veröffentlichen bzw. Rundschreiben versenden, in denen die Zuteilung und Zahlung von Dividenden und die Emis­ sion neuer Aktien angekündigt sowie über etwaige Vereinbarungen in Bezug auf die Zuteilung, Zeichnung, Einziehung bzw. den Um­ tausch informiert wird. (3) Zum Zwecke der Übermittlung von Informationen an die Aktio­ näre gestattet der Herkunftsmitgliedstaat Emittenten, elektronische Hilfs­ mittel zu benutzen, sofern eine entsprechende Entscheidung von einer Hauptversammlung getroffen wird und die folgenden Bedingungen er­ füllt sind: a) Die Verwendung elektronischer Hilfsmittel hängt in keiner Weise vom Sitz oder vom Wohnort des Aktionärs bzw. — in den Fällen nach Artikel 10 Buchstaben a) bis h) — der natürlichen oder juris­ tischen Personen ab. b) Es sind Vorkehrungen zur Identifizierung zu treffen, damit die Ak­ tionäre oder die natürlichen oder juristischen Personen, die Stimm­ rechte ausüben oder Weisungen zur Ausübung der Stimmrechte ge­ ben dürfen, tatsächlich informiert werden.",
      "embedding_index": 45,
      "page_number": 23
    },
    {
      "chunk_id": "ebb0b929-828d-4cef-b114-961e69a5da2f_p24_c0",
      "text": "02004L0109 — DE — 09.01.2024 — 006.001 — 24 ▼B c) Die Aktionäre bzw. — in den Fällen nach Artikel 10 Buchstaben a) bis e) — die natürlichen oder juristischen Personen, die Stimmrechte erwerben, veräußern oder ausüben dürfen, werden schriftlich um ihre Zustimmung zur Verwendung elektronischer Hilfsmittel für die Übermittlung von Informationen gebeten; ihre Zustimmung gilt als erteilt, wenn sie nicht innerhalb eines angemessenen Zeitraums wi­ dersprechen. Sie können zu jedem späteren Zeitpunkt beantragen, dass ihnen die Informationen wieder schriftlich übermittelt werden. d) Jegliche Aufteilung der Kosten, die mit der Übermittlung derartiger Informationen durch elektronische Hilfsmittel einhergehen, ist vom Emittenten im Sinne des Grundsatzes der Gleichbehandlung gemäß Absatz 1 festzulegen. ▼M3 (4) Die Kommission erlässt mittels delegierter Rechtsakte nach Ar­ tikel 27 Absätze 2a, 2b und 2c und unter den Voraussetzungen der Artikel 27a und 27b Maßnahmen, um den technischen Entwicklungen auf den Finanzmärkten sowie den Entwicklungen in der Informations- und Kommunikationstechnologie Rechnung zu tragen und um die An­ forderungen der Absätze 1, 2 und 3 zu präzisieren. Die Kommission stellt insbesondere klar, über welche Arten von Finanzinstituten ein Aktionär die in Absatz 2 Buchstabe c genannten Finanzrechte ausüben kann. ▼B Artikel 18 Informationspflichten der Emittenten von zum Handel an einem geregelten Markt zugelassenen Schuldtiteln (1) Ein Emittent von Schuldtiteln, die zum Handel an einem geregel­ ten Markt zugelassen sind, muss allen Inhabern gleichrangiger Schuld­ titel in Bezug auf alle mit diesen Schuldtiteln verbundenen Rechte die gleiche Behandlung sicherstellen. (2) Der",
      "embedding_index": 46,
      "page_number": 24
    },
    {
      "chunk_id": "ebb0b929-828d-4cef-b114-961e69a5da2f_p24_c1",
      "text": " Markt zugelassenen Schuldtiteln (1) Ein Emittent von Schuldtiteln, die zum Handel an einem geregel­ ten Markt zugelassen sind, muss allen Inhabern gleichrangiger Schuld­ titel in Bezug auf alle mit diesen Schuldtiteln verbundenen Rechte die gleiche Behandlung sicherstellen. (2) Der Emittent stellt sicher, dass alle Einrichtungen und Informa­ tionen, die die Inhaber von Schuldtiteln zur Ausübung ihrer Rechte benötigen, im Herkunftsmitgliedstaat öffentlich zur Verfügung stehen und dass die Integrität der Daten gewahrt wird. Den Schuldtitelinhabern steht es frei, ihre Rechte durch einen Bevollmächtigten wahrnehmen zu lassen, sofern den Rechtsvorschriften des Sitzstaats des Emittenten Ge­ nüge getan wird. Insbesondere muss der Emittent a) Benachrichtigungen veröffentlichen bzw. Rundschreiben versenden, in denen über Ort, Zeitpunkt und Tagesordnung der Gläubigerver­ sammlung der Schuldtitelinhaber sowie über die Zahlung von Zin­ sen, die Ausübung der Rechte auf Umtausch, Austausch, Zeichnung oder Annullierung und Rückzahlung sowie das Teilnahmerecht die­ ser Inhaber von Schuldtiteln informiert wird, b) jeder Person, die berechtigt ist, an der Gläubigerversammlung der Schuldtitelinhaber stimmberechtigt teilzunehmen zusammen mit der Benachrichtigung zur Versammlung oder auf Verlangen nach ihrer Anberaumung ein Vollmachtsformular entweder in Papierform oder gegebenenfalls durch elektronische Hilfsmittel übermitteln, und",
      "embedding_index": 47,
      "page_number": 24
    },
    {
      "chunk_id": "ebb0b929-828d-4cef-b114-961e69a5da2f_p25_c0",
      "text": "02004L0109 — DE — 09.01.2024 — 006.001 — 25 ▼B c) ein Finanzinstitut als bevollmächtigte Stelle benennen, über die die Inhaber von Schuldtiteln ihre finanziellen Rechte ausüben können. ▼M2 (3) Wenn lediglich Inhaber von Schuldtiteln mit einer Mindeststü­ ckelung von 100 000 EUR bzw. — im Falle von Schuldtiteln, die auf andere Währungen als Euro lauten — mit einer Mindeststückelung, die am Ausgabetag mindestens 100 000 EUR entspricht, zu einer Gläubiger­ versammlung eingeladen werden, kann der Emittent jeden Mitgliedstaat als Versammlungsort wählen, sofern dort sämtliche Einrichtungen und Informationen gegeben sind, die die Inhaber von Schuldtiteln zur Aus­ übung ihrer Rechte benötigen. Die in Unterabsatz 1 vorgesehene Möglichkeit gilt auch für Inhaber von Schuldtiteln mit einer Mindeststückelung von 50 000 EUR bzw. — im Falle von Schuldtiteln, die auf andere Währungen als Euro lauten — mit einer Mindeststückelung, die am Ausgabetag mindestens 50 000 EUR entspricht, die bereits vor dem 31. Dezember 2010 zum Handel an einem geregelten Markt in der Union zugelassen wurden, solange der­ artige Schuldtitel ausstehen und sofern in dem von dem Emittenten gewählten Mitgliedstaat sämtliche Einrichtungen und Informationen ge­ geben sind, die die Inhaber von Schuldtiteln zur Ausübung ihrer Rechte benötigen. ▼B (4) Zum Zwecke der Übermittlung von Informationen an die Inhaber von Schuldtiteln gestattet der Herkunftsmitgliedstaat beziehungsweise der vom Emittenten gemäß Absatz 3 gewählte Mitgliedstaat Emittenten, elektronische Hilfsmittel zu benutzen, sofern eine entsprechende Ent­ scheidung von einer Gläubigerversammlung getroffen wird und die fol­ genden",
      "embedding_index": 48,
      "page_number": 25
    },
    {
      "chunk_id": "ebb0b929-828d-4cef-b114-961e69a5da2f_p25_c1",
      "text": " Herkunftsmitgliedstaat beziehungsweise der vom Emittenten gemäß Absatz 3 gewählte Mitgliedstaat Emittenten, elektronische Hilfsmittel zu benutzen, sofern eine entsprechende Ent­ scheidung von einer Gläubigerversammlung getroffen wird und die fol­ genden Bedingungen erfüllt sind: a) Die Verwendung elektronischer Hilfsmittel hängt in keiner Weise vom Sitz oder vom Wohnort des Schuldtitelinhabers bzw. des diese Person vertretenden Bevollmächtigten ab. b) Es sind Vorkehrungen zur Identifizierung zu treffen, damit die In­ haber von Schuldtiteln tatsächlich informiert werden. c) Die Inhaber von Schuldtiteln werden schriftlich um ihre Zustimmung zur Verwendung elektronischer Hilfsmittel für die Übermittlung von Informationen gebeten; ihre Zustimmung gilt als erteilt, wenn sie nicht innerhalb eines angemessenen Zeitraums widersprechen. Sie können zu jedem späteren Zeitpunkt beantragen, dass ihnen die In­ formationen wieder schriftlich übermittelt werden. d) Jegliche Aufteilung der Kosten, die mit der Übermittlung derartiger Informationen durch elektronische Hilfsmittel einhergehen, ist vom Emittenten im Sinne des Grundsatzes der Gleichbehandlung gemäß Absatz 1 festzulegen. ▼M3 (5) Die Kommission erlässt mittels delegierter Rechtsakte nach Ar­ tikel 27 Absätze 2a, 2b und 2c und unter den Voraussetzungen der Artikel 27a und 27b Maßnahmen, um den technischen Entwicklungen auf den Finanzmärkten sowie den Entwicklungen in der Informations- und Kommunikationstechnologie Rechnung zu tragen und um die An­ wendung der Absätze 1 bis 4 zu präzisieren. Die Kommission legt insbesondere fest, über welche Arten von Finanzinstituten der Inhaber eines Schuldtitels die in Absatz 2 Buchstabe c genannten finanziellen Rechte ausüben kann.",
      "embedding_index": 49,
      "page_number": 25
    },
    {
      "chunk_id": "ebb0b929-828d-4cef-b114-961e69a5da2f_p26_c0",
      "text": "02004L0109 — DE — 09.01.2024 — 006.001 — 26 ▼B KAPITEL IV ALLGEMEINE VERPFLICHTUNGEN Artikel 19 Kontrolle durch den Herkunftsmitgliedstaat (1) Veröffentlicht ein Emittent oder eine Person, die ohne Einver­ ständnis des Emittenten die Zulassung ihrer Wertpapiere zum Handel an einem geregelten Markt beantragt hat, vorgeschriebene Informatio­ nen, so hinterlegt er bzw. sie diese Informationen gleichzeitig bei der zuständigen Behörde seines bzw. ihres Herkunftsmitgliedstaats. Diese Behörde kann darüber befinden, ob sie diese Informationen auf ihrer Website veröffentlicht. ▼M4 __________ ▼B (2) Der Herkunftsmitgliedstaat kann einen Emittenten von der Pflicht gemäß Absatz 1 entbinden, soweit dies die Veröffentlichung von Infor­ mationen gemäß Artikel 6 der Richtlinie 2003/6/EG oder gemäß Arti­ kel 12 Absatz 6 der vorliegenden Richtlinie betrifft. (3) Die dem Emittenten gemäß den Artikeln 9, 10, 12 und 13 mit­ zuteilenden Informationen sind gleichzeitig bei der zuständigen Behörde des Herkunftsmitgliedstaats zu hinterlegen. ▼M3 (4) Die Kommission erlässt mittels delegierter Rechtsakte nach Ar­ tikel 27 Absätze 2a, 2b und 2c und unter den Voraussetzungen der Artikel 27a und 27b Maßnahmen, um die Anforderungen der Absätze 1, 2 und 3 zu präzisieren. Die Kommission legt insbesondere das Verfahren fest, nach dem ein Emittent, ein Inhaber von Aktien oder anderen Finanzinstrumenten oder eine natürliche oder juristische Person im Sinne des Artikels 10 Infor­ mationen bei der zuständigen Behörde des Herkunftsmitgliedstaats ge­ mäß Absatz 1 oder Absatz 3",
      "embedding_index": 50,
      "page_number": 26
    },
    {
      "chunk_id": "ebb0b929-828d-4cef-b114-961e69a5da2f_p26_c1",
      "text": "fahren fest, nach dem ein Emittent, ein Inhaber von Aktien oder anderen Finanzinstrumenten oder eine natürliche oder juristische Person im Sinne des Artikels 10 Infor­ mationen bei der zuständigen Behörde des Herkunftsmitgliedstaats ge­ mäß Absatz 1 oder Absatz 3 zu hinterlegen hat, um im Herkunftsmit­ gliedstaat eine Hinterlegung durch elektronische Hilfsmittel zu ermögli­ chen. ▼B Artikel 20 Sprachregelung (1) Sind Wertpapiere lediglich zum Handel an einem geregelten Markt im Herkunftsmitgliedstaat zugelassen, so sind die vorgeschriebe­ nen Informationen in einer von der zuständigen Behörde des Herkunfts­ mitgliedstaates akzeptierten Sprache zu veröffentlichen. (2) Sind Wertpapiere sowohl an einem geregelten Markt im Her­ kunftsmitgliedstaat als auch an einem geregelten Markt in einem oder mehreren Aufnahmemitgliedstaat(en) zum Handel zugelassen, so sind die vorgeschriebenen Informationen a) in einer von der zuständigen Behörde des Herkunftsmitgliedstaates akzeptierten Sprache und",
      "embedding_index": 51,
      "page_number": 26
    },
    {
      "chunk_id": "ebb0b929-828d-4cef-b114-961e69a5da2f_p27_c0",
      "text": "02004L0109 — DE — 09.01.2024 — 006.001 — 27 ▼B b) je nach der Wahl des Emittenten entweder in einer Sprache, die von den zuständigen Behörden der betreffenden Aufnahmemitgliedstaa­ ten akzeptiert wird oder in einer Sprache, die in internationalen Finanzkreisen gebräuchlich ist, bekannt zu geben. (3) Sind Wertpapiere zum Handel an einem geregelten Markt in einem oder mehreren Aufnahmemitgliedstaat(en), aber nicht im Her­ kunftsmitgliedstaat zugelassen, so sind die vorgeschriebenen Informatio­ nen je nach Wahl des Emittenten in einer von den zuständigen Behör­ den der betreffenden Aufnahmemitgliedstaaten akzeptierten Sprache oder aber in einer in internationalen Finanzkreisen gebräuchlichen Spra­ che bekannt zu geben. Der Herkunftsmitgliedstaat kann darüber hinaus in seinen Rechts- oder Verwaltungsvorschriften festlegen, dass die vorgeschriebenen Informa­ tionen je nach Wahl des Emittenten in einer von seiner zuständigen Behörde akzeptierten Sprache oder in einer in internationalen Finanz­ kreisen gebräuchlichen Sprache zu veröffentlichen ist. (4) Werden Wertpapiere ohne Zustimmung des Emittenten zum Han­ del an einem geregelten Markt zugelassen, so gelten die Verpflichtun­ gen nach den Absätzen 1, 2 und 3 nicht für den Emittenten, sondern für die Person, die die Zulassung ohne Zustimmung des Emittenten be­ antragt hat. (5) Die Mitgliedstaaten gestatten Aktionären bzw. den natürlichen oder juristischen Personen im Sinne der Artikel 9, 10 und 13, einem Emittenten im Rahmen dieser Richtlinie Informationen lediglich in einer in internationalen Finanzkreisen gebräuchlichen Sprache mitzuteilen. Erhält der Emittent eine Mitteilung in dieser Form, dürfen die Mitglied­ staaten ihm nicht auferlegen, eine Übersetzung in eine",
      "embedding_index": 52,
      "page_number": 27
    },
    {
      "chunk_id": "ebb0b929-828d-4cef-b114-961e69a5da2f_p27_c1",
      "text": "9, 10 und 13, einem Emittenten im Rahmen dieser Richtlinie Informationen lediglich in einer in internationalen Finanzkreisen gebräuchlichen Sprache mitzuteilen. Erhält der Emittent eine Mitteilung in dieser Form, dürfen die Mitglied­ staaten ihm nicht auferlegen, eine Übersetzung in eine von den zustän­ digen Behören akzeptierte Sprache zur Verfügung zu stellen. ▼M2 (6) Abweichend von den Absätzen 1 bis 4 sind die vorgeschriebenen Informationen nach Wahl des Emittenten bzw. der Person, die die Zu­ lassung ohne Einverständnis des Emittenten beantragt hat, entweder in einer von den zuständigen Behörden des Herkunftsmitgliedstaats und der Aufnahmemitgliedstaaten akzeptierten Sprache oder in einer in in­ ternationalen Finanzkreisen gebräuchlichen Sprache bekannt zu geben, wenn Wertpapiere mit einer Mindeststückelung von 100 000 EUR bzw. — im Falle von auf andere Währungen als Euro lautenden Schuldtiteln — mit einer Mindeststückelung, die am Ausgabetag mindestens 100 000 EUR entspricht, zum Handel an einem geregelten Markt in einem oder mehreren Mitgliedstaaten zugelassen sind. Die Abweichung gemäß Unterabsatz 1 gilt auch für Schuldtitel mit einer Mindeststückelung von 50 000 EUR oder — im Falle von auf andere Währungen als Euro lautenden Schuldtiteln — mit einer Mindeststücke­ lung, die am Ausgabetag mindestens 50 000 EUR entspricht, die bereits vor dem 31. Dezember 2010 zum Handel an einem geregelten Markt in einem oder mehreren Mitgliedstaaten zugelassen wurden, solange der­ artige Schuldtitel ausstehen.",
      "embedding_index": 53,
      "page_number": 27
    },
    {
      "chunk_id": "ebb0b929-828d-4cef-b114-961e69a5da2f_p28_c0",
      "text": "02004L0109 — DE — 09.01.2024 — 006.001 — 28 ▼B (7) Wird in einem Mitgliedstaat bezüglich des Inhalts einer vor­ geschriebenen Information Klage vor Gericht erhoben, so wird nach Maßgabe der Rechtsvorschriften dieses Mitgliedstaats darüber entschie­ den, wer die Kosten für die Übersetzung dieser Informationen zum Zwecke der Gerichtsverhandlung zu tragen hat. Artikel 21 Zugang zu vorgeschriebenen Informationen (1) Der Herkunftsmitgliedstaat stellt sicher, dass ein Emittent oder eine Person, die die Zulassung zum Handel an einem geregelten Markt ohne Einverständnis des Emittenten beantragt hat, die vorgeschriebenen Informationen in einer Form bekannt gibt, die in nicht diskriminierender Weise einen schnellen Zugang zu ihnen gewährleistet und sie dem amtlich bestellten System im Sinne des Absatzes 2 zur Verfügung stellt. Der Emittent oder die Person, die ohne sein Einverständnis die Zulas­ sung zum Handel an einem geregelten Markt beantragt hat, darf von Anlegern keine Gebühr für den Zugang zu den Informationen verlangen. Der Herkunftsmitgliedstaat schreibt vor, dass der Emittent auf Medien zurück greifen muss, bei denen vernünftigerweise davon ausgegangen werden kann, dass sie die Informationen tatsächlich an die Öffentlich­ keit in der gesamten Gemeinschaft weiterleiten. Der Herkunftsmitglied­ staat darf jedoch nicht vorschreiben, dass lediglich Medien eingesetzt werden, deren Betreiber in seinem Hoheitsgebiet ansässig sind. (2) Der Herkunftsmitgliedstaat stellt sicher, dass es zumindest ein amtlich bestelltes System für die zentrale Speicherung vorgeschriebener Informationen gibt. Solche Systeme sollten den Mindestqualitätsnormen in Bezug auf Datensicherheit, Gewissheit über die Herkunft der Infor­ mationen, Zeitaufzeichnung und leichten Zugang der Endnutzer genü­ gen und auf das Hinterlegungsverfahren gemäß",
      "embedding_index": 54,
      "page_number": 28
    },
    {
      "chunk_id": "ebb0b929-828d-4cef-b114-961e69a5da2f_p28_c1",
      "text": "entrale Speicherung vorgeschriebener Informationen gibt. Solche Systeme sollten den Mindestqualitätsnormen in Bezug auf Datensicherheit, Gewissheit über die Herkunft der Infor­ mationen, Zeitaufzeichnung und leichten Zugang der Endnutzer genü­ gen und auf das Hinterlegungsverfahren gemäß Artikel 19 Absatz 1 abgestimmt werden. (3) Sind Wertpapiere zum Handel an einem geregelten Markt in lediglich einem Aufnahmemitgliedstaat, nicht aber im Herkunftsmit­ gliedstaat zugelassen, so stellt dieser Aufnahmemitgliedstaat die Ver­ öffentlichung der vorgeschriebenen Informationen gemäß den Anforde­ rungen des Absatzes 1 sicher. ▼M4 (4) Der Kommission wird die Befugnis übertragen, gemäß Artikel 27 Absätze 2a, 2b und 2c und unter den Voraussetzungen der Artikel 27a und 27b mittels delegierter Rechtsakte Maßnahmen zur Festlegung der folgenden Mindeststandards bzw. Regeln zu erlassen: a) Mindeststandards für die Verbreitung der in Absatz 1 genannten vorgeschriebenen Informationen; b) Mindeststandards für die in Absatz 2 genannten zentralen Speicher­ systeme; c) Regeln zur Gewährleistung der Interoperabilität der von den in Ab­ satz 2 genannten Systemen genutzten Informations- und Kommuni­ kationstechnologien und zum Zugang zu den vorgeschriebenen In­ formationen auf Unionsebene.",
      "embedding_index": 55,
      "page_number": 28
    },
    {
      "chunk_id": "ebb0b929-828d-4cef-b114-961e69a5da2f_p29_c0",
      "text": "02004L0109 — DE — 09.01.2024 — 006.001 — 29 ▼M 4 Die Kommission kann auch eine Liste der Medien zusammenstellen und aktualisieren, über die diese Informationen der Öffentlichkeit zur Kennt­ nis gebracht werden können. ▼M7 __________ ▼M4 Artikel 22 Zugang zu vorgeschriebenen Informationen auf Unionsebene (1) ESMA erarbeitet Entwürfe technischer Regulierungsstandards mit technischen Anforderungen an den Zugang zu vorgeschriebenen Infor­ mationen auf Unionsebene, um Folgendes festzulegen: a) die technischen Anforderungen an die von in Artikel 21 Absatz 2 genannten Systemen genutzten Kommunikationstechnologien; b) die technischen Anforderungen für den Betrieb des zentralen Zu­ gangsportals für die Suche nach vorgeschriebenen Informationen auf Unionsebene; c) die technischen Anforderungen der Verwendung einer eindeutigen Kennung für jeden Emittenten durch die in Artikel 21 Absatz 2 genannten Systeme; d) das gemeinsame Format für die Bereitstellung vorgeschriebener In­ formationen durch die in Artikel 21 Absatz 2 genannten Systeme; e) die gemeinsame Klassifizierung vorgeschriebener Informationen durch die in Artikel 21 Absatz 2 genannten Systeme und die gemein­ same Liste von Arten vorgeschriebener Informationen. (2) Bei der Erarbeitung der Entwürfe technischer Regulierungsstan­ dards trägt ESMA den technischen Anforderungen an das durch die Richtlinie 2012/17/EU des Europäischen Parlaments und des Rates (1 ) eingerichtete System der Vernetzung von Unternehmensregistern Rech­ nung. ESMA unterbreitet diese Entwürfe technischer Regulierungsstandards der Kommission bis zum 27. November 2015. Der Kommission wird die Befugnis übertragen, die technischen Regu­ lierungsstandards im Sinne von Unterabsatz 1 gemäß den Artikeln 10 bis 14 der Verordnung (EU) Nr. 1095",
      "embedding_index": 56,
      "page_number": 29
    },
    {
      "chunk_id": "ebb0b929-828d-4cef-b114-961e69a5da2f_p30_c0",
      "text": "02004L0109 — DE — 09.01.2024 — 006.001 — 30 ▼B Artikel 23 Drittländer ▼M3 (1) Befindet sich der Sitz eines Emittenten in einem Drittland, kann die zuständige Behörde des Herkunftsmitgliedstaats diesen Emittenten von den Anforderungen der Artikel 4 bis 7, des Artikels 12 Absatz 6 und der Artikel 14 bis 18 ausnehmen, sofern das Recht des betreffenden Drittlandes mindestens gleichwertige Anforderungen vorsieht oder der Emittent die Anforderungen der Rechtsvorschriften eines Drittlandes erfüllt, die die zuständige Behörde des Herkunftsmitgliedstaats als gleichwertig betrachtet. Die zuständige Behörde unterrichtet anschließend die ESMA über die erteilte Freistellung. ▼M4 Die gemäß den Vorschriften des Drittlandes vorzulegenden Informatio­ nen sind gemäß Artikel 19 zu hinterlegen und im Einklang mit den Artikeln 20 und 21 zu veröffentlichen. ▼B (2) Abweichend von Absatz 1 werden Emittenten mit Sitz in einem Drittland von der Erstellung ihrer Jahresabschlüsse gemäß Artikel 4 oder Artikel 5 vor dem Geschäftsjahr, das am oder nach dem 1. Januar 2007 beginnt, ausgenommen, vorausgesetzt, die Emittenten stellen ihre Jahresabschlüsse gemäß den in Artikel 9 der Verordnung (EG) Nr. 1606/2002 genannten international anerkannten Standards auf. (3) Die zuständige Behörde des Herkunftsmitgliedstaats stellt sicher, dass in einem Drittland veröffentlichte Informationen, die für die Öffent­ lichkeit in der Gemeinschaft von Bedeutung sein können, gemäß den Artikeln 20 und 21 veröffentlicht werden. Dies gilt auch dann, wenn es sich bei den betreffenden Informationen nicht um vorgeschriebene In­ formationen im Sinne von Artikel 2 Abs",
      "embedding_index": 57,
      "page_number": 30
    },
    {
      "chunk_id": "ebb0b929-828d-4cef-b114-961e69a5da2f_p30_c1",
      "text": " Drittland veröffentlichte Informationen, die für die Öffent­ lichkeit in der Gemeinschaft von Bedeutung sein können, gemäß den Artikeln 20 und 21 veröffentlicht werden. Dies gilt auch dann, wenn es sich bei den betreffenden Informationen nicht um vorgeschriebene In­ formationen im Sinne von Artikel 2 Absatz 1 Buchstabe k) handelt. ▼M3 (4) Um einheitliche Bedingungen für die Anwendung des Absatzes 1 sicherzustellen, erlässt die Kommission nach dem in Artikel 27 Absatz 2 genannten Verfahren Durchführungsmaßnahmen, um i) einen Mechanismus einzurichten, der die Feststellung der Gleich­ wertigkeit von gemäß dieser Richtlinie geforderten Informationen, einschließlich der Abschlüsse, mit Informationen gewährleistet, die gemäß den Rechts- und Verwaltungsvorschriften eines Drittlandes vorgeschrieben sind; ii) festzustellen, dass das Drittland, in dem der Emittent seinen Sitz hat, aufgrund seiner Rechts- und Verwaltungsvorschriften beziehungs­ weise der Praxis oder der Verfahren, die sich auf die von interna­ tionalen Organisationen festgelegten internationalen Standards stüt­ zen, die Gleichwertigkeit der Informationsanforderungen dieser Richtlinie gewährleistet.",
      "embedding_index": 58,
      "page_number": 30
    },
    {
      "chunk_id": "ebb0b929-828d-4cef-b114-961e69a5da2f_p31_c0",
      "text": "02004L0109 — DE — 09.01.2024 — 006.001 — 31 ▼M 3 Im Zusammenhang mit Unterabsatz 1 Ziffer ii erlässt die Kommission außerdem mittels delegierter Rechtsakte nach Artikel 27 Absätze 2a, 2b und 2c und unter den Voraussetzungen der Artikel 27a und 27b Maß­ nahmen für die Bewertung von für Emittenten aus mehr als einem Land relevanten Standards. ▼M6 Die Kommission fasst nach dem in Artikel 27 Absatz 2 dieser Richtlinie genannten Verfahren die notwendigen Beschlüsse über die Gleichwer­ tigkeit der Rechnungslegungsstandards unter den in Artikel 30 Absatz 3 dieser Richtlinie festgelegten Bedingungen und über die Gleichwertig­ keit der Standards für die Nachhaltigkeitsberichterstattung nach Arti­ kel 29b der Richtlinie 2013/34/EU, die von Emittenten mit Sitz in Drittländern angewandt werden. Kommt die Kommission zu dem Schluss, dass die Rechnungslegungsstandards oder die Standards für die Nachhaltigkeitsberichterstattung eines Drittlandes nicht gleichwertig sind, kann sie den betroffenen Emittenten die weitere Anwendung dieser Standards während einer angemessenen Übergangsperiode gestatten. In Zusammenhang mit Unterabsatz 3 des vorliegenden Absatzes erlässt die Kommission im Wege delegierter Rechtsakte, die im Einklang mit Artikel 27 Absätze 2a, 2b und 2c angenommen werden, und unter den in den Artikeln 27a und 27b festgelegten Bedingungen zudem Maß­ nahmen zur Festlegung allgemeiner Kriterien für die Gleichwertigkeit von Rechnungslegungsstandards und Standards für die Nachhaltigkeits­ berichterstattung, die für Emittenten aus mehr als einem Land relevant sind. Durch die Kriterien, die die Kommission zur Bewertung der Gleich­ wertigkeit der Standards für die Nachhaltigkeitsberichterstattung heran­ zieht, die",
      "embedding_index": 59,
      "page_number": 31
    },
    {
      "chunk_id": "ebb0b929-828d-4cef-b114-961e69a5da2f_p31_c1",
      "text": "igkeit von Rechnungslegungsstandards und Standards für die Nachhaltigkeits­ berichterstattung, die für Emittenten aus mehr als einem Land relevant sind. Durch die Kriterien, die die Kommission zur Bewertung der Gleich­ wertigkeit der Standards für die Nachhaltigkeitsberichterstattung heran­ zieht, die von Emittenten mit Sitz in Drittländern gemäß Unterabsatz 3 verwendet werden, ist zumindest gewährleistet, a) dass die Standards für die Nachhaltigkeitsberichterstattung die Un­ ternehmen verpflichten, Informationen über Umwelt-, Sozial- und Governance-Faktoren offenzulegen; b) dass die Standards für die Nachhaltigkeitsberichterstattung die Un­ ternehmen verpflichten, Informationen offenzulegen, die für das Ver­ ständnis ihrer nachhaltigkeitsrelevanten Auswirkungen sowie das Verständnis der Auswirkungen von Nachhaltigkeitsaspekten auf ih­ ren Geschäftsverlauf, ihr Geschäftsergebnis und ihre Lage erforder­ lich sind. ▼M3 (5) Um die Anforderungen des Absatzes 2 zu präzisieren, kann die Kommission mittels delegierter Rechtsakte nach Artikel 27 Absätze 2a, 2b und 2c und unter den Voraussetzungen der Artikel 27a und 27b Maßnahmen erlassen, in denen sie bestimmt, welche Art von in einem Drittland veröffentlichten Informationen für die Öffentlichkeit in der Union von Bedeutung ist. ▼B (6) Unternehmen mit Sitz in einem Drittland, die eine Zulassung gemäß Artikel 5 Absatz 1 der Richtlinie 85/611/EWG oder eine Zu­ lassung im Hinblick auf die Verwaltung von Portfolios gemäß Abschnitt A Nummer 4 des Anhangs I der Richtlinie 2004/39/EG benötigen wür­ den, wenn sie ihren Sitz oder (nur im Falle von Wertpapierfirmen) ihre Hauptverwaltung innerhalb der Gemeinschaft hätten, sind ebenfalls da­ von befreit, ihre Beteiligungen mit den",
      "embedding_index": 60,
      "page_number": 31
    },
    {
      "chunk_id": "ebb0b929-828d-4cef-b114-961e69a5da2f_p31_c2",
      "text": "äß Abschnitt A Nummer 4 des Anhangs I der Richtlinie 2004/39/EG benötigen wür­ den, wenn sie ihren Sitz oder (nur im Falle von Wertpapierfirmen) ihre Hauptverwaltung innerhalb der Gemeinschaft hätten, sind ebenfalls da­ von befreit, ihre Beteiligungen mit den Beteiligungen ihrer Mutterunter­ nehmen wie in Artikel 12 Absätze 4 und 5 vorgeschrieben zusammen­ zurechnen, vorausgesetzt, sie erfüllen gleichwertige Voraussetzungen hinsichtlich ihrer Unabhängigkeit als Verwaltungsgesellschaften bzw. Wertpapierfirmen.",
      "embedding_index": 61,
      "page_number": 31
    },
    {
      "chunk_id": "ebb0b929-828d-4cef-b114-961e69a5da2f_p32_c0",
      "text": "02004L0109 — DE — 09.01.2024 — 006.001 — 32 ▼B (7) Um den technischen Entwicklungen auf den Finanzmärkten Rechnung zu tragen und die einheitliche Anwendung des Absatzes 6 sicherzustellen, erlässt die Kommission nach dem in Artikel 27 Absatz 2 genannten Verfahren Durchführungsmaßnahmen, in denen sie feststellt, dass ein Drittland aufgrund seiner Rechts- und Verwaltungsvorschriften die Gleichwertigkeit der Anforderungen an die Unabhängigkeit gemäß dieser Richtlinie sowie der einschlägigen Durchführungsmaßnahmen gewährleistet. ▼M3 Die Kommission erlässt mittels delegierter Rechtsakte nach Artikel 27 Absätze 2a, 2b und 2c und unter den Voraussetzungen der Artikel 27a und 27b auch Maßnahmen zur Aufstellung allgemeiner Äquivalenzkri­ terien für die Zwecke des Unterabsatzes 1. (8) Die ESMA unterstützt die Kommission bei der Wahrnehmung ihrer Aufgaben aufgrund dieses Artikels gemäß Artikel 33 der Verord­ nung (EU) Nr. 1095/2010. ▼M7 Artikel 23a Zugänglichkeit von Informationen im zentralen europäischen Zugangsportal (1) Die Mitgliedstaaten stellen ab dem 10. Juli 2026 sicher, dass der Emittent oder die Person, die ohne sein Einverständnis die Zulassung zum Handel an einem geregelten Markt beantragt hat, die in Artikel 21 Absatz 1 dieser Richtlinie genannten vorgeschriebenen Informationen gleichzeitig mit der Offenlegung an die in Absatz 3 dieses Artikels genannte Sammelstelle übermittelt, damit diese Informationen im zen­ tralen europäischen Zugangsportal (European Single Access Point, ESAP), das gemäß der Verordnung (EU) 2023/2859 des Europäischen Parlaments und des Rates (1 ) eingerichtet wird, zugänglich sind. Die Mitgliedstaaten tragen dafür Sorge, dass die vorgeschriebenen In­",
      "embedding_index": 62,
      "page_number": 32
    },
    {
      "chunk_id": "ebb0b929-828d-4cef-b114-961e69a5da2f_p32_c1",
      "text": " diese Informationen im zen­ tralen europäischen Zugangsportal (European Single Access Point, ESAP), das gemäß der Verordnung (EU) 2023/2859 des Europäischen Parlaments und des Rates (1 ) eingerichtet wird, zugänglich sind. Die Mitgliedstaaten tragen dafür Sorge, dass die vorgeschriebenen In­ formationen die nachstehenden Anforderungen erfüllen: a) Sie werden in einem datenextrahierbaren Format im Sinne von Ar­ tikel 2 Nummer 3 der Verordnung (EU) 2023/2859 oder, sofern nach Unionsrecht oder nationalem Recht vorgeschrieben, in einem ma­ schinenlesbaren Format gemäß Artikel 2 Nummer 4 der genannten Verordnung übermittelt; b) sie enthalten die folgenden Metadaten: i) alle Namen des Emittenten, auf den sich die Informationen be­ ziehen; ii) die Rechtsträgerkennung des Emittenten gemäß Artikel 7 Ab­ satz 4 Buchstabe b der Verordnung (EU) 2023/2859; iii) die Größenklasse des Emittenten gemäß Artikel 7 Absatz 4 Buchstabe d der genannten Verordnung; (1 ) Verordnung (EU) 2023/2859 des Europäischen Parlaments und des Rates vom 13. Dezember 2023 zur Einrichtung eines zentralen europäischen Zu­ gangsportals für den zentralisierten Zugriff auf öffentlich verfügbare, für Finanzdienstleistungen, Kapitalmärkte und Nachhaltigkeit relevante Informa­ tionen (ABl. L, 2023/2859, 20.12.2023, ELI: http://data.europa.eu/eli/reg/ 2023/2859/oj).",
      "embedding_index": 63,
      "page_number": 32
    },
    {
      "chunk_id": "ebb0b929-828d-4cef-b114-961e69a5da2f_p33_c0",
      "text": "02004L0109 — DE — 09.01.2024 — 006.001 — 33 ▼M7 iv) den Wirtschaftszweig bzw. die Wirtschaftszweige der wirtschaft­ lichen Tätigkeiten des Emittenten gemäß Artikel 7 Absatz 4 Buchstabe e der genannten Verordnung; v) die Art der Informationen gemäß der Einstufung in Artikel 7 Absatz 4 Buchstabe c der genannten Verordnung; vi) eine Angabe, ob die Informationen personenbezogene Daten ent­ halten. (2) Für die Zwecke von Absatz 1 Buchstabe b Ziffer ii schreiben die Mitgliedstaaten vor, dass Emittenten sich eine Rechtsträgerkennung aus­ stellen lassen müssen. (3) Damit die in Absatz 1 des vorliegenden Artikels genannten In­ formationen im ESAP zugänglich gemacht werden, fungiert das gemäß Artikel 21 Absatz 2 dieser Richtlinie benannte amtlich bestellte System als Sammelstelle im Sinne des Artikels 2 Nummer 2 der Verordnung (EU) 2023/2859. (4) Ab dem 10. Juli 2026 stellen die Mitgliedstaaten sicher, dass die in Artikel 29 Absatz 1 dieser Richtlinie genannten Informationen im ESAP zugänglich gemacht werden. Für diesen Zweck fungiert die zu­ ständige Behörde gemäß dieser Richtlinie als Sammelstelle im Sinne von Artikel 2 Nummer 2 der Verordnung (EU) 2023/2859. Die Mitgliedstaaten tragen dafür Sorge, dass die Informationen die nachstehenden Anforderungen erfüllen: a) Sie werden in einem datenextrahierbaren Format im Sinne von Ar­ tikel 2 Nummer 3 der Verordnung (EU) 2023/2859 übermittelt; b) sie enthalten die folgenden Metadaten: i) alle Namen der natürlichen oder juristischen Person, auf die sich die Informationen beziehen; ii) soweit verfügbar, die Rechtsträgerkennung der juristischen Per­ son gemäß Artikel 7 Absatz 4 Buchstabe",
      "embedding_index": 64,
      "page_number": 33
    },
    {
      "chunk_id": "ebb0b929-828d-4cef-b114-961e69a5da2f_p33_c1",
      "text": "3/2859 übermittelt; b) sie enthalten die folgenden Metadaten: i) alle Namen der natürlichen oder juristischen Person, auf die sich die Informationen beziehen; ii) soweit verfügbar, die Rechtsträgerkennung der juristischen Per­ son gemäß Artikel 7 Absatz 4 Buchstabe b der Verordnung (EU) 2023/2859; iii) die Art der Informationen gemäß der Einstufung in Artikel 7 Absatz 4 Buchstabe c der genannten Verordnung; iv) eine Angabe, ob die Informationen personenbezogene Daten ent­ halten. (5) Um die effiziente Sammlung und Verwaltung der gemäß Absatz 1 übermittelten vorgeschriebenen Informationen sicherzustellen, arbeitet die ESMA Entwürfe technischer Durchführungsstandards aus, in denen Folgendes festgelegt wird: a) sonstige Metadaten, die den genannten Informationen beizufügen sind, einschli eßlich des Halbjahresberichts gemäß Artikel 5 Absatz 1,",
      "embedding_index": 65,
      "page_number": 33
    },
    {
      "chunk_id": "ebb0b929-828d-4cef-b114-961e69a5da2f_p34_c0",
      "text": "02004L0109 — DE — 09.01.2024 — 006.001 — 34 ▼M7 b) die Strukturierung der Daten und das maschinenlesbare Format, das für die unter Buchstabe a dieses Unterabsatzes genannten Informa­ tionen gilt. Für die Zwecke von Buchstabe b bewertet die ESMA die Vor- und Nachteile verschiedener maschinenlesbarer Formate und führt geeignete Feldversuche durch. Diese Entwürfe technischer Durchführungsstandards legt die ESMA der Kommission vor. Der Kommission wird die Befugnis übertragen, die in Unterabsatz 1 dieses Absatzes genannten technischen Durchführungsstandards gemäß Artikel 15 der Verordnung (EU) Nr. 1095/2010 zu erlassen. (6) Erforderlichenfalls erlässt die ESMA Leitlinien, um sicherzustel­ len, dass die gemäß Absatz 5 Unterabsatz 1 Buchstabe a übermittelten Metadaten korrekt sind. ▼B KAPITEL V ZUSTÄNDIGE BEHÖRDEN Artikel 24 Zuständige Behörden und ihre Befugnisse ▼M3 (1) Jeder Mitgliedstaat benennt die zentrale Behörde im Sinne von Artikel 21 Absatz 1 der Richtlinie 2003/71/EG als zentrale zuständige Verwaltungsbehörde, die für die Wahrnehmung der Verpflichtungen aufgrund dieser Richtlinie zuständig ist und sicherstellt, dass die auf­ grund dieser Richtlinie erlassenen Bestimmungen angewandt werden. Die Mitgliedstaaten unterrichten entsprechend die Kommission und die ESMA. ▼B Ein Mitgliedstaat kann allerdings für die Zwecke des Absatzes 4 Buch­ stabe h) eine andere als die zentrale zuständige Behörde gemäß Unter­ absatz 1 benennen. (2) Die Mitgliedstaaten können ihrer zentralen zuständigen Behörde gestatten, Aufgaben zu übertragen. Jede Übertragung von Aufgaben — ausgenommen die Aufgaben nach Absatz 4 Buchstabe",
      "embedding_index": 66,
      "page_number": 34
    },
    {
      "chunk_id": "ebb0b929-828d-4cef-b114-961e69a5da2f_p34_c1",
      "text": " h) eine andere als die zentrale zuständige Behörde gemäß Unter­ absatz 1 benennen. (2) Die Mitgliedstaaten können ihrer zentralen zuständigen Behörde gestatten, Aufgaben zu übertragen. Jede Übertragung von Aufgaben — ausgenommen die Aufgaben nach Absatz 4 Buchstabe h) — im Zu­ sammenhang mit den Verpflichtungen gemäß dieser Richtlinie und ihren Durchführungsbestimmungen wird fünf Jahre nach dem Inkrafttreten dieser Richtlinie überprüft und endet acht Jahre nach dem Inkrafttreten dieser Richtlinie. Bei jeder Übertragung von Aufgaben ist im Einzelnen anzugeben, welche Aufgaben übertragen werden und unter welchen Bedingungen sie wahrzunehmen sind. Diese Bedingungen müssen eine Klausel enthalten, die die betreffende Stelle dazu verpflichtet, durch ihre Organisationsstruktur zu gewährleis­ ten, dass Interessenkonflikte vermieden werden und die Informationen, die die Stelle bei Ausführung der ihr übertragenen Aufgaben erhält, nicht unbillig oder wettbewerbswidrig verwendet werden. In jedem Fall ist die nach Absatz 1 benannte zuständige Behörde in letzter In­ stanz für die Überwachung der Einhaltung dieser Richtlinie und der in ihrem Rahmen erlassenen Durchführungsbestimmungen verantwortlich.",
      "embedding_index": 67,
      "page_number": 34
    },
    {
      "chunk_id": "ebb0b929-828d-4cef-b114-961e69a5da2f_p35_c0",
      "text": "02004L0109 — DE — 09.01.2024 — 006.001 — 35 ▼M3 (3) Die Mitgliedstaaten unterrichten die Kommission, die ESMA ge­ mäß Artikel 28 Absatz 4 der Verordnung (EU) Nr. 1095/2010 und die zuständigen Behörden der anderen Mitgliedstaaten über etwaige Vor­ kehrungen, die sie im Hinblick auf die Übertragung von Aufgaben getroffen haben, einschließlich der genauen Bedingungen für die Rege­ lung der Aufgabenübertragung. ▼B (4) Jede zuständige Behörde ist mit den zur Erfüllung ihrer Aufgaben notwendigen Befugnissen auszustatten. Sie muss zumindest befugt sein, a) von Abschlussprüfern, Emittenten, Inhabern von Aktien und anderen Finanzinstrumenten oder Personen im Sinne der Artikel 10 oder 13 und von Personen, die diese kontrollieren oder von diesen kontrol­ liert werden, die Vorlage von Informationen und Dokumenten zu verlangen; b) von Emittenten zu verlangen, Informationen nach Buchstabe a mit den Mitteln und innerhalb der Fristen zu veröffentlichen, die sie für notwendig erachtet. Sie kann diese Informationen von sich aus, nach Anhörung des Emittenten, veröffentlichen, wenn der Emittent oder die Personen, die ihn kontrollieren oder von ihm kontrolliert werden, der Aufforderung nicht nachkommen; c) von der Geschäftsführung des Emittenten und der Inhaber von Ak­ tien oder anderen Finanzinstrumenten oder der Personen im Sinne der Artikel 10 oder 13 zu verlangen, die Informationen zu übermit­ teln, die gemäß dieser Richtlinie oder den zur Umsetzung dieser Richtlinie erlassenen nationalen Rechtsvorschriften gefordert werden, und bei Bedarf weitere Informationen und Dokumente vorzulegen; d) den Handel mit Wertpapieren für höchstens zehn aufeinander fol­ gende Tage auszusetzen oder eine Aussetzung des Handels von dem jeweiligen geregelten Markt zu verlangen, wenn sie berecht",
      "embedding_index": 68,
      "page_number": 35
    },
    {
      "chunk_id": "ebb0b929-828d-4cef-b114-961e69a5da2f_p35_c1",
      "text": "orschriften gefordert werden, und bei Bedarf weitere Informationen und Dokumente vorzulegen; d) den Handel mit Wertpapieren für höchstens zehn aufeinander fol­ gende Tage auszusetzen oder eine Aussetzung des Handels von dem jeweiligen geregelten Markt zu verlangen, wenn sie berechtigte Gründe für die Annahme hat, dass die Bestimmungen dieser Richt­ linie bzw. der zur Umsetzung dieser Richtlinie erlassenen nationalen Rechtsvorschriften vom Emittenten nicht eingehalten wurden; e) den Handel an einem geregelten Markt zu verbieten, wenn sie ent­ deckt, dass gegen die Bestimmungen dieser Richtlinie bzw. der zur Umsetzung dieser Richtlinie erlassenen nationalen Rechtsvorschriften verstoßen wurde bzw. berechtigte Gründe für die Annahme bestehen, dass gegen sie verstoßen wurde; f) zu überwachen, dass der Emittent Informationen rechtzeitig bekannt gibt, um auf diese Weise sicherzustellen, dass die Öffentlichkeit in allen Mitgliedstaaten, in denen die Wertpapiere gehandelt werden, tatsächlichen und gleichwertigen Zugang dazu hat, und andernfalls geeignete Maßnahmen zu ergreifen; g) die Tatsache öffentlich bekannt zu machen, dass ein Emittent oder ein Inhaber von Aktien oder anderen Finanzinstrumenten oder eine Person im Sinne der Artikel 10 oder 13 seinen bzw. ihren Verpflich­ tungen nicht nachkommt; h) zu prüfen, ob die Informationen im Sinne dieser Richtlinie den ein­ schlägigen Anforderungen an die Berichterstattung entsprechen und im Falle aufgedeckter Verstöße die geeigneten Maßnahmen zu er­ greifen und i) in ihrem Hoheitsgebiet nach Maßgabe des nationalen Rechts Nach­ prüfungen vor Ort vorzunehmen, um die Einhaltung dieser Richtlinie und ihrer Durchführungsmaßnahmen zu überprüfen. Falls nach ein­ zelstaatlichem Recht erforderlich, kann bzw. können die zuständi­ ge(n) Behörde bzw. Behörden diese",
      "embedding_index": 69,
      "page_number": 35
    },
    {
      "chunk_id": "ebb0b929-828d-4cef-b114-961e69a5da2f_p36_c0",
      "text": "02004L0109 — DE — 09.01.2024 — 006.001 — 36 ▼M4 (4a) Unbeschadet des Absatzes 4 werden die zuständigen Behörden mit allen für die Wahrnehmung ihrer Aufgaben notwendigen Ermitt­ lungsbefugnissen ausgestattet. Diese Befugnisse werden im Einklang mit dem nationalen Recht ausgeübt. (4b) Die zuständigen Behörden üben ihre Sanktionsbefugnisse gemäß dieser Richtlinie und den nationalen Rechtsvorschriften wie folgt aus: — unmittelbar, — in Zusammenarbeit mit anderen Behörden, — unter ihrer Verantwortung durch Übertragung von Aufgaben an sol­ che Behörden, — durch Antrag bei den zuständigen Justizbehörden. ▼B (5) Die Absätze 1 bis 4 stehen dem nicht entgegen, dass ein Mit­ gliedstaat für überseeische europäische Gebiete, deren Außenbeziehun­ gen er wahrnimmt, gesonderte Rechts- und Verwaltungsvorschriften erlässt. (6) Werden Informationen über Tatsachen oder Beschlüsse im Zu­ sammenhang mit einem Auskunftsverlangen der zuständigen Behörde nach Absatz 4 Buchstabe a) von den Abschlussprüfern an die zustän­ digen Behörden weitergegeben, so stellt dies keinen Verstoß gegen ver­ traglich oder durch Rechts- oder Verwaltungsvorschriften auferlegte Einschränkungen der Weitergabe von Informationen dar, und die Ab­ schlussprüfer können dafür in keiner Weise haftbar gemacht werden. Artikel 25 Berufsgeheimnis und Zusammenarbeit zwischen den Mitgliedstaaten (1) An das Berufsgeheimnis gebunden sind alle Personen, die für die zuständige Behörde sowie für Stellen, denen zuständige Behörden ge­ gebenenfalls bestimmte Aufgaben übertragen haben, tätig sind oder wa­ ren. Die unter das Berufsgeheimnis fallenden Informationen dürfen kei­ ner anderen Person oder Behörde bekannt gemacht werden, es sei denn",
      "embedding_index": 70,
      "page_number": 36
    },
    {
      "chunk_id": "ebb0b929-828d-4cef-b114-961e69a5da2f_p36_c1",
      "text": " sind alle Personen, die für die zuständige Behörde sowie für Stellen, denen zuständige Behörden ge­ gebenenfalls bestimmte Aufgaben übertragen haben, tätig sind oder wa­ ren. Die unter das Berufsgeheimnis fallenden Informationen dürfen kei­ ner anderen Person oder Behörde bekannt gemacht werden, es sei denn, dies ist in den Rechts- und Verwaltungsvorschriften eines Mitgliedstaats vorgesehen. (2) Die zuständigen Behörden der Mitgliedstaaten arbeiten zusam­ men, wenn dies zur Erfüllung ihrer Aufgaben erforderlich ist, und grei­ fen hierzu auf ihre Befugnisse zurück, unabhängig davon, ob diese in dieser Richtlinie oder in aufgrund dieser Richtlinie erlassenen nationalen Rechtsvorschriften festgelegt wurden. Die zuständigen Behörden leisten den zuständigen Behörden anderer Mitgliedstaaten Amtshilfe. ▼M4 Um zu gewährleisten, dass Sanktionen oder Maßnahmen die gewünsch­ ten Ergebnisse erzielen, arbeiten die zuständigen Behörden bei der Wahrnehmung ihrer Sanktions- und Ermittlungsbefugnisse zusammen und koordinieren ihre Maßnahmen bei grenzübergreifenden Fällen. ▼M3 (2a) Die zuständigen Behörden können die ESMA mit Fällen befas­ sen, in denen ein Ersuchen um Zusammenarbeit zurückgewiesen wurde oder innerhalb einer angemessenen Frist zu keiner Reaktion geführt hat. Unbeschadet des Artikels 258 des Vertrags über die Arbeitsweise der Europäischen Union (AEUV) kann die ESMA in den in Satz 1 genann­ ten Fällen gemäß den ihr durch Artikel 19 der Verordnung (EU) Nr. 1095/2010 übertragenen Befugnissen tätig werden.",
      "embedding_index": 71,
      "page_number": 36
    },
    {
      "chunk_id": "ebb0b929-828d-4cef-b114-961e69a5da2f_p37_c0",
      "text": "02004L0109 — DE — 09.01.2024 — 006.001 — 37 ▼M3 (2b) Die zuständigen Behörden arbeiten gemäß der Verordnung (EU) Nr. 1095/2010 für die Zwecke dieser Richtlinie mit der ESMA zusam­ men. (2c) Die zuständigen Behörden stellen der ESMA gemäß Artikel 35 der Verordnung (EU) Nr. 1095/2010 unverzüglich alle für die Ausfüh­ rung ihrer Aufgaben aufgrund dieser Richtlinie und der genannten Ver­ ordnung erforderlichen Informationen zur Verfügung. ▼B ►M3 (3) Absatz 1 hindert die zuständigen Behörden nicht daran, vertrauliche Informationen auszutauschen oder Informationen an die anderen zuständigen Behörden, die ESMA oder den durch die Verord­ nung (EU) Nr. 1092/2010 des Europäischen Parlaments und des Rates vom 24. November 2010 über die Finanzaufsicht der Europäischen Union auf Makroebene und zur Errichtung eines Europäischen Aus­ schusses für Systemrisiken (1 ) eingerichteten Europäischen Ausschuss für Systemrisiken weiterzuleiten. ◄ Die auf diesem Wege ausgetausch­ ten Informationen unterliegen der Geheimhaltungspflicht, die für Per­ sonen gilt, die bei den zuständigen Behörden, die Informationen erhal­ ten, arbeiten oder gearbeitet haben. ▼M3 (4) Die Mitgliedstaaten und die ESMA können gemäß Artikel 33 der Verordnung (EU) Nr. 1095/2010 mit den zuständigen Behörden oder Stellen von Drittländern, die nach dem dort geltenden Recht mit Auf­ gaben betraut sind, die diese Richtlinie gemäß Artikel 24 zuweist, Ko­ operationsvereinbarungen zum Austausch von Informationen schließen. Die Mitgliedstaaten unterrichten die ESMA über den Abschluss von Kooperationsvereinbarungen. Ein solcher Informationsaustausch unter­ liegt zumindest in dem in diesem Artikel vorgeschriebenen Umfang dem Ber",
      "embedding_index": 72,
      "page_number": 37
    },
    {
      "chunk_id": "ebb0b929-828d-4cef-b114-961e69a5da2f_p37_c1",
      "text": "linie gemäß Artikel 24 zuweist, Ko­ operationsvereinbarungen zum Austausch von Informationen schließen. Die Mitgliedstaaten unterrichten die ESMA über den Abschluss von Kooperationsvereinbarungen. Ein solcher Informationsaustausch unter­ liegt zumindest in dem in diesem Artikel vorgeschriebenen Umfang dem Berufsgeheimnis. Der Informationsaustausch hat der Wahrnehmung der Aufsichtsaufgaben der betreffenden Behörden oder Stellen zu die­ nen. Kommen die Informationen aus einem anderen Mitgliedstaat, dür­ fen sie nur mit ausdrücklicher Zustimmung der zuständigen Behörden, die sie übermittelt haben, und gegebenenfalls nur für die Zwecke, für die diese Behörden ihre Zustimmung gegeben haben, weitergegeben werden. Artikel 26 Vorsichtsmaßnahmen (1) Stellt die zuständige Behörde eines Aufnahmemitgliedstaats fest, dass ein Emittent oder ein Inhaber von Aktien oder anderen Finanz­ instrumenten oder eine natürliche oder juristische Person nach Artikel 10 Unregelmäßigkeiten begangen oder gegen seine/ihre Verpflichtungen verstoßen hat, so befasst sie die zuständige Behörde des Herkunftsmit­ gliedstaats und die ESMA mit diesen Feststellungen. (2) Verstößt der Emittent oder der Wertpapierinhaber trotz der von der zuständigen Behörde des Herkunftsmitgliedstaats ergriffenen Maß­ nahmen — oder weil sich diese als unzureichend erweisen — weiterhin gegen die einschlägigen Rechts- oder Verwaltungsvorschriften, ergreift die zuständige Behörde des Aufnahmemitgliedstaats nach Unterrichtung der zuständigen Behörde des Herkunftsmitgliedstaats gemäß Artikel 3 Absatz 2 alle für den Schutz der Anleger erforderlichen Maßnahmen und unterrichtet davon die Kommission und die ESMA zum frühest­ möglichen Zeitpunkt. (1 ) ABl. L 331 vom 15.12.2010",
      "embedding_index": 73,
      "page_number": 37
    },
    {
      "chunk_id": "ebb0b929-828d-4cef-b114-961e69a5da2f_p38_c0",
      "text": "02004L0109 — DE — 09.01.2024 — 006.001 — 38 ▼B KAPITEL VI ▼M3 DELEGIERTE RECHTSAKTE UND DURCHFÜHRUNGSMASSNAH­ MEN ▼B Artikel 27 Ausschussverfahren (1) Die Kommission wird von dem durch Artikel 1 des Beschlusses 2001/528/EG eingesetzten Europäischen Wertpapierausschuss unter­ stützt. (2) Wird auf diesen Absatz Bezug genommen, so gelten die Artikel 5 und 7 des Beschlusses 1999/468/EG unter Beachtung von dessen Ar­ tikel 8, sofern die nach jenem Verfahren erlassenen Durchführungsmaß­ nahmen die wesentlichen Bestimmungen dieser Richtlinie nicht ändern. Der Zeitraum nach Artikel 5 Absatz 6 des Beschlusses 1999/468/EG wird auf drei Monate festgesetzt. ▼M3 (2a) Die Befugnis zum Erlass delegierter Rechtsakte nach Artikel 2 Absatz 3, Artikel 5 Absatz 6, Artikel 9 Absatz 7, Artikel 12 Absatz 8, Artikel 13 Absatz 2, Artikel 14 Absatz 2, Artikel 17 Absatz 4, Arti­ kel 18 Absatz 5, Artikel 19 Absatz 4, Artikel 21 Absatz 4 und Artikel 23 Absätze 4, 5 und 7 wird der Kommission für einen Zeitraum von vier Jahren ab dem 4. Januar 2011 übertragen. Die Kommission legt spätes­ tens sechs Monate vor Ablauf des Zeitraums von vier Jahren einen Bericht über die übertragene Befugnis vor. Die Befugnisübertragung verlängert sich automatisch um Zeiträume gleicher Länge, es sei denn, das Europäische Parlament oder der Rat widerrufen sie nach Arti­ kel 27a. (2b) Sobald die Kommission einen delegierten Rechtsakt erlässt, übermittelt sie ihn gleichzeitig dem Europäischen Parlament und dem Rat. (2c) Die der Kommission über",
      "embedding_index": 74,
      "page_number": 38
    },
    {
      "chunk_id": "ebb0b929-828d-4cef-b114-961e69a5da2f_p38_c1",
      "text": " Zeiträume gleicher Länge, es sei denn, das Europäische Parlament oder der Rat widerrufen sie nach Arti­ kel 27a. (2b) Sobald die Kommission einen delegierten Rechtsakt erlässt, übermittelt sie ihn gleichzeitig dem Europäischen Parlament und dem Rat. (2c) Die der Kommission übertragene Befugnis zum Erlass delegier­ ter Rechtsakte unterliegt den in den Artikeln 27a und 27b genannten Bedingungen. ▼M1 (3) Bis 31. Dezember 2010 und danach mindestens alle drei Jahre überprüft die Kommission die Vorschriften für ihre Durchführungs­ befugnisse und legt dem Europäischen Parlament und dem Rat einen Bericht über das Funktionieren dieser Befugnisse vor. In dem Bericht wird insbesondere geprüft, ob die Kommission Änderungen zu dieser Richtlinie vorschlagen muss, um den angemessenen Umfang der ihr übertragenen Durchführungsbefugnisse zu gewährleisten. Die Schluss­ folgerung, ob eine Änderung erforderlich ist oder nicht, muss eine de­ taillierte Begründung enthalten. Erforderlichenfalls wird dem Bericht ein Legislativvorschlag zur Änderung der Vorschriften für die Übertragung der Durchführungsbefugnisse an di e Kommission beigefügt.",
      "embedding_index": 75,
      "page_number": 38
    },
    {
      "chunk_id": "ebb0b929-828d-4cef-b114-961e69a5da2f_p39_c0",
      "text": "02004L0109 — DE — 09.01.2024 — 006.001 — 39 ▼M 3 Artikel 27a Widerruf der Befugnisübertragung (1) Die Befugnisübertragung nach Artikel 2 Absatz 3, Artikel 5 Ab­ satz 6, Artikel 9 Absatz 7, Artikel 12 Absatz 8, Artikel 13 Absatz 2, Artikel 14 Absatz 2, Artikel 17 Absatz 4, Artikel 18 Absatz 5, Arti­ kel 19 Absatz 4, Artikel 21 Absatz 4 und Artikel 23 Absätze 4, 5 und 7 kann vom Europäischen Parlament oder vom Rat jederzeit widerrufen werden. (2) Das Organ, das ein internes Verfahren eingeleitet hat, um zu beschließen, ob eine Befugnisübertragung widerrufen werden soll, be­ müht sich, das andere Organ und die Kommission innerhalb einer an­ gemessenen Frist vor der endgültigen Beschlussfassung zu unterrichten, unter Nennung der übertragenen Befugnis, die widerrufen werden könn­ te. (3) Der Beschluss über den Widerruf beendet die Übertragung der in diesem Beschluss angegebenen Befugnis. Er wird sofort oder zu einem darin angegebenen späteren Zeitpunkt wirksam. Die Gültigkeit von de­ legierten Rechtsakten, die bereits in Kraft sind, wird davon nicht be­ rührt. Der Beschluss wird im Amtsblatt der Europäischen Union ver­ öffentlicht. Artikel 27b Einwände gegen delegierte Rechtsakte (1) Das Europäische Parlament oder der Rat können gegen einen delegierten Rechtsakt innerhalb einer Frist von drei Monaten ab dem Datum der Übermittlung Einwände erheben. Auf Initiative des Europäi­ schen Parlaments oder des Rates wird diese Frist um drei Monate ver­ längert. (2) Haben bis zum Ablauf der Frist nach Absatz 1 weder das Euro­ päische Parlament noch der Rat Einwände gegen den delegierten Rechtsakt erhoben, so wird der delegierte Rechtsakt im Amtsblatt der Europäischen",
      "embedding_index": 76,
      "page_number": 39
    },
    {
      "chunk_id": "ebb0b929-828d-4cef-b114-961e69a5da2f_p39_c1",
      "text": "en Parlaments oder des Rates wird diese Frist um drei Monate ver­ längert. (2) Haben bis zum Ablauf der Frist nach Absatz 1 weder das Euro­ päische Parlament noch der Rat Einwände gegen den delegierten Rechtsakt erhoben, so wird der delegierte Rechtsakt im Amtsblatt der Europäischen Union veröffentlicht und tritt zu dem darin genannten Zeitpunkt in Kraft. Der delegierte Rechtsakt kann vor Ablauf dieser Frist im Amtsblatt der Europäischen Union veröffentlicht werden und in Kraft treten, wenn sowohl das Europäische Parlament als auch der Rat der Kommission mitgeteilt haben, dass sie nicht die Absicht haben, Einwände zu erhe­ ben. (3) Erheben das Europäische Parlament oder der Rat innerhalb der Frist nach Absatz 1 Einwände gegen den delegierten Rechtsakt, tritt dieser nicht in Kraft. Gemäß Artikel 296 AEUV versieht das Organ, das Einwände vorbringt, seine Einwände gegen den delegierten Rechts­ akt mit einer Begründung. ▼M4 KAPITEL VIA SANKTIONEN UND MASSNAHMEN Artikel 28 Verwaltungsmaßnahmen und -sanktionen (1) Unbeschadet der Befugnisse der zuständigen Behörden nach Ar­ tikel 24 und des Rechts der Mitgliedstaaten, strafrechtliche Sanktionen vorzusehen und zu verhängen, legen die Mitgliedstaaten für Verstöße gegen die zur Umsetzung dieser Richtlinie erlassenen nationalen Vor­ schriften Verwaltungsmaßnahmen und verwaltungsrechtliche Sanktionen fest und treffen die zu ihrer Anwendung erforderlichen Maßnahmen. Diese Verwaltungsmaßnahmen und verwaltungsrechtlichen Sanktionen müssen wirksam, verhältnismäßig und abschreckend sein.",
      "embedding_index": 77,
      "page_number": 39
    },
    {
      "chunk_id": "ebb0b929-828d-4cef-b114-961e69a5da2f_p40_c0",
      "text": "02004L0109 — DE — 09.01.2024 — 006.001 — 40 ▼M4 (2) Unbeschadet des Artikels 7 sorgen die Mitgliedstaaten dafür, dass in Fällen, in denen juristische Personen gegen ihre Pflichten verstoßen, gegen die Mitglieder des Verwaltungs-, Leitungs- oder Aufsichtsorgans der betreffenden juristischen Person und andere natürliche Personen, die nach nationalem Recht für den Verstoß verantwortlich sind, nach Maß­ gabe des nationalen Rechts Sanktionen verhängt werden können. Artikel 28a Verstöße Artikel 28b gilt mindestens für folgende Verstöße: a) Versäumnis des Emittenten, Informationen, die nach den zur Umset­ zung der Artikel 4, 5, 6, 14 und 16 erlassenen nationalen Vorschrif­ ten vorgeschrieben sind, innerhalb der vorgeschriebenen Frist zu veröffentlichen; b) Versäumnis der natürlichen oder juristischen Person, den Erwerb oder die Veräußerung einer bedeutenden Beteiligung gemäß den zur Umsetzung der Artikel 9, 10, 12, 13 und 13a erlassenen natio­ nalen Vorschriften innerhalb der vorgeschriebenen Frist mitzuteilen. Artikel 28b Sanktionsbefugnisse (1) Im Falle der in Artikel 28a genannten Verstöße sind die zustän­ digen Behörden befugt, zumindest die folgenden Verwaltungsmaßnah­ men und verwaltungsrechtlichen Sanktionen zu verhängen: a) die öffentliche Bekanntgabe der verantwortlichen natürlichen oder juristischen Person und der Art des Verstoßes; b) eine Anordnung, wonach die verantwortliche natürliche oder juristi­ sche Person die den Verstoß darstellende Verhaltensweise einzustel­ len und von einer Wiederholung abzusehen hat; c) finanzielle Sanktionen i) im Falle einer juristischen Person — von bis zu 10 000 000 EUR oder",
      "embedding_index": 78,
      "page_number": 40
    },
    {
      "chunk_id": "ebb0b929-828d-4cef-b114-961e69a5da2f_p40_c1",
      "text": " eine Anordnung, wonach die verantwortliche natürliche oder juristi­ sche Person die den Verstoß darstellende Verhaltensweise einzustel­ len und von einer Wiederholung abzusehen hat; c) finanzielle Sanktionen i) im Falle einer juristischen Person — von bis zu 10 000 000 EUR oder bis zu 5 % des jährlichen Gesamtumsatzes gemäß dem letzten verfügbaren Jahres­ abschluss, der vom Leitungsorgan gebilligt wurde; handelt es sich bei der juristischen Person um eine Muttergesellschaft oder die Tochtergesellschaft einer Muttergesellschaft, die ei­ nen konsolidierten Abschluss nach der Richtlinie 2013/34/EU aufzustellen hat, so ist der relevante Gesamtumsatz der jähr­ liche Gesamtumsatz oder die entsprechende Einkunftsart ge­ mäß den relevanten Rechnungslegungsrichtlinien, der bzw. die im letzten verfügbaren konsolidierten Jahresabschluss aus­ gewiesen ist, der vom Leitungsorgan der Muttergesellschaft an der Spitze gebilligt wurde, oder — bis zur zweifachen Höhe der infolge des Verstoßes erzielten Gewinne oder vermiedenen Verluste, sofern diese sich bezif­ fern lassen, je nachdem, welcher Betrag höher ist;",
      "embedding_index": 79,
      "page_number": 40
    },
    {
      "chunk_id": "ebb0b929-828d-4cef-b114-961e69a5da2f_p41_c0",
      "text": "02004L0109 — DE — 09.01.2024 — 006.001 — 41 ▼M4 ii) im Falle einer natürlichen Person — von bis zu 2 000 000 EUR oder — bis zur zweifachen Höhe der infolge des Verstoßes erzielten Gewinne oder vermiedenen Verluste, sofern diese sich bezif­ fern lassen, je nachdem, welcher Betrag höher ist. In den Mitgliedstaaten, in denen der Euro nicht die amtliche Währung ist, wird der dem Betrag in Euro entsprechende Wert in der Landes­ währung unter Berücksichtigung des offiziellen Wechselkurses am Tag des Inkrafttretens der Richtlinie 2013/50/EU des Europäischen Par­ laments und des Rates vom 22. Oktober 2013 zur Änderung der Richt­ linie 2004/109/EG des Europäischen Parlaments und des Rates zur Harmonisierung der Transparenzanforderungen in Bezug auf Informa­ tionen über Emittenten, deren Wertpapiere zum Handel auf einem ge­ regelten Markt zugelassen sind, der Richtlinie 2003/71/EG des Europäi­ schen Parlaments und des Rates betreffend den Prospekt, der beim öffentlichen Angebot von Wertpapieren oder bei deren Zulassung zum Handel zu veröffentlichen ist, sowie der Richtlinie 2007/14/EG der Kommission mit Durchführungsbestimmungen zu bestimmten Vor­ schriften der Richtlinie 2004/109/EG (1 ) berechnet. (2) Unbeschadet der Befugnisse der zuständigen Behörden nach Ar­ tikel 24 und des Rechts der Mitgliedstaaten, strafrechtliche Sanktionen zu verhängen, stellen die Mitgliedstaaten sicher, dass ihre Rechts- und Verwaltungsvorschriften die Möglichkeit vorsehen, die Ausübung der Stimmrechte aus Aktien im Falle der in Artikel 28a Buchstabe b ge­ nannten Verstöße auszusetzen. Die Mitgliedstaaten können vorsehen, dass die Stimmrechte nur bei den schwerwiegendsten Verstö",
      "embedding_index": 80,
      "page_number": 41
    },
    {
      "chunk_id": "ebb0b929-828d-4cef-b114-961e69a5da2f_p41_c1",
      "text": "- und Verwaltungsvorschriften die Möglichkeit vorsehen, die Ausübung der Stimmrechte aus Aktien im Falle der in Artikel 28a Buchstabe b ge­ nannten Verstöße auszusetzen. Die Mitgliedstaaten können vorsehen, dass die Stimmrechte nur bei den schwerwiegendsten Verstößen aus­ gesetzt werden. (3) Die Mitgliedstaaten können zusätzliche Sanktionen und Maßnah­ men sowie höhere Beträge bei von der Verwaltung zu verhängenden finanziellen Sanktionen als diejenigen vorsehen, die in dieser Richtlinie vorgesehen sind. Artikel 28c Wahrnehmung der Sanktionsbefugnisse (1) Die Mitgliedstaaten sorgen dafür, dass die zuständigen Behörden bei der Bestimmung der Art und der Höhe der verwaltungsrechtlichen Sanktionen oder Verwaltungsmaßnahmen alle maßgeblichen Umstände berücksichtigen. Dazu zählen gegebenenfalls: a) die Schwere und Dauer des Verstoßes; b) der Grad an Verantwortung der verantwortlichen natürlichen oder juristischen Person; c) die Finanzkraft der verantwortlichen natürlichen oder juristischen Person, wie sie sich beispielsweise aus dem Gesamtumsatz der ver­ antwortlichen juristischen Person oder den Jahreseinkünften der ver­ antwortlichen natürlichen Person ablesen lässt; d) die Höhe der von der verantwortlichen natürlichen oder juristischen Person erzielten Gewinne oder vermiedenen Verluste, sofern diese sich beziffern lassen; (1 ) ABl. L 294 vom 6.11.2013, S. 13.",
      "embedding_index": 81,
      "page_number": 41
    },
    {
      "chunk_id": "ebb0b929-828d-4cef-b114-961e69a5da2f_p42_c0",
      "text": "02004L0109 — DE — 09.01.2024 — 006.001 — 42 ▼M4 e) die Verluste, die Dritten durch den Verstoß entstanden sind, sofern diese sich beziffern lassen; f) das Maß der Bereitschaft der verantwortlichen natürlichen oder ju­ ristischen Person zur Zusammenarbeit mit der zuständigen Behörde; g) frühere Verstöße der verantwortlichen natürlichen oder juristischen Person. (2) Die Verarbeitung personenbezogener Daten, die bei oder zum Zwecke der Ausübung der Aufsichts- und Ermittlungsbefugnisse gemäß dieser Richtlinie erfasst werden, erfolgt im Einklang mit der Richtlinie 95/46/EG und gegebenenfalls der Verordnung (EG) Nr. 45/2001. ▼M6 Artikel 28d Leitlinien der ESMA Nach Konsultation der Europäischen Umweltagentur und der Agentur der Europäischen Union für Grundrechte gibt die ESMA im Einklang mit Artikel 16 der Verordnung (EU) Nr. 1095/2010 Leitlinien über die Beaufsichtigung der Nachhaltigkeitsberichterstattung durch die zuständi­ gen nationalen Behörden heraus. ▼M4 KAPITEL VIB BEKANNTMACHUNG VON ENTSCHEIDUNGEN Artikel 29 Bekanntmachung von Entscheidungen (1) Die Mitgliedstaaten sehen vor, dass die zuständigen Behörden alle Entscheidungen über die wegen eines Verstoßes gegen diese Richt­ linie verhängten Sanktionen und Maßnahmen unverzüglich bekannt­ machen und dabei zumindest die Art und den Charakter des Verstoßes und die Identität der dafür verantwortlichen natürlichen oder juristischen Personen anführen. Die zuständigen Behörden können jedoch — in einer dem nationalen Recht entsprechenden Art und Weise — in den folgenden Fällen die Bekanntmachung einer Entscheidung aufschieben oder den Beschluss in anonymisierter Form bekanntmachen: a) wenn bei Verhängung der Sanktion gegen eine nat",
      "embedding_index": 82,
      "page_number": 42
    },
    {
      "chunk_id": "ebb0b929-828d-4cef-b114-961e69a5da2f_p42_c1",
      "text": "ischen Personen anführen. Die zuständigen Behörden können jedoch — in einer dem nationalen Recht entsprechenden Art und Weise — in den folgenden Fällen die Bekanntmachung einer Entscheidung aufschieben oder den Beschluss in anonymisierter Form bekanntmachen: a) wenn bei Verhängung der Sanktion gegen eine natürliche Person eine vorgeschriebene vorherige Bewertung der Verhältnismäßigkeit der öffentlichen Bekanntmachung ergibt, dass die öffentliche Be­ kanntmachung der personenbezogenen Daten unverhältnismäßig wä­ re; b) wenn die Bekanntmachung die Stabilität des Finanzsystems oder eine laufende offizielle Ermittlung ernsthaft gefährden würde; c) wenn die öffentliche Bekanntmachung den beteiligten Institutionen oder natürlichen Personen — sofern sich dies ermitteln lässt — einen unverhältnismäßigen und ernsthaften Schaden zufügen würde. (2) Werden gegen die nach Absatz 1 bekanntgemachten Entscheidun­ gen Rechtsmittel eingelegt, so ist die zuständige Behörde verpflichtet, diese Information entweder bei der Veröffentlichung in die Bekannt­ machung aufzunehmen oder aber die Bekanntmachung zu ändern, wenn das Rechtsmittel nach deren ursprünglicher Veröffentlichung ein­ gelegt wird.",
      "embedding_index": 83,
      "page_number": 42
    },
    {
      "chunk_id": "ebb0b929-828d-4cef-b114-961e69a5da2f_p43_c0",
      "text": "02004L0109 — DE — 09.01.2024 — 006.001 — 43 ▼B KAPITEL VII ÜBERGANGS- UND SCHLUSSBESTIMMUNGEN Artikel 30 Übergangsvorschriften (1) Abweichend von Artikel 5 Absatz 3 dieser Richtlinie kann der Herkunftsmitgliedstaat Emittenten im Sinne des Artikels 9 der Verord­ nung (EG) Nr. 1606/2002, für das Geschäftsjahr, das am oder nach dem 1. Januar 2006 beginnt, von der Vorlage von Abschlüssen gemäß jener Verordnung ausnehmen. (2) Ungeachtet des Artikels 12 Absatz 2 hat ein Aktionär dem Emit­ tenten gemäß den Artikeln 9, 10 und 13 spätestens zwei Monate nach dem in Artikel 31 Absatz 1 genannten Datum mitzuteilen, welchen Stimmrechts- und Eigenkapitalanteil er am Emittenten zu diesem Zeit­ punkt hält, es sei denn, er hat bereits vor diesem Zeitpunkt eine Mit­ teilung mit gleichwertigen Informationen an den Emittenten gerichtet. Ungeachtet des Artikels 12 Absatz 6 gibt ein Emittent seinerseits die Informationen, die er im Rahmen dieser Meldungen erhalten hat, spä­ testens drei Monate nach dem in Artikel 31 Absatz 1 genannten Datum bekannt. (3) Hat ein Emittent seinen Sitz in einem Drittland, kann der Her­ kunftsmitgliedstaat einen solchen Emittenten von der Aufstellung seines Abschlusses gemäß Artikel 4 Absatz 3 und seines Lageberichts gemäß Artikel 4 Absatz 5 nur im Hinblick auf solche Schuldtitel ausnehmen, die bereits vor dem 1. Januar 2005 zum Handel an einem geregelten Markt in der Europäischen Union zugelassen waren. Die Befreiung kann nur erfolgen, solange a) die zuständige Behörde des Herkunftsmitgliedstaats bestätigt, dass die von Emittenten aus einem solchen Drittland erstellten",
      "embedding_index": 84,
      "page_number": 43
    },
    {
      "chunk_id": "ebb0b929-828d-4cef-b114-961e69a5da2f_p43_c1",
      "text": "1. Januar 2005 zum Handel an einem geregelten Markt in der Europäischen Union zugelassen waren. Die Befreiung kann nur erfolgen, solange a) die zuständige Behörde des Herkunftsmitgliedstaats bestätigt, dass die von Emittenten aus einem solchen Drittland erstellten Abschlüsse ein den tatsächlichen Verhältnissen entsprechendes Bild der Ver­ mögens-, Finanz- und Ertragslage des Emittenten vermitteln; b) das Drittland, in dem der Emittent seinen Sitz hat, die Anwendung internationaler Rechnungslegungsstandards, auf die in Artikel 2 der Verordnung (EG) Nr. 1606/2002 verwiesen wird, nicht gesetzlich vorschreibt und c) die Kommission keinen Beschluss gemäß Artikel 23 Absatz 4 Ziffer ii) darüber gefasst hat, ob die oben genannten Rechnungslegungs­ standards gleichwertig sind mit — den in den Rechts- und Verwaltungsvorschriften des Drittlandes, in dem der Emittent seinen Sitz hat, festgelegten Rechnungs­ legungstandards oder — den Rechnungslegungsstandards eines Drittlandes, für deren Ein­ haltung ein solcher Emittent optiert hat. (4) Der Herkunftsmitgliedstaat kann Emittenten nur im Hinblick auf Schuldtitel, die bereits vor dem 1. Januar 2005 zum Handel an einem geregelten Markt in der Gemeinschaft zugelassen waren, von der Pflicht zur Veröffentlichung von Halbjahresfinanzberichten gemäß Artikel 5 für den Zeitraum von zehn Jahren nach dem 1. Januar 2005 ausnehmen, vorausgesetzt, der Herkunftsmitgliedstaat hatte beschlossen, es solchen Emittenten zu gestatten, zum Zeitpunkt der Zulassung dieser Schuldtitel von der Befreiung gemäß Artikel 27 der Richtlinie 2001/34/EG Ge­ brauch zu machen.",
      "embedding_index": 85,
      "page_number": 43
    },
    {
      "chunk_id": "ebb0b929-828d-4cef-b114-961e69a5da2f_p44_c0",
      "text": "02004L0109 — DE — 09.01.2024 — 006.001 — 44 ▼B Artikel 31 Umsetzung (1) Die Mitgliedstaaten treffen die erforderlichen Maßnahmen, um dieser Richtlinie bis zum 20. Januar 2007 nachzukommen. Sie setzen die Kommission unverzüglich davon in Kenntnis. Wenn die Mitgliedstaaten derartige Vorschriften erlassen, nehmen sie in den Vorschriften selbst oder durch einen Hinweis bei der amtlichen Veröffentlichung auf diese Richtlinie Bezug. Die Mitgliedstaaten regeln die Einzelheiten der Bezugnahme. ▼M4 (2) Ergreifen die Mitgliedstaaten Maßnahmen nach Artikel 3 Absatz 1, Artikel 8 Absatz 2 oder 3 oder Artikel 30, so teilen sie diese der Kommission und den anderen Mitgliedstaaten sofort mit. ▼B Artikel 32 Änderungen Die Richtlinie 2001/34/EG wird mit Wirkung ab dem in Artikel 31 Absatz 1 genannten Datum wie folgt geändert: 1. In Artikel 1 werden Buchstaben g) und h) gestrichen. 2. Artikel 4 wird gestrichen. 3. In Artikel 6 wird Absatz 2 gestrichen. 4. Artikel 8 Absatz 2 erhält folgende Fassung: „(2) Die Mitgliedstaaten können Emittenten von zur amtlichen Notierung zugelassenen Wertpapieren zusätzliche Verpflichtungen auferlegen, sofern diese zusätzlichen Verpflichtungen generell für alle Emittenten oder für einzelne Kategorien von Emittenten gelten.“ 5. Die Artikel 65 bis 97 werden gestrichen. 6. Die Artikel 102 und 103 werden gestrichen. 7. Artikel 107 Absatz 3 Unterabsatz 2 wird gestrichen. 8. Artikel 108 Absatz 2 wird wie folgt geändert: a) in Buchstabe a) werden die Worte „der regelmäßigen Informatio­ nen, die von Gesellschaften zu veröffentlichen sind, deren Aktien zugelassen sind“ gestrichen; b) Buch",
      "embedding_index": 86,
      "page_number": 44
    },
    {
      "chunk_id": "ebb0b929-828d-4cef-b114-961e69a5da2f_p44_c1",
      "text": " 3 Unterabsatz 2 wird gestrichen. 8. Artikel 108 Absatz 2 wird wie folgt geändert: a) in Buchstabe a) werden die Worte „der regelmäßigen Informatio­ nen, die von Gesellschaften zu veröffentlichen sind, deren Aktien zugelassen sind“ gestrichen; b) Buchstabe b) wird gestrichen; c) Buchstabe c) Ziffer iii) wird gestrichen; d) Buchstabe d) wird gestrichen. Die Verweise auf die aufgehobenen Bestimmungen werden als Ver­ weise auf die Bestimmungen dieser Richtlinie abgefasst.",
      "embedding_index": 87,
      "page_number": 44
    },
    {
      "chunk_id": "ebb0b929-828d-4cef-b114-961e69a5da2f_p45_c0",
      "text": "02004L0109 — DE — 09.01.2024 — 006.001 — 45 ▼B Artikel 33 Überprüfung Die Kommission erstattet dem Europäischen Parlament und dem Rat bis zum 30. Juni 2009 Bericht über die Anwendung dieser Richtlinie und über die Zweckmäßigkeit einer Beendigung der Befreiung bestehender Schuldtitel nach Ablauf der zehnjährigen Übergangsfrist gemäß Arti­ kel 30 Absatz 4 einschließlich der möglichen Auswirkungen auf die europäischen Finanzmärkte. Artikel 34 Inkrafttreten Diese Richtlinie tritt am zwanzigsten Tag nach ihrer Veröffentlichung im Amtsblatt der Europäischen Union in Kraft. Artikel 35 Adressaten Diese Richtlinie ist an die Mitgliedstaaten gerichtet.",
      "embedding_index": 88,
      "page_number": 45
    }
  ],
  "metadata": {
    "source": "new_data_folder",
    "filename": "EU_2004_109 TransparenzanforderungenWPEmittenten.pdf",
    "file_type": ".pdf",
    "onace_codes": "0",
    "is_vsme": false
  }
}