{
  "document_id": "f1e8701b-b7f6-4338-87e0-2fe1a84f90ad",
  "chunks": [
    {
      "chunk_id": "f1e8701b-b7f6-4338-87e0-2fe1a84f90ad_p1_c0",
      "text": "02009R0401 — DE — 29.07.2021 — 001.001 — 1 Dieser Text dient lediglich zu Informationszwecken und hat keine Rechtswirkung. Die EU-Organe übernehmen keine Haftung für seinen Inhalt. Verbindliche Fassungen der betreffenden Rechtsakte einschließlich ihrer Präambeln sind nur die im Amtsblatt der Europäischen Union veröffentlichten und auf EUR-Lex verfügbaren Texte. Diese amtlichen Texte sind über die Links in diesem Dokument unmittelbar zugänglich ►B VERORDNUNG (EG) Nr. 401/2009 dES EUROPÄISCHEN PARLAMENTS UND DES RATES vom 23. April 2009 über die Europäische Umweltagentur und das Europäische Umweltinformations- und Umweltbeobachtungsnetz (kodifizierte Fassung) (ABl. L 126 vom 21.5.2009, S. 13) Geändert durch: Amtsblatt Nr. Seite Datum ►M1 Verordnung (EU) 2021/1119 des Europäischen Parlaments und des L 243 1 9.7.2021 Rates vom 30. Juni 2021",
      "embedding_index": 0,
      "page_number": 1
    },
    {
      "chunk_id": "f1e8701b-b7f6-4338-87e0-2fe1a84f90ad_p2_c0",
      "text": "02009R0401 — DE — 29.07.2021 — 001.001 — 2 ▼B VERORDNUNG (EG) Nr. 401/2009 dES EUROPÄISCHEN PARLAMENTS UND DES RATES vom 23. April 2009 über die Europäische Umweltagentur und das Europäische Umweltinformations- und Umweltbeobachtungsnetz (kodifizierte Fassung) Artikel 1 (1) Diese Verordnung sieht eine Europäische Umweltagentur (nach­ folgend als „die Agentur“ bezeichnet) und die Einführung eines Euro­ päischen Umweltinformations- und Umweltbeobachtungsnetzes vor. (2) Damit die im Vertrag und in den einzelnen gemeinschaftlichen Umweltaktionsprogrammen gesetzten Ziele der Agentur und des Euro­ päischen Umweltinformations- und Umweltbeobachtungsnetzes zum Schutz und zur Verbesserung der Umwelt und zur Verwirklichung der nachhaltigen Entwicklung erreicht werden können, sollen der Gemein­ schaft und den Mitgliedstaaten: a) objektive, zuverlässige und auf europäischer Ebene vergleichbare Informationen zur Verfügung gestellt werden, anhand deren sie die notwendigen Umweltschutzmaßnahmen ergreifen, die Ergebnisse dieser Maßnahmen bewerten und eine sachgerechte Unterrichtung der Öffentlichkeit über den Zustand der Umwelt sicherstellen kön­ nen, und hierfür b) die nötige technische und wissenschaftliche Unterstützung gegeben werden. Artikel 2 Zur Erreichung der in Artikel 1 genannten Zielsetzung erfüllt die Agen­ tur folgende Aufgaben: a) Einrichtung — in Zusammenarbeit mit den Mitgliedstaaten — und Koordinierung des in Artikel 4 genannten Netzes; in diesem Rah­ men stellt die Agentur die Sammlung, Aufbereitung und Analyse von Daten — insbesondere in den in Artikel 3 genannten Bereichen — sicher; b) Bereitstellung — für die Gemeinschaft und die Mitgliedstaaten — der erforderlichen objektiven Informationen für die Ausarbeitung und",
      "embedding_index": 1,
      "page_number": 2
    },
    {
      "chunk_id": "f1e8701b-b7f6-4338-87e0-2fe1a84f90ad_p2_c1",
      "text": " 4 genannten Netzes; in diesem Rah­ men stellt die Agentur die Sammlung, Aufbereitung und Analyse von Daten — insbesondere in den in Artikel 3 genannten Bereichen — sicher; b) Bereitstellung — für die Gemeinschaft und die Mitgliedstaaten — der erforderlichen objektiven Informationen für die Ausarbeitung und Durchführung von sinnvollen und wirksamen Umweltmaßnah­ men; zu diesem Zweck insbesondere Weitergabe der erforderlichen Informationen an die Kommission, damit diese ihre Aufgaben bei der Festlegung, Ausarbeitung und Evaluierung von Umweltmaßnah­ men und -vorschriften erfüllen kann; c) Unterstützung der Überwachung von Umweltschutzmaßnahmen durch geeignete Hilfestellung im Zusammenhang mit der Erfüllung der Berichterstattungsanforderungen (unter anderem durch Betei­ ligung an der Ausarbeitung von Fragebögen, Bearbeitung der Be­ richte der Mitgliedstaaten und der Verbreitung der Ergebnisse) ent­ sprechend dem Mehrjahres-Arbeitsprogramm der Agentur mit dem Ziel der Koordinierung der Berichterstattung; d) auf Ersuchen und, sofern dies mit dem Jahresprogramm der Agentur vereinbar ist, Beratung einzelner Mitgliedstaaten bei der Entwick­ lung, Einführung und Erweiterung ihrer Systeme zur Überwachung von Umweltmaßnahmen unter der Voraussetzung, dass die Erfül­ lung der übrigen in diesem Artikel festgelegten Aufgaben durch",
      "embedding_index": 2,
      "page_number": 2
    },
    {
      "chunk_id": "f1e8701b-b7f6-4338-87e0-2fe1a84f90ad_p3_c0",
      "text": "02009R0401 — DE — 29.07.2021 — 001.001 — 3 ▼B solche Tätigkeiten nicht beeinträchtigt wird; eine solche Beratung kann auf besonderes Ersuchen der Mitgliedstaaten eine Evaluierung durch Gutachter einschließen; e) Erfassung, Zusammenstellung und Bewertung von Daten über den Zustand der Umwelt, Erstellung von Sachverständigengutachten über die Qualität, die Empfindlichkeit und die Belastungen der Um­ welt im Gebiet der Gemeinschaft, Aufstellung einheitlicher Bewer­ tungskriterien für Umweltdaten, die in allen Mitgliedstaaten an­ zuwenden sind, sowie Ausbau und Weiterführung eines Referenz­ zentrums für Umweltinformationen; die Kommission macht von diesen Informationen im Rahmen ihrer Aufgabe Gebrauch, für die Durchführung der Rechtsvorschriften der Gemeinschaft im Bereich der Umwelt Sorge zu tragen; f) Förderung der Vergleichbarkeit der Umweltdaten auf europäischer Ebene sowie erforderlichenfalls Förderung einer stärkeren Harmoni­ sierung der Messverfahren auf geeignetem Wege; g) Förderung einer Berücksichtigung europäischer Umweltinformatio­ nen in internationalen Umweltüberwachungsprogrammen wie denje­ nigen, die im Rahmen der Vereinten Nationen und ihrer Sonder­ organisationen durchgeführt werden; h) alle fünf Jahre Veröffentlichung eines Berichts über den Zustand der sowie die Tendenzen und Aussichten für die Umwelt, ergänzt durch Indikatorenberichte über spezifische Schwerpunktthemen; i) Förderung der Entwicklung und der Anwendung von Verfahren zur Vorhersage im Umweltbereich, damit rechtzeitig geeignete Vorsor­ gemaßnahmen getroffen werden können; j) Förderung der Entwicklung von Methoden zur Bewertung der Kos­ ten von Umweltschäden sowie der Kosten für Vorsorge-, Schutz- und Sanierungsmaßnahmen im Bereich der Umwelt; k) Förderung des Informationsaustausches über die besten verfügbaren Technologien zur",
      "embedding_index": 3,
      "page_number": 3
    },
    {
      "chunk_id": "f1e8701b-b7f6-4338-87e0-2fe1a84f90ad_p3_c1",
      "text": "men getroffen werden können; j) Förderung der Entwicklung von Methoden zur Bewertung der Kos­ ten von Umweltschäden sowie der Kosten für Vorsorge-, Schutz- und Sanierungsmaßnahmen im Bereich der Umwelt; k) Förderung des Informationsaustausches über die besten verfügbaren Technologien zur Verhütung oder Verringerung von Umweltschä­ den; l) Zusammenarbeit mit den in Artikel 15 genannten Einrichtungen und Programmen; m) umfassende Verbreitung von an die Öffentlichkeit gerichteten zuver­ lässigen und vergleichbaren Umweltinformationen, insbesondere über den Zustand der Umwelt, und Förderung des Einsatzes fort­ geschrittener Telematik-Technologie zu diesem Zweck; n) Unterstützung der Kommission beim Austausch von Informationen über die Entwicklung der Verfahren und bewährtesten Praktiken für Umweltverträglichkeitsprüfungen; o) Unterstützung der Kommission bei der Verbreitung von Informatio­ nen über die Ergebnisse einschlägiger Umweltforschungen in einer Form, die von größtmöglichem Nutzen für die Formulierung einer Politik ist. Artikel 3 (1) Die wichtigsten Tätigkeiten der Agentur sollen so weit wie mög­ lich die Erfassung aller Informationen zur Beschreibung des derzeitigen und voraussichtlichen Zustandes der Umwelt unter folgenden Gesichts­ punkten ermöglichen: a) Umweltqualität;",
      "embedding_index": 4,
      "page_number": 3
    },
    {
      "chunk_id": "f1e8701b-b7f6-4338-87e0-2fe1a84f90ad_p4_c0",
      "text": "02009R0401 — DE — 29.07.2021 — 001.001 — 4 ▼B b) Umweltbelastungen; c) Umweltempfindlichkeit; wobei diese Gesichtspunkte in den Rahmen der nachhaltigen Entwick­ lung zu stellen sind. (2) Die Agentur liefert Informationen, die unmittelbar zur Durchfüh­ rung der Umweltpolitik der Gemeinschaft verwendet werden können. Folgende Gebiete haben Vorrang: a) Luftqualität und atmosphärische Emissionen; b) Wasserqualität, Schadstoffe und Wasserressourcen; c) Zustand des Bodens, der Tier- und Pflanzenarten und der Biotope; d) Nutzung des Bodens und der natürlichen Hilfsquellen; e) Abfallbewirtschaftung; f) Geräuschemissionen; g) umweltgefährdende Chemikalien; h) Schutz der Küstengebiete und der Meere. Es werden insbesondere Phänomene erfasst, die grenzüberschreitenden Charakter haben, mehrere Länder betreffen oder weltweit zu beobachten sind. Ferner wird der sozioökonomischen Dimension Rechnung getragen. (3) Darüber hinaus kann die Agentur beim Austausch von Informa­ tionen mit anderen Einrichtungen zusammenarbeiten, auch mit dem Europäischen Netz zur Anwendung des Umweltrechts der Gemeinschaft (IMPEL-Netz). Bei ihrer Tätigkeit vermeidet die Agentur Überschneidungen mit Tätig­ keiten, die bereits von anderen Stellen und Einrichtungen in Angriff genommen worden sind. Artikel 4 (1) Das Netz umfasst Folgendes: a) die wichtigsten Bestandteile der einzelstaatlichen Informationsnetze; b) die innerstaatlichen Anlaufstellen; c) die themenspezifischen Ansprechstellen. (2) Die Mitgliedstaaten unterrichten die Agentur regelmäßig über die wichtigsten Bestandteile ihrer innerstaatlichen Umweltinformationsnetze — insbesondere in den in Artikel 3 Absatz 2 genannten vorrangigen Bereichen — einschließlich der zust",
      "embedding_index": 5,
      "page_number": 4
    },
    {
      "chunk_id": "f1e8701b-b7f6-4338-87e0-2fe1a84f90ad_p4_c1",
      "text": "; c) die themenspezifischen Ansprechstellen. (2) Die Mitgliedstaaten unterrichten die Agentur regelmäßig über die wichtigsten Bestandteile ihrer innerstaatlichen Umweltinformationsnetze — insbesondere in den in Artikel 3 Absatz 2 genannten vorrangigen Bereichen — einschließlich der zuständigen Stellen, die ihres Erachtens zur Tätigkeit der Agentur ihren Beitrag leisten könnten, und zwar unter Berücksichtigung der Notwendigkeit einer möglichst vollständigen geo­ grafischen Erfassung ihres Hoheitsgebiets. Die Mitgliedstaaten arbeiten — soweit angemessen — mit der Agentur zusammen und beteiligen sich gemäß dem Arbeitsprogramm der Agen­ tur an den Arbeiten des Europäischen Umweltinformations- und Um­ weltbeobachtungsnetzes, indem sie landesweit Daten sammeln, zusam­ menfassen und analysieren. Die Mitgliedstaaten können sich auch zusammenschließen, um bei die­ sen Tätigkeiten grenzüberschreitend zusammenzuarbeiten. (3) Die Mitgliedstaaten können insbesondere unter den Stellen gemäß Absatz 2 oder sonstigen Einrichtungen in ihrem Hoheitsgebiet eine",
      "embedding_index": 6,
      "page_number": 4
    },
    {
      "chunk_id": "f1e8701b-b7f6-4338-87e0-2fe1a84f90ad_p5_c0",
      "text": "02009R0401 — DE — 29.07.2021 — 001.001 — 5 ▼B „innerstaatliche Anlaufstelle“ benennen, die mit der Koordinierung und/ oder Weitergabe der Informationen beauftragt ist, die auf innerstaatli­ cher Ebene der Agentur, den dem Netz angeschlossenen Stellen oder sonstigen Einrichtungen, einschließlich der in Absatz 4 genannten the­ menspezifischen Ansprechstellen, zu übermitteln sind. (4) Die Mitgliedstaaten können ferner bis zum 30. April 1994 fest­ legen, welche Stellen oder sonstigen Einrichtungen in ihrem Hoheits­ gebiet eigens damit betraut werden könnten, mit der Agentur hinsicht­ lich bestimmter Themen von besonderem Interesse zusammenzuarbei­ ten. Eine auf diese Weise bestimmte Stelle sollte mit der Agentur eine Ver­ einbarung darüber treffen können, dass sie als themenspezifische An­ sprechstelle des Netzes besondere Aufgaben wahrnimmt. Diese Stellen arbeiten mit anderen an das Netz angeschlossenen Ein­ richtungen zusammen. (5) Die themenspezifischen Ansprechstellen werden von dem in Ar­ tikel 8 Absatz 1 genannten Verwaltungsrat für einen Zeitraum benannt, der nicht länger sein darf als die Laufzeit des Mehrjahres-Arbeitspro­ gramms nach Artikel 8 Absatz 4. Diese Benennungen können jedoch verlängert werden. (6) Die Zuweisung von besonderen Aufgaben an die themenspezi­ fischen Ansprechstellen muss in dem in Artikel 8 Absatz 4 genannten Mehrjahres-Arbeitsprogramm der Agentur angegeben werden. (7) Die Agentur überprüft insbesondere anhand des Mehrjahres-Ar­ beitsprogramms in regelmäßigen Abständen die wichtigsten Bestandteile des Netzes gemäß Absatz 2 und nimmt daran die Änderungen vor, die der Verwaltungsrat gegebenenfalls unter Berücksichtigung neuer Mittei­ lungen seitens der Mitgliedstaaten beschlossen hat. Artikel 5 Die Agentur kann mit den nach Artikel 4",
      "embedding_index": 7,
      "page_number": 5
    },
    {
      "chunk_id": "f1e8701b-b7f6-4338-87e0-2fe1a84f90ad_p5_c1",
      "text": "igen Abständen die wichtigsten Bestandteile des Netzes gemäß Absatz 2 und nimmt daran die Änderungen vor, die der Verwaltungsrat gegebenenfalls unter Berücksichtigung neuer Mittei­ lungen seitens der Mitgliedstaaten beschlossen hat. Artikel 5 Die Agentur kann mit den nach Artikel 4 zum Netz gehörenden Stellen oder Einrichtungen Vereinbarungen treffen und insbesondere Verträge schließen, die für die Durchführung der ihnen von ihr übertragenen Aufgaben erforderlich sind. Jeder Mitgliedstaat kann vorsehen, dass im Fall der innerstaatlichen Stellen oder Einrichtungen in seinem Hoheitsgebiet solche Vereinbarun­ gen mit der Agentur im Einvernehmen mit der innerstaatlichen Anlauf­ stelle zu treffen sind. Artikel 6 (1) Die Verordnung (EG) Nr. 1049/2001 findet Anwendung auf die Dokumente der Agentur. (2) Gegen die Entscheidungen der Agentur gemäß Artikel 8 der Ver­ ordnung (EG) Nr. 1049/2001 kann Beschwerde beim Europäischen Bürgerbeauftragten oder Klage beim Gerichtshof der Europäischen Gemeinschaften nach Maßgabe von Artikel 195 bzw. 230 des Vertrags erhoben werden. Artikel 7 Die Agentur besitzt Rechtspersönlichkeit. Sie besitzt in jedem Mitglied­ staat die weitestgehende Rechts- und Geschäftsfähigkeit, die juristischen Personen nach dessen Rechtsvorschriften zuerkannt ist.",
      "embedding_index": 8,
      "page_number": 5
    },
    {
      "chunk_id": "f1e8701b-b7f6-4338-87e0-2fe1a84f90ad_p6_c0",
      "text": "02009R0401 — DE — 29.07.2021 — 001.001 — 6 ▼B Artikel 8 (1) Dem Verwaltungsrat der Agentur gehören je ein Vertreter der Mitgliedstaaten und zwei Vertreter der Kommission an. Außerdem kön­ nen die anderen an der Agentur beteiligten Länder nach Maßgabe der einschlägigen Bestimmungen je einen Vertreter in den Verwaltungsrat entsenden. Ferner benennt das Europäische Parlament zwei auf dem Gebiet des Umweltschutzes besonders qualifizierte wissenschaftliche Persönlichkei­ ten als Mitglieder des Verwaltungsrats, die auf der Grundlage des per­ sönlichen Beitrags, den sie zu den Arbeiten der Agentur leisten können, ausgewählt werden. Jedes Mitglied des Verwaltungsrates kann sich vertreten lassen. (2) Der Verwaltungsrat wählt unter seinen Mitgliedern für den Zeit­ raum von drei Jahren einen Vorsitzenden und gibt sich eine Geschäfts­ ordnung. Jedes Mitglied des Verwaltungsrates hat eine Stimme. Der Verwaltungsrat wählt ein Büro, an das er nach den von ihm fest­ zulegenden Regeln bestimmte Durchführungsaufgaben delegieren kann. (3) Der Verwaltungsrat fasst seine Beschlüsse mit Zweidrittelmehr­ heit der Mitglieder. (4) Der Verwaltungsrat verabschiedet ein auf den vorrangigen Gebie­ ten gemäß Artikel 3 Absatz 2 beruhendes Mehrjahres-Arbeitsprogramm auf der Grundlage eines Entwurfs, der nach Anhörung des in Artikel 10 genannten wissenschaftlichen Beirats und nach Stellungnahme der Kommission von dem in Artikel 9 genannten Exekutivdirektor vorgelegt worden ist. Das Mehrjahres-Arbeitsprogramm enthält — unbeschadet des jährlichen Haushaltsverfahrens der Gemeinschaft — den Entwurf eines mehrjährigen Haushaltsvorschlags. (5) Der Verwaltungsrat verabschiedet im Rahmen des Mehrjahrespro­ gramms alljährlich das Arbeitsprogram",
      "embedding_index": 9,
      "page_number": 6
    },
    {
      "chunk_id": "f1e8701b-b7f6-4338-87e0-2fe1a84f90ad_p6_c1",
      "text": " Das Mehrjahres-Arbeitsprogramm enthält — unbeschadet des jährlichen Haushaltsverfahrens der Gemeinschaft — den Entwurf eines mehrjährigen Haushaltsvorschlags. (5) Der Verwaltungsrat verabschiedet im Rahmen des Mehrjahrespro­ gramms alljährlich das Arbeitsprogramm der Agentur auf der Grundlage eines nach Anhörung des wissenschaftlichen Beirats und nach Stellung­ nahme der Kommission vom Exekutivdirektor vorgelegten Entwurfs. Dieses Programm kann im Laufe des Jahres nach dem gleichen Ver­ fahren angepasst werden. (6) Der Verwaltungsrat nimmt den Jahresbericht über die Tätigkeit der Agentur an und übermittelt ihn spätestens am 15. Juni dem Euro­ päischen Parlament, dem Rat, der Kommission, dem Rechnungshof und den Mitgliedstaaten. (7) Die Agentur übermittelt der Haushaltsbehörde jährlich alle ein­ schlägigen Informationen zu den Ergebnissen der Bewertungsverfahren. Artikel 9 (1) Die Agentur wird von einem Exekutivdirektor geleitet, der auf Vorschlag der Kommission vom Verwaltungsrat für fünf Jahre ernannt wird; Wiederernennung ist möglich. Der Exekutivdirektor ist der rechtliche Vertreter der Agentur.",
      "embedding_index": 10,
      "page_number": 6
    },
    {
      "chunk_id": "f1e8701b-b7f6-4338-87e0-2fe1a84f90ad_p7_c0",
      "text": "02009R0401 — DE — 29.07.2021 — 001.001 — 7 ▼B Dem Exekutivdirektor obliegt Folgendes: a) die sachgerechte Vorbereitung und Durchführung der vom Verwal­ tungsrat gefassten Beschlüsse und angenommenen Programme; b) die laufende Verwaltung der Agentur; c) die Durchführung der in den Artikeln 12 und 13 genannten Auf­ gaben; d) die Erstellung und Veröffentlichung der in Artikel 2 Buchstabe h genannten Berichte; e) alle Entscheidungen in Personalfragen sowie die Durchführung der in Artikel 8 Absätze 4 und 5 genannten Aufgaben. Vor der Einstellung des wissenschaftlichen Personals der Agentur holt er die Stellungnahme des wissenschaftlichen Beirats gemäß Artikel 10 ein. (2) Der Exekutivdirektor legt dem Verwaltungsrat Rechenschaft über seine Tätigkeit ab. Artikel 10 (1) Der Verwaltungsrat und der Exekutivdirektor werden von einem wissenschaftlichen Beirat unterstützt, dem es obliegt, in den in dieser Verordnung vorgesehenen Fällen und zu jeder wissenschaftlichen Frage im Zusammenhang mit den Tätigkeiten der Agentur, die ihm der Ver­ waltungsrat oder der Exekutivdirektor vorlegt, Stellung zu nehmen. Die Stellungnahmen des wissenschaftlichen Beirates werden veröffent­ licht. (2) Der wissenschaftliche Beirat besteht aus im Umweltbereich be­ sonders qualifizierten Mitgliedern, die vom Verwaltungsrat für einen Zeitraum von vier Jahren ernannt werden; einmalige Wiederernennung ist zulässig; bei der Ernennung werden unter anderem die wissenschaft­ lichen Bereiche berücksichtigt, die im Beirat abgedeckt sein müssen, damit die Agentur in ihren Tätigkeitsbereichen unterstützt werden kann. Die in Artikel 8 Absatz 2 genannte Geschäftsordnung gilt auch für den Beirat. ▼M1 Artikel 10a (1) Es wird ein europäischer wissenschaftlicher",
      "embedding_index": 11,
      "page_number": 7
    },
    {
      "chunk_id": "f1e8701b-b7f6-4338-87e0-2fe1a84f90ad_p7_c1",
      "text": "ücksichtigt, die im Beirat abgedeckt sein müssen, damit die Agentur in ihren Tätigkeitsbereichen unterstützt werden kann. Die in Artikel 8 Absatz 2 genannte Geschäftsordnung gilt auch für den Beirat. ▼M1 Artikel 10a (1) Es wird ein europäischer wissenschaftlicher Beirat für Klimawan­ del (im Folgenden „Beirat“) eingesetzt. (2) Der Beirat setzt sich aus 15 hochrangigen wissenschaftlichen Sachverständigen zusammen, die ein breites Spektrum einschlägiger Disziplinen abdecken. Die Mitglieder des Beirats erfüllen die in Absatz 3 genannten Kriterien. Höchstens zwei Mitglieder des Beirats besitzen die Staatsangehörigkeit desselben Mitgliedstaats. Die Mitglieder des Beirats müssen jede Gewähr für Unabhängigkeit bieten. (3) Der Verwaltungsrat benennt die Mitglieder des Beirats im An­ schluss an ein offenes, faires und transparentes Auswahlverfahren für eine Amtszeit von vier Jahren, die einmal verlängert werden kann. Bei der Auswahl der Mitglieder des Beirats bemüht sich der Verwaltungsrat um ein breit gefächertes Fachwissen in verschiedenen Disziplinen und Sektoren sowie ein ausgewogenes Geschlechterverhältnis und geogra­ fische Ausgewogenheit. Die Auswahl erfolgt anhand folgender Krite­ rien:",
      "embedding_index": 12,
      "page_number": 7
    },
    {
      "chunk_id": "f1e8701b-b7f6-4338-87e0-2fe1a84f90ad_p8_c0",
      "text": "02009R0401 — DE — 29.07.2021 — 001.001 — 8 ▼M 1 a) wissenschaftliche Exzellenz; b) Erfahrung mit der Durchführung wissenschaftlicher Bewertungen und wissenschaftlicher Beratung in den einschlägigen Fachgebieten; c) breit gefächertes Fachwissen auf dem Gebiet der Klima- und Um­ weltwissenschaft oder in anderen wissenschaftlichen Bereichen, die für die Verwirklichung der Klimaziele der Union von Bedeutung sind; d) Berufserfahrung in einem interdisziplinären Umfeld in einem interna­ tionalen Kontext. (4) Die Mitglieder des Beirats werden ad personam ernannt und geben ihre Stellungnahmen völlig unabhängig von den Mitgliedstaaten und den Organen der Union ab. Der Beirat wählt unter seinen Mitglie­ dern für einen Zeitraum von vier Jahren einen Vorsitz und gibt sich eine Geschäftsordnung. (5) Der Beirat ergänzt die Arbeit der Agentur, handelt bei der Wahr­ nehmung seiner Aufgaben jedoch unabhängig. Der Beirat legt sein jähr­ liches Arbeitsprogramm unabhängig fest und konsultiert dabei den Ver­ waltungsrat. Der Vorsitz des Beirats unterrichtet den Verwaltungsrat und den Exekutivdirektor über dieses Programm und seine Durchfüh­ rung. ▼B Artikel 11 (1) Sämtliche Einnahmen und Ausgaben der Agentur werden für jedes Haushaltsjahr, das dem Kalenderjahr entsprechen muss, ver­ anschlagt und im Haushaltsplan der Agentur eingesetzt. (2) Der Haushaltsplan ist in Einnahmen und Ausgaben auszuglei­ chen. (3) Die Einnahmen der Agentur umfassen unbeschadet anderer Ein­ künfte einen im Gesamthaushaltsplan der Europäischen Gemeinschaften veranschlagten Zuschuss der Gemeinschaft sowie Zahlungen für geleis­ tete Dienste. (4) Die Ausgaben der Agentur umfassen insbesondere die",
      "embedding_index": 13,
      "page_number": 8
    },
    {
      "chunk_id": "f1e8701b-b7f6-4338-87e0-2fe1a84f90ad_p8_c1",
      "text": " Die Einnahmen der Agentur umfassen unbeschadet anderer Ein­ künfte einen im Gesamthaushaltsplan der Europäischen Gemeinschaften veranschlagten Zuschuss der Gemeinschaft sowie Zahlungen für geleis­ tete Dienste. (4) Die Ausgaben der Agentur umfassen insbesondere die Personal-, Verwaltungs-, Infrastruktur- und Betriebsaufwendungen sowie die Auf­ wendungen im Zusammenhang mit Verträgen, die mit an das Netz angeschlossenen Stellen oder Einrichtungen sowie mit Dritten geschlos­ sen wurden. ▼M1 (5) Der Haushaltsplan der Agentur schließt auch die Ausgaben für den Beirat ein. ▼B Artikel 12 (1) Auf der Grundlage eines Entwurfs des Exekutivdirektors stellt der Verwaltungsrat jedes Jahr den Voranschlag der Einnahmen und Aus­ gaben der Agentur für das folgende Haushaltsjahr auf. Dieser Vor­ anschlag umfasst auch einen vorläufigen Stellenplan und wird der Kom­ mission spätestens am 31. März durch den Verwaltungsrat zugeleitet.",
      "embedding_index": 14,
      "page_number": 8
    },
    {
      "chunk_id": "f1e8701b-b7f6-4338-87e0-2fe1a84f90ad_p9_c0",
      "text": "02009R0401 — DE — 29.07.2021 — 001.001 — 9 ▼B (2) Die Kommission übermittelt den Voranschlag zusammen mit dem Vorentwurf des Gesamthaushaltsplans der Europäischen Gemeinschaften dem Europäischen Parlament und dem Rat (nachstehend „Haushalts­ behörde“ genannt). (3) Die Kommission setzt auf der Grundlage des Voranschlags die von ihr für erforderlich erachteten Mittelansätze für den Stellenplan und den Betrag des Zuschusses aus dem Gesamthaushaltsplan in den Vor­ entwurf des Gesamthaushaltsplans der Europäischen Gemeinschaften ein, den sie gemäß Artikel 272 des Vertrags der Haushaltsbehörde vor­ legt. (4) Die Haushaltsbehörde bewilligt die Mittel für den Zuschuss für die Agentur. Die Haushaltsbehörde stellt den Stellenplan der Agentur fest. (5) Der Haushaltsplan wird vom Verwaltungsrat festgestellt. Er wird endgültig, wenn der Gesamthaushaltsplan der Europäischen Gemein­ schaften endgültig festgestellt ist. Er wird gegebenenfalls entsprechend angepasst. (6) Der Verwaltungsrat unterrichtet die Haushaltsbehörde schnellst­ möglich über alle von ihm geplanten Vorhaben, die erhebliche finan­ zielle Auswirkungen auf die Finanzierung des Haushaltsplans haben könnten, was insbesondere für Immobilienvorhaben wie die Anmietung oder den Erwerb von Gebäuden gilt. Er setzt die Kommission von diesen Vorhaben in Kenntnis. Hat ein Teil der Haushaltsbehörde mitgeteilt, dass er eine Stellung­ nahme abgeben will, übermittelt er diese Stellungnahme dem Verwal­ tungsrat innerhalb von sechs Wochen nach der Unterrichtung über das Vorhaben. Artikel 13 (1) Der Exekutivdirektor führt den Haushaltsplan der Agentur aus. (2) Spätestens zum 1. Mär",
      "embedding_index": 15,
      "page_number": 9
    },
    {
      "chunk_id": "f1e8701b-b7f6-4338-87e0-2fe1a84f90ad_p9_c1",
      "text": " Stellung­ nahme abgeben will, übermittelt er diese Stellungnahme dem Verwal­ tungsrat innerhalb von sechs Wochen nach der Unterrichtung über das Vorhaben. Artikel 13 (1) Der Exekutivdirektor führt den Haushaltsplan der Agentur aus. (2) Spätestens zum 1. März nach dem Ende des Haushaltsjahrs über­ mittelt der Rechnungsführer der Agentur dem Rechnungsführer der Kommission die vorläufigen Rechnungen zusammen mit dem Bericht über die Haushaltsführung und das Finanzmanagement für das abge­ schlossene Haushaltsjahr. Der Rechnungsführer der Kommission kon­ solidiert die vorläufigen Rechnungen der Organe und dezentralisierten Einrichtungen gemäß Artikel 128 der Verordnung (EG, Euratom) Nr. 1605/2002 des Rates vom 25. Juni 2002 über die Haushaltsordnung für den Gesamthaushaltsplan der Europäischen Gemeinschaften (1 ). (3) Spätestens am 31. März nach dem Ende des Haushaltsjahrs über­ mittelt der Rechnungsführer der Kommission dem Rechnungshof die vorläufigen Jahresabschlüsse der Agentur zusammen mit dem Bericht über die Haushaltsführung und das Finanzmanagement für das abge­ schlossene Haushaltsjahr. Dieser Bericht geht auch dem Europäischen Parlament und dem Rat zu. (4) Nach Eingang der Bemerkungen des Rechnungshofes zu den vorläufigen Rechnungen der Agentur gemäß Artikel 129 der Verord­ nung (EG, Euratom) Nr. 1605/2002 stellt der Exekutivdirektor in eige­ ner Verantwortung die endgültigen Jahresabschlüsse der Agentur auf und legt sie dem Verwaltungsrat zur Stellungnahme vor. (1 ) ABl. L 248 vom 16.9.2002, S. 1.",
      "embedding_index": 16,
      "page_number": 9
    },
    {
      "chunk_id": "f1e8701b-b7f6-4338-87e0-2fe1a84f90ad_p10_c0",
      "text": "02009R0401 — DE — 29.07.2021 — 001.001 — 10 ▼B (5) Der Verwaltungsrat gibt eine Stellungnahme zu den endgültigen Jahresabschlüssen der Agentur ab. (6) Der Exekutivdirektor leitet diese endgültigen Jahresabschlüsse zusammen mit der Stellungnahme des Verwaltungsrats spätestens am 1. Juli nach dem Ende des Haushaltsjahrs dem Europäischen Parlament, dem Rat, der Kommission und dem Rechnungshof zu. (7) Die endgültigen Jahresabschlüsse werden veröffentlicht. (8) Der Exekutivdirektor übermittelt dem Rechnungshof spätestens am 30. September eine Antwort auf seine Bemerkungen. Diese Antwort geht auch dem Verwaltungsrat zu. (9) Der Exekutivdirektor unterbreitet dem Europäischen Parlament auf dessen Anfrage hin gemäß Artikel 146 Absatz 3 der Verordnung (EG, Euratom) Nr. 1605/2002 alle Informationen, die für die ordnungs­ gemäße Abwicklung des Entlastungsverfahrens für das betreffende Haushaltsjahr erforderlich sind. (10) Auf Empfehlung des Rates, der mit qualifizierter Mehrheit be­ schließt, erteilt das Europäische Parlament dem Exekutivdirektor vor dem 30. April des Jahres n + 2 Entlastung zur Ausführung des Haus­ haltsplans für das Jahr n. Artikel 14 Der Verwaltungsrat erlässt nach Konsultation der Kommission die für die Agentur geltende Finanzregelung. Diese darf von der Verordnung (EG, Euratom) Nr. 2343/2002 der Kommission vom 19. November 2002 betreffend die Rahmenfinanzregelung für Einrichtungen gemäß Artikel 185 der Verordnung (EG, Euratom) Nr. 1605/2002 des Rates über die Haushaltsordnung für den Gesamthaushaltsplan der Europäi­ schen Gemeinschaften (1 ) nur abweichen, wenn besondere Merkmale der Funktionsweise der",
      "embedding_index": 17,
      "page_number": 10
    },
    {
      "chunk_id": "f1e8701b-b7f6-4338-87e0-2fe1a84f90ad_p10_c1",
      "text": "regelung für Einrichtungen gemäß Artikel 185 der Verordnung (EG, Euratom) Nr. 1605/2002 des Rates über die Haushaltsordnung für den Gesamthaushaltsplan der Europäi­ schen Gemeinschaften (1 ) nur abweichen, wenn besondere Merkmale der Funktionsweise der Agentur es erfordern und nachdem die Kommission zugestimmt hat. Artikel 15 (1) Die Agentur sucht aktiv die Zusammenarbeit mit sonstigen Stel­ len und Programmen der Gemeinschaft zusammen, insbesondere mit der Gemeinsamen Forschungsstelle, dem Statistischen Amt der Europäi­ schen Gemeinschaften (Eurostat) und den Umweltforschungs- und Ent­ wicklungsprogrammen der Gemeinschaft. Insbesondere soll a) die Zusammenarbeit mit der Gemeinsamen Forschungsstelle die in Anhang I unter Buchstabe A genannten Aufgaben umfassen; b) die Koordinierung mit Eurostat und dem Statistischen Programm der Europäischen Gemeinschaften nach den in Anhang I Buchstabe B aufgeführten Leitlinien erfolgen. (2) Die Agentur arbeitet ferner aktiv mit anderen Stellen wie der Europäischen Weltraumorganisation, der Organisation für wirtschaftli­ che Zusammenarbeit und Entwicklung (OECD), dem Europarat, der Internationalen Energieagentur sowie den Vereinten Nationen und ihren Fachorganisationen, insbesondere dem Umweltprogramm der Vereinten Nationen, der Weltorganisation für Meteorologie und der Internationalen Atomenergie-Organisation zusammen. (1 ) ABl. L 357 vom 31.12.2002, S. 7 2.",
      "embedding_index": 18,
      "page_number": 10
    },
    {
      "chunk_id": "f1e8701b-b7f6-4338-87e0-2fe1a84f90ad_p11_c0",
      "text": "02009R0401 — DE — 29.07.2021 — 001.001 — 11 ▼B (3) In Bereichen von gemeinsamem Interesse kann die Agentur mit Einrichtungen in Ländern zusammenarbeiten, die nicht Mitglied der Gemeinschaft sind und die Daten, Informationen und Sachkenntnisse sowie Verfahren für die Sammlung Analyse und Bewertung von Daten von gemeinsamem Interesse anbieten können, die für die erfolgreiche Durchführung der Arbeiten der Agentur erforderlich sind. (4) Bei der Zusammenarbeit gemäß den Absätzen 1, 2 und 3 ist insbesondere zu berücksichtigen, dass jegliche Doppelarbeit vermieden werden muss. Artikel 16 Das Protokoll über die Vorrechte und Befreiungen der Europäischen Gemeinschaften gilt auch für die Agentur. Artikel 17 Das Personal der Agentur unterliegt den Verordnungen und Regelungen für die Beamten und sonstigen Bediensteten bei den Europäischen Ge­ meinschaften. Die Agentur übt gegenüber ihrem Personal die der Anstellungsbehörde übertragenen Befugnisse aus. Der Verwaltungsrat erlässt im Einvernehmen mit der Kommission die erforderlichen Durchführungsbestimmungen. Artikel 18 (1) Die vertragliche Haftung der Agentur bestimmt sich nach dem Recht, das auf den betreffenden Vertrag anzuwenden ist. In Streitfällen entscheidet der Gerichtshof aufgrund der Schiedsklausel, die in den von der Agentur geschlossenen Verträgen enthalten ist. (2) Im Bereich der außervertraglichen Haftung ersetzt die Agentur den von ihr oder ihren Bediensteten in Ausübung ihrer Amtstätigkeit verursachten Schaden nach den allgemeinen Rechtsgrundsätzen, die den Rechtsordnungen der Mitgliedstaaten gemeinsam sind. Der Gerichtshof entscheidet in allen Streitsachen über die Höhe solcher Ersatzansprüche. (3) Die persönliche Haftung der Bediensteten gegenüber der Agentur bestimmt sich nach den für das Personal der Agentur geltenden Vor­ schriften. Artikel",
      "embedding_index": 19,
      "page_number": 11
    },
    {
      "chunk_id": "f1e8701b-b7f6-4338-87e0-2fe1a84f90ad_p11_c1",
      "text": "chtsordnungen der Mitgliedstaaten gemeinsam sind. Der Gerichtshof entscheidet in allen Streitsachen über die Höhe solcher Ersatzansprüche. (3) Die persönliche Haftung der Bediensteten gegenüber der Agentur bestimmt sich nach den für das Personal der Agentur geltenden Vor­ schriften. Artikel 19 Die Agentur steht Nichtmitgliedern der Gemeinschaft, die mit diesen und den Mitgliedstaaten ein gemeinsames Interesse an der Verwirk­ lichung der Ziele der Agentur haben, aufgrund von Abkommen, die sie nach dem Verfahren des Artikels 300 des Vertrags mit der Gemein­ schaft geschlossen haben, offen. Artikel 20 Die Verordnung (EWG) Nr. 1210/90 in der Fassung der in Anhang II aufgeführten Verordnungen wird au fgehoben.",
      "embedding_index": 20,
      "page_number": 11
    },
    {
      "chunk_id": "f1e8701b-b7f6-4338-87e0-2fe1a84f90ad_p12_c0",
      "text": "02009R0401 — DE — 29.07.2021 — 001.001 — 12 ▼B Verweisungen auf die aufgehobene Verordnung gelten als Verweisun­ gen auf die vorliegende Verordnung und sind nach Maßgabe der Ent­ sprechungstabelle in Anhang III zu lesen. Artikel 21 Diese Verordnung tritt am zwanzigsten Tag nach ihrer Veröffentlichung im Amtsblatt der Europäischen Union in Kraft. Diese Verordnung ist in allen ihren Teilen verbindlich und gilt unmittel­ bar in jedem Mitgliedstaat.",
      "embedding_index": 21,
      "page_number": 12
    },
    {
      "chunk_id": "f1e8701b-b7f6-4338-87e0-2fe1a84f90ad_p13_c0",
      "text": "02009R0401 — DE — 29.07.2021 — 001.001 — 13 ▼B ANHANG I A. Zusammenarbeit mit der Gemeinsamen Forschungsstelle — Harmonisierung der Methoden zur Messung der Umweltparameter (1 ); — gegenseitige Abstimmung der Messinstrumente (1 ); — Normung der Datenformate; — Entwicklung neuer Methoden und neuer Instrumente zur Messung der Umweltparameter; — sonstige Aufgaben gemäß Übereinkunft zwischen dem Exekutivdirektor der Agentur und dem Generaldirektor der Gemeinsamen Forschungsstelle. B. Zusammenarbeit mit Eurostat 1. Die Agentur nutzt so weit wie möglich Informationen, die im Rahmen der offiziellen statistischen Dienste der Gemeinschaft gesammelt werden. Grundlage dieses Systems sind die Arbeiten von Eurostat und der einzel­ staatlichen statistischen Dienste im Zusammenhang mit der Sammlung, Validierung und Verbreitung von Gesellschafts- und Wirtschaftsstatistiken, einschließlich volkswirtschaftlicher Gesamtrechnungen und damit zusam­ menhängender Informationen. 2. Das statistische Programm im Umweltbereich wird vom Exekutivdirektor der Agentur mit dem Generaldirektor von Eurostat vereinbart und dem Verwaltungsrat der Agentur sowie dem Ausschuss „Statistisches Pro­ gramm“ zur Annahme vorgelegt. 3. Das statistische Programm wird in dem von den internationalen statisti­ schen Stellen wie der Statistischen Kommission der Vereinten Nationen, der Konferenz Europäischer Statistiker (CES) und der OECD festgelegten Rahmen erarbeitet und durchgeführt. (1 ) Die Zusammenarbeit auf diesen Gebieten soll den Arbeiten des Instituts für Referenz­ materialien und -messungen Rechnung tragen.",
      "embedding_index": 22,
      "page_number": 13
    },
    {
      "chunk_id": "f1e8701b-b7f6-4338-87e0-2fe1a84f90ad_p14_c0",
      "text": "02009R0401 — DE — 29.07.2021 — 001.001 — 14 ▼B ANHANG II Aufgehobene Verordnung mit ihren nachfolgenden Änderungen (gemäß Artikel 20) Verordnung (EWG) Nr. 1210/90 des Ra­ (ABl. L 120 vom 11.5.1990, S. 1). tes Verordnung (EG) Nr. 933/1999 des (ABl. L 117 vom 5.5.1999, S. 1). Rates Verordnung (EG) Nr. 1641/2003 des (ABl. L 245 vom 29.9.2003, S. 1). Europäischen Parlaments und des Ra­ tes",
      "embedding_index": 23,
      "page_number": 14
    },
    {
      "chunk_id": "f1e8701b-b7f6-4338-87e0-2fe1a84f90ad_p15_c0",
      "text": "02009R0401 — DE — 29.07.2021 — 001.001 — 15 ▼B ANHANG III ENTSPRECHUNGSTABELLE Verordnung (EWG) Nr. 1210/90 Vorliegende Richtlinie Artikel 1 Absatz 1 Artikel 1 Absatz 1 Artikel 1 Absatz 2 Einleitungsteil Artikel 1 Absatz 2 Einleitungsteil Artikel 1 Absatz 2 erster Gedankenstrich Artikel 1 Absatz 2 Buchstabe a Artikel 1 Absatz 2 zweiter Gedankenstrich Artikel 1 Absatz 2 Buchstabe b Artikel 2 Einleitungsteil Artikel 2 Einleitungsteil Artikel 2 Ziffer i Artikel 2 Buchstabe a Artikel 2 Ziffer ii erster Gedankenstrich Artikel 2 Buchstabe b Artikel 2 Ziffer ii zweiter Gedankenstrich Artikel 2 Buchstabe c Artikel 2 Ziffer ii dritter Gedankenstrich Artikel 2 Buchstabe d Artikel 2 Ziffer iii Artikel 2 Buchstabe e Artikel 2 Ziffer iv Artikel 2 Buchstabe f Artikel 2 Ziffer v Artikel 2 Buchstabe g Artikel 2 Ziffer vi Artikel 2 Buchstabe h Artikel 2 Ziffer vii Artikel 2 Buchstabe i Artikel 2 Ziffer viii Artikel 2 Buchstabe j Artikel 2 Ziffer ix Artikel 2 Buchstabe k Artikel 2 Ziffer x Artikel 2 Buchstabe l Artikel 2 Ziffer xi Artikel 2 Buchstabe m Artikel 2 Ziffer xii Artikel 2 Buchstabe n Artikel 2 Ziffer xiii Artikel 2 Buchstabe o Artikel 3 Absatz 1 einleitende Worte Artikel 3 Absatz 1 einleitende Worte Artikel 3 Absatz 1 Ziffer i Artikel 3 Absatz 1 Buchstabe a Artikel 3 Absatz 1 Ziffer ii Artikel 3 Absatz 1 Buchstabe b Artikel 3 Absatz 1 Ziffer iii Artikel 3 Absatz 1 Buchstabe c Artikel 3 Absatz 1 Einleitungsteil Artikel 3 Absatz 1 Einleitungsteil Artikel 3 Absatz 2 Unterabsatz 1 Artikel 3 Absatz 2 Unterabsatz 1 Artikel 3",
      "embedding_index": 24,
      "page_number": 15
    },
    {
      "chunk_id": "f1e8701b-b7f6-4338-87e0-2fe1a84f90ad_p15_c1",
      "text": " 3 Absatz 1 Buchstabe b Artikel 3 Absatz 1 Ziffer iii Artikel 3 Absatz 1 Buchstabe c Artikel 3 Absatz 1 Einleitungsteil Artikel 3 Absatz 1 Einleitungsteil Artikel 3 Absatz 2 Unterabsatz 1 Artikel 3 Absatz 2 Unterabsatz 1 Artikel 3 Absatz 2 Unterabsatz 2 Einleitungsteil Artikel 3 Absatz 2 Unterabsatz 2 Einleitungsteil Artikel 3 Absatz 2 Unterabsatz 2 erster Gedan­ Artikel 3 Absatz 2 Unterabsatz 2 Buchstabe a kenstrich Artikel 3 Absatz 2 Unterabsatz 2 zweiter Ge­ Artikel 3 Absatz 2 Unterabsatz 2 Buchstabe b dankenstrich Artikel 3 Absatz 2 Unterabsatz 2 dritter Gedan­ Artikel 3 Absatz 2 Unterabsatz 2 Buchstabe c kenstrich Artikel 3 Absatz 2 Unterabsatz 2 vierter Gedan­ Artikel 3 Absatz 2 Unterabsatz 2 Buchstabe d kenstrich Artikel 3 Absatz 2 Unterabsatz 2 fünfter Ge­ Artikel 3 Absatz 2 Unterabsatz 2 Buchstabe e dankenstrich Artikel 3 Absatz 2 Unterabsatz 2 sechster Ge­ Artikel 3 Absatz 2 Unterabsatz 2 Buchstabe f dankenstrich Artikel 3 Absatz 2 Unterabsatz 2 siebenter Ge­ Artikel 3 Absatz 2 Unterabsatz 2 Buchstabe g dankenstrich Artikel 3 Absatz 2 Unterabsatz 2 achter Gedan­ Artikel 3 Absatz 2 Unterabsatz 2 Buchstabe h kenstrich Artikel 3 Absatz 2 Unterabsatz 3 Artikel 3 Absatz 2 Unterabsatz 3 Artikel 3 Absatz 2 Unterabsatz 4 Artikel 3 Absatz 2 Unterabsatz 4 Artikel 3 Absatz 3 Artikel 3 Absatz 3 Artikel 4 Absatz 1 Einleitungsteil Artikel 4 Absatz 1 Einleitungsteil Artikel 4 Absatz 1 erster Gedankenstrich Artikel 4 Absatz 1 Buchstabe a Artikel 4 Absatz",
      "embedding_index": 25,
      "page_number": 15
    },
    {
      "chunk_id": "f1e8701b-b7f6-4338-87e0-2fe1a84f90ad_p16_c0",
      "text": "02009R0401 — DE — 29.07.2021 — 001.001 — 16 ▼B Verordnung (EWG) Nr. 1210/90 Vorliegende Richtlinie Artikel 4 Absatz 2 Unterabsatz 1 von „Im Hin­ — blick“ bis „Umweltinformationsnetzes“ Artikel 4 Absatz 2 Unterabsatz 1 von „ins­ Artikel 4 Absatz 2 Unterabsatz 1 Satz 1 von besondere“ bis „ihres Hoheitsgebiets“ „insbesondere“ bis „ihres Hoheitsgebiets“ Artikel 4 Absatz 2 Unterabsatz 2 Artikel 4 Absatz 2 Unterabsätze 1, 2 und 3 Artikel 4 Absatz 3 Artikel 4 Absatz 3 Artikel 4 Absatz 4 Artikel 4 Absatz 4 Unterabsätze 1, 2 und 3 Artikel 4 Absatz 5 Unterabsatz 1 — Artikel 4 Absatz 5 Unterabsatz 2 Artikel 4 Absatz 5 Artikel 4 Absätze 6 und 7 Artikel 4 Absätze 6 und 7 Artikel 5 Artikel 5 Unterabsätze 1 und 2 Artikel 6 Absatz 1 Artikel 6 Absatz 1 Artikel 6 Absatz 2 — Artikel 6 Absatz 3 Artikel 6 Absatz 2 Artikel 7 und 8 Artikel 7 und 8 Artikel 9 Absatz 1 Unterabsatz 1 Satz 1 Artikel 9 Absatz 1 Unterabsatz 1 Artikel 9 Absatz 1 Unterabsatz 1 Satz 2 Artikel 9 Absatz 1 Unterabsatz 2 Artikel 9 Absatz 1 Unterabsatz 1 Einleitungs­ Artikel 9 Absatz 1 Unterabsatz 3 Einleitungs­ satz satz Artikel 9 Absatz 1 Unterabsatz 1 erster Gedan­ Artikel 9 Absatz 1 Unterabsatz 3 Buchstabe a kenstrich Artikel 9 Absatz 1 Unterabsatz 1 zweiter Ge­ Artikel 9 Absatz 1 Unterabsatz 3 Buchstabe b dankenstrich Artikel 9 Absatz 1 Unterabsatz 1 dritter Gedan­ Artikel 9 Absatz 1",
      "embedding_index": 26,
      "page_number": 16
    },
    {
      "chunk_id": "f1e8701b-b7f6-4338-87e0-2fe1a84f90ad_p16_c1",
      "text": " Artikel 9 Absatz 1 Unterabsatz 3 Buchstabe a kenstrich Artikel 9 Absatz 1 Unterabsatz 1 zweiter Ge­ Artikel 9 Absatz 1 Unterabsatz 3 Buchstabe b dankenstrich Artikel 9 Absatz 1 Unterabsatz 1 dritter Gedan­ Artikel 9 Absatz 1 Unterabsatz 3 Buchstabe c kenstrich Artikel 9 Absatz 1 Unterabsatz 1 vierter Gedan­ Artikel 9 Absatz 1 Unterabsatz 3 Buchstabe d kenstrich Artikel 9 Absatz 1 Unterabsatz 1 fünfter Ge­ Artikel 9 Absatz 1 Unterabsatz 3 Buchstabe e dankenstrich Artikel 9 Absatz 1 Unterabsatz 2 Artikel 9 Absatz 1 Unterabsatz 4 Artikel 9 Absatz 2 Artikel 9 Absatz 2 Artikel 10 Artikel 10 Artikel 11 Artikel 11 Artikel 12 Artikel 12 Artikel 13 Artikel 13 Artikel 14 Artikel 14 Artikel 15 Absatz 1 Unterabsatz 1 und Unter­ Artikel 15 Absatz 1 Einleitungsteil absatz 2 Einleitungsteil Artikel 15 Absatz 1 Unterabsatz 2 erster Ge­ Artikel 15 Absatz 1 Buchstabe a dankenstrich Artikel 15 Absatz 1 Unterabsatz 2 zweiter Ge­ Artikel 15 Absatz 1 Buchstabe b dankenstrich Artikel 15 Absatz 2 Artikel 15 Absatz 2 Artikel 15 Absatz 2a Artikel 15 Absatz 3 Artikel 15 Absatz 3 Artikel 15 Absatz 4 Artikel 16 Artikel 16 Artikel 17 Artikel 17 Artikel 18 Artikel 18 Artikel 19 Artikel 19 Artikel 20 — — Artikel 20 Artikel 21 Artikel 21 Anhang Anhang I — Anhang II — Anhang III",
      "embedding_index": 27,
      "page_number": 16
    }
  ],
  "metadata": {
    "source": "new_data_folder",
    "filename": "EU_2009_401_EuropUmweltagentur.pdf",
    "file_type": ".pdf",
    "onace_codes": "0",
    "is_vsme": false
  }
}