{
  "document_id": "f699aa97-30f0-4db5-bfe2-b5b14d8ce597",
  "chunks": [
    {
      "chunk_id": "f699aa97-30f0-4db5-bfe2-b5b14d8ce597_p2_c0",
      "text": "DISCLAIMER This document was developed by the SBTi with support from Mott MacDonald. Although reasonable care was taken in the preparation of this document, the SBTi affirms that the document is provided without warranty, either expressed or implied, of accuracy, completeness or fitness for purpose. The SBTi hereby further disclaims any liability, direct or indirect, for damages or loss relating to the use of this document to the fullest extent permitted by law. The information (including data) contained in this document is not intended to constitute or form the basis of any advice (financial or otherwise). The SBTi accepts no liability for the reliability of any information provided by third parties. This document is protected by copyright. Information or material from this publication may be reproduced only in unaltered form for personal, non-commercial use. All other rights are reserved. Information or material from this document may be used only for the purposes of private study, research, criticism, or review permitted under the Copyright Designs & Patents Act 1988 as amended from time to time ('Copyright Act'). Any reproduction permitted in accordance with the Copyright Act shall acknowledge this document as the source of any selected passage, extract, diagram, or other information. The SBTi reserves the right to revise this document according to a set revision schedule or as advisable to reflect the most recent emissions scenarios, regulatory, legal or scientific developments, or changes to GHG accounting best practices. “Science Based Targets initiative” and “SBTi” refer to the Science Based Targets initiative, a private company registered in England number 14960097 and registered as a UK Charity number 1205768. © SBTi 2025 This Standard is issued by the Science Based Targets initiative (SBTi). Any feedback on SBTi Standards can be submitted to info@sciencebasedtargets.org. Science Based Targets Initiative is a registered charity in England and Wales (1205768) and a limited company registered in England and Wales (14960097). Registered address: 66 Lincoln's Inn Fields, London, England, WC2A 3LH. SBTI Services Limited is a limited company registered in England and Wales (15181058). Registered address: 66 Lincoln's Inn Fields, London, England, WC2A 3LH. SBTI Services Limited is a wholly owned subsidiary of Science Based Targets Initiative. © SBTi 2025\n\nThis document is protected by copyright. Information or material from this publication may be reproduced only in unaltered form",
      "embedding_index": 0,
      "page_number": 2
    },
    {
      "chunk_id": "f699aa97-30f0-4db5-bfe2-b5b14d8ce597_p2_c1",
      "text": " limited company registered in England and Wales (15181058). Registered address: 66 Lincoln's Inn Fields, London, England, WC2A 3LH. SBTI Services Limited is a wholly owned subsidiary of Science Based Targets Initiative. © SBTi 2025\n\nThis document is protected by copyright. Information or material from this publication may be reproduced only in unaltered form for personal, non-commercial use. All other rights are reserved. Information or material from this document may be used only for the purposes of private study, research, criticism, or review permitted under the Copyright Designs & Patents Act 1988 as amended from time to time ('Copyright Act'). Any reproduction permitted in accordance with the Copyright Act shall acknowledge this document as the source of any selected passage, extract, diagram, or other information. The SBTi reserves the right to revise this document according to a set revision schedule or as advisable to reflect the most recent emissions scenarios, regulatory, legal or scientific developments, or changes to GHG accounting best practices.",
      "embedding_index": 1,
      "page_number": 2
    },
    {
      "chunk_id": "f699aa97-30f0-4db5-bfe2-b5b14d8ce597_p4_c0",
      "text": "CONTENTS DISCLAIMER...........................................................................................................................2 CONTENTS.............................................................................................................................4 EXECUTIVE SUMMARY.........................................................................................................6 Introduction.........................................................................................................................6 Purpose of public consultation draft...................................................................................6 Key highlights of the draft...................................................................................................6 How to participate in the public consultation......................................................................7 Next steps..........................................................................................................................7 A. INTRODUCTION.................................................................................................................8 A.1 Introduction to SBTi..................................................................................................... 8 A.2 Framework of SBTi Standards.....................................................................................8 A.3 Application hierarchy of criteria between sector and cross-sector standards..............9 A.4 Intended users of the SBTi Power Sector Net-Zero Standard...................................10 A.5 Applicability of the SBTi Power Sector Net-Zero Standard........................................10 A.6. Terminology...............................................................................................................12 A.7 Compliance with regulatory requirements..................................................................12 A.8 Language and translations.........................................................................................12 Consultation questions.....................................................................................................13 B. ABOUT THIS STANDARD................................................................................................14 B.1 Purpose of the SBTi Power Sector Net-Zero Standard.............................................14 B.2 Changes versus previous SBTi Power Sector Guidance...........................................14 B.3 Structure of the SBTi Power Sector Net-Zero Standard............................................15 B.4 Supporting documentation.........................................................................................16 B.5 Development process................................................................................................17 1. CORPORATE NET-ZERO COMMITMENT........................................................................20 1.1. Applicability of criteria from the SBTi Corporate Net-Zero Standard Version 2.0......20 1.2. Additional requirements introduced in this Standard.................................................20 Consultation questions.....................................................................................................21 2. DETERMINING PERFORMANCE IN THE TARGET BASE YEAR...................................22 2.1. Applicability of criteria from the SBTi Corporate Net-Zero Standard Version 2.0......22 2.2. Additional requirements introduced in this Standard.................................................24 Consultation questions.....................................................................................................25 3. TARGET SETTING............................................................................................................27 3.1. Applicability of criteria from the SBTi Corporate Net-Zero Standard Version 2.0......27 3.2. Additional requirements introduced in this Standard.................................................29 Consultation questions.....................................................................................................36 4. ADDRESSING THE IMPACT OF ONGOING GHG EMISSIONS......................................41 4.1. Applicability of criteria from the SBTi Corporate Net-Zero Standard Version 2.0......41 4.2.",
      "embedding_index": 2,
      "page_number": 4
    },
    {
      "chunk_id": "f699aa97-30f0-4db5-bfe2-b5b14d8ce597_p4_c1",
      "text": "2.0......27 3.2. Additional requirements introduced in this Standard.................................................29 Consultation questions.....................................................................................................36 4. ADDRESSING THE IMPACT OF ONGOING GHG EMISSIONS......................................41 4.1. Applicability of criteria from the SBTi Corporate Net-Zero Standard Version 2.0......41 4.2. Additional requirements introduced in this Standard.................................................41 5. ASSESSING AND COMMUNICATING PROGRESS........................................................42 5.1. Applicability of criteria from the SBTi Corporate Net-Zero Standard Version 2.0......42 5.2. Additional requirements introduced in this Standard.................................................43 SBTi Power Sector Net-Zero Standard V1.0 Consultation Draft September 2025 | 4",
      "embedding_index": 3,
      "page_number": 4
    },
    {
      "chunk_id": "f699aa97-30f0-4db5-bfe2-b5b14d8ce597_p5_c0",
      "text": "6. SBTi CLAIMS....................................................................................................................44 6.1. Applicability of criteria from the SBTi Corporate Net-Zero Standard Version 2.0......44 6.2. Additional requirements introduced in this Standard.................................................45 ANNEX A: KEY TERMS AND ACRONYMS.........................................................................46 Consultation questions.....................................................................................................48 ACRONYMS..........................................................................................................................49 ANNEX B: APPLICABILITY OF CRITERIA BY ASSESSMENT STAGE AND COMPANY CATEGORY...........................................................................................................................50 ANNEX C: ACTIVITIES AND EMISSIONS IN SCOPE.........................................................51 ANNEX D: METRICS, BENCHMARKS AND METHODS.....................................................54 D.1 Metrics overview........................................................................................................54 D.2 Power sector net-zero performance metrics, benchmarks, and methods.................59 D.3 Target-setting methods..............................................................................................62 Consultation questions.....................................................................................................79 ANNEX E: PATHWAYS..........................................................................................................80 ANNEX F: SECTOR SPECIFIC CLAIMS..............................................................................83 ANNEX G: PROGRESS ASSESSMENT FORMULAS.........................................................84 G.1 Emissions intensity reduction targets........................................................................84 REFERENCES.......................................................................................................................86 SBTi Power Sector Net-Zero Standard V1.0 Consultation Draft September 2025 | 5",
      "embedding_index": 4,
      "page_number": 5
    },
    {
      "chunk_id": "f699aa97-30f0-4db5-bfe2-b5b14d8ce597_p6_c0",
      "text": "EXECUTIVE SUMMARY Disclaimer: The Executive Summary is intended to provide an overview and guidance for stakeholders and does not constitute a normative part of the draft Standard. For the full scope of the proposed requirements, users should refer to the main body of the consultation draft. Introduction The Science Based Targets initiative (SBTi) Power Sector Net-Zero Standard provides a framework for companies across the power sector—including power generation, electricity transmission and distribution, electricity storage, trade and retail—to set near- and long-term science-based targets aligned with limiting global warming and achieving net-zero emissions by 2050 at the latest. The draft Power Standard builds on, and will replace the SBTi Quick Start Guide for Electric Utilities (2020). It aligns with the first consultation draft of the Corporate Net-Zero Standard V2 and incorporates best practices for decarbonization in the power sector. It lays out how companies in the power sector should use the latest version of the SBTi Corporate Net-Zero Standard V2, along with sector-specific criteria, to set targets covering all relevant activities and emissions. The SBTi Power Sector Net-Zero Standard expands its scope to cover a more comprehensive list of sector activities and emission sources across the sector’s value chains. It proposes target-setting methods tailored to specific activities including emissions intensity and low-carbon electricity trajectories. And, introduces new metrics, targets, and activity-based segmentation to reflect different operational realities. Purpose of public consultation draft This document is the first consultation draft of the SBTi Power Sector Net-Zero Standard. Feedback and consultation are critical to the development of a Standard that is practical for businesses, while scientifically robust and credible—helping accelerate climate action in line with net-zero goals. Public consultation, alongside input from the Expert Advisory Group and pilot testing is a key step in the Standard’s development process. We invite stakeholders to review this draft and share feedback on its content, clarity and applicability through the consultation survey. The public consultation will provide stakeholders with an opportunity to help shape the Power Sector Net-Zero Standard, ensuring it reflects sector realities, supports implementation, and accelerates climate action. Key highlights of the draft The draft Power Sector Net-Zero Standard introduces several significant changes to current guidance and criteria for the power sector, including: ● A direct link with the first consultation draft of the SBTi Corporate Net-Zero Standard V2, including clarity on how to apply the criteria from each Standard. SBTi Power Sector Net-Zero Standard V1.0 Consultation Draft September 2025 |",
      "embedding_index": 5,
      "page_number": 6
    },
    {
      "chunk_id": "f699aa97-30f0-4db5-bfe2-b5b14d8ce597_p7_c0",
      "text": "● Comprehensive and clear scope, addressing companies with power generation, electricity transmission and distribution, electricity storage, trade and retail. ● Detailed rules for applicability of the Power Sector Ner-Zero Standard based on activities and emission sources in scope. ● Updated pathways based on IPCC AR6 and IEA NZE 2023 scenarios, used to derive emission intensity and low-carbon electricity trajectories for target setting. ● For power generation activities, targets based on emissions and low carbon power generation, with additional requirements for unabated fossil fuel capacity phase out. ● Specific metrics and targets for other value chain activities, including electricity losses for transmission and distribution, and storage activities, and low carbon electricity purchased for trade and retail. How to participate in the public consultation The Power Sector Net-Zero Standard project was initiated in May 2024, and is being developed in line with the Standard Operating Procedure (SOP) for Development of SBTi Standards. The draft was developed through extensive research and input from a dedicated Expert Advisory Group. This first draft will be open for public consultation from September 2 until November 3, 2025. The SBTi welcomes all feedback on the draft Standard, especially on the following topics: ● Activities and emissions in scope of the Power Standard and its applicability. ● Applicability of the draft Corporate Net-Zero Standard V2 with this Standard. ● Metrics for determining base year performance. ● Options proposed for power generation activities to set interim targets based on emissions and low carbon power generation. ● Requirement for unabated fossil fuel capacity phase out and sustainable sourcing of biomass for power generation activities. ● Metrics and targets for other value chain activities, including electricity losses for transmission and distribution, and storage activities; and technology share targets for trade and retail activities. Feedback can be submitted through the consultation survey. Respondents can choose to complete the full survey or respond to selected sections. Input will help strengthen the clarity, credibility, and ambition of the Standard. Depending on the sections chosen, completing the survey can take as little as 35 minutes. Next steps Following the public consultation period, all feedback received will be reviewed and analyzed. A summary of the feedback and how it has been addressed will be published on the power sector webpage in due course. The draft may then be revised in response to the input received and will undergo technical review and refinement in collaboration with the Expert Advisory Group. It will then be re-released for pilot testing and a second round of public consultation. Feedback from both the pilot testing and public consultation will further inform revisions to",
      "embedding_index": 6,
      "page_number": 7
    },
    {
      "chunk_id": "f699aa97-30f0-4db5-bfe2-b5b14d8ce597_p7_c1",
      "text": " of the feedback and how it has been addressed will be published on the power sector webpage in due course. The draft may then be revised in response to the input received and will undergo technical review and refinement in collaboration with the Expert Advisory Group. It will then be re-released for pilot testing and a second round of public consultation. Feedback from both the pilot testing and public consultation will further inform revisions to the draft. Before becoming operational, the Standard will be submitted for approval by the Technical Council and adoption by the Board of Trustees. SBTi Power Sector Net-Zero Standard V1.0 Consultation Draft September 2025 | 7",
      "embedding_index": 7,
      "page_number": 7
    },
    {
      "chunk_id": "f699aa97-30f0-4db5-bfe2-b5b14d8ce597_p8_c0",
      "text": "A. INTRODUCTION A.1 Introduction to SBTi The Science Based Targets initiative (SBTi) is a corporate climate action organization that enables companies and financial institutions worldwide to play their part in reducing greenhouse gas (GHG) emissions to reach net-zero.1 We develop standards, tools and guidance which allow companies to set GHG emissions reductions targets in line with what is needed to keep global heating to safer levels and reach net-zero by no later than 2050. The SBTi is incorporated as a UK charity, with a subsidiary, SBTi Services Limited, which hosts the SBTi’s target validation services. Our founding partners are CDP, the United Nations Global Compact, the We Mean Business Coalition, the World Resources Institute (WRI), and the World Wide Fund for Nature (WWF). A.2 Framework of SBTi Standards SBTi Standards are structured in a modular framework, comprising two cross-sector standards - the SBTi Corporate Net-Zero Standard and the SBTi Financial Institutions Net-Zero Standard - providing cross-sector requirements, guidance and recommendations to align value-chain activities with net-zero. Additionally, the suite of SBTi Standards includes multiple sector-specific standards intended for the heaviest emitting industries. Figure A.1. Overview of SBTi Standards System 1 A company is a legal entity formed by one or more individuals to engage in and operate a business. This broad definition encompasses financial institutions and is the intended meaning when referencing companies in the SBTi Standards. SBTi Power Sector Net-Zero Standard V1.0 Consultation Draft September 2025 | 8",
      "embedding_index": 8,
      "page_number": 8
    },
    {
      "chunk_id": "f699aa97-30f0-4db5-bfe2-b5b14d8ce597_p9_c0",
      "text": "The SBTi Corporate Net-Zero Standard provides sector-agnostic requirements and recommendations for scope 1, scope 2 and scope 3 emissions, categories 1 to 14. The SBTi Financial Institutions Net-Zero Standard provides requirements and recommendations for financial activities (scope 3 emissions, category 15). Companies shall assess their business activities against Scope and Applicability of the SBTi Power Sector Net-Zero Standard as detailed in Chapter A.5. A.3 Application hierarchy of criteria between sector and cross-sector standards The criteria stipulated in the SBTi Sector Standards are linked to and built upon the cross-sector criteria of the SBTi Corporate Net-Zero Standard (CNZS) (and the SBTi Financial Institutions Net-Zero Standard, if applicable). All companies shall use the SBTi Corporate Net-Zero Standard as the starting point for setting SBTi targets. All companies shall calculate a complete GHG emissions inventory (as per CNZS-C5 in the SBTi Corporate Net-Zero Standard Version 2.0) and determine the applicability of SBTi sector-specific requirements (see CNZS-C6 in the SBTi Corporate Net-Zero Standard Version 2.0). When a company falls within the scope of a sector with a specific standard or target-setting criteria that companies in that sector are required to follow, it must conform to that standard or those criteria within the applicable scope of that sector standard to seek validation. Emissions of the company falling outside the scope of a sector standard shall be addressed in line with the SBTi Corporate Net-Zero Standard. In each chapter of the SBTi Power Sector Net-Zero Standard, all criteria from the SBTi Corporate Net-Zero Standard are referenced with their applicability to power companies clearly detailed. The validation process for SBTi Sector targets follows the same cycle as the SBTi Corporate targets: SBTi Sector targets need to be validated and assessed together with the SBTi Corporate ones. The following conformity assessments occur over a defined cycle for targets that are set over a five-year target time: entry check, initial validation and renewal validation. Please refer to the SBTi Corporate Net-Zero Standard Version 2.0 and to the SBTi Services webpage for more information on targets’ validation. Each chapter and sub-section outlines the assessment stage of each criterion of the SBTi Standards. It provides information on when the conformance with the criterion will be validated. Additionally, an overview",
      "embedding_index": 9,
      "page_number": 9
    },
    {
      "chunk_id": "f699aa97-30f0-4db5-bfe2-b5b14d8ce597_p9_c1",
      "text": " entry check, initial validation and renewal validation. Please refer to the SBTi Corporate Net-Zero Standard Version 2.0 and to the SBTi Services webpage for more information on targets’ validation. Each chapter and sub-section outlines the assessment stage of each criterion of the SBTi Standards. It provides information on when the conformance with the criterion will be validated. Additionally, an overview of all the criteria of this Standard and their corresponding assessment stages is provided in Annex B. The SBTi Corporate Net-Zero Standard Version 2.0 being currently in draft, this section might be edited in the future to align with upcoming changes made to the SBTi Corporate Net-Zero Standard Version 2.0. SBTi Power Sector Net-Zero Standard V1.0 Consultation Draft September 2025 | 9",
      "embedding_index": 10,
      "page_number": 9
    },
    {
      "chunk_id": "f699aa97-30f0-4db5-bfe2-b5b14d8ce597_p10_c0",
      "text": "A.4 Intended users of the SBTi Power Sector Net-Zero Standard The SBTi Power Sector Net-Zero Standard applies to companies with economic activities associated with power generation, electricity transmission and distribution, electricity storage and sales. This includes (see Annex C for further details): ● Power generation from low-carbon sources such as renewables (solar, wind, hydro, geothermal), biomass, nuclear, fossil fuel equipped with CCS2 ● Power generation from unabated fossil fuel sources (e.g. coal, oil, natural gas not equipped with CCS3) ● Transmission and distribution of electricity ● Trade and retail of electricity (incl. retail of purchased electricity) ● Storage of electricity This Standard is intended for any company worldwide, with operations in one or more of the above activities, irrespective of them being the core business activities, which falls within the applicability criteria described in A.5. Companies operating in other sectors but with power generation for their own electricity consumption, are not included in the scope of this Standard4 unless they sell the excess electricity to the market. In this case they shall follow applicable requirements set in this Power Sector Standard if they meet the applicability thresholds defined in A.5. A.4.1 Company categorization The SBTi Power Sector Net-Zero Standard proposes the same categorization model as the SBTi Corporate Net-Zero Standard Version 2.0, with companies being segmented in two categories. Please refer to the SBTi Corporate Net-Zero Standard Version 2.0 (consultation draft) to get familiar with segmentation criteria and identify the category your company belongs to. The criteria of the SBTi Power Sector Net-Zero Standard may apply differently according to the company’s category. The applicability is mentioned as “Company segment” under each criterion. A.5 Applicability of the SBTi Power Sector Net-Zero Standard This Standard aims to cover the key GHG emissions sources related to power sector operations, while ensuring that it is actionable by all companies with significant activities within its applicability scope. Companies shall follow all applicable criteria within this Standard when either of the following applies: ● The company’s GHG emissions from any of the power sector activities and sources in scope combined (as defined in A.5.1) represent at least 5% of the company’s overall GHG inventory or are above 10,000 tCO2e. 2 Within this Standard, fossil fuel power generation with CCS is considered low-carbon where capture rate is 95%",
      "embedding_index": 11,
      "page_number": 10
    },
    {
      "chunk_id": "f699aa97-30f0-4db5-bfe2-b5b14d8ce597_p10_c1",
      "text": ": ● The company’s GHG emissions from any of the power sector activities and sources in scope combined (as defined in A.5.1) represent at least 5% of the company’s overall GHG inventory or are above 10,000 tCO2e. 2 Within this Standard, fossil fuel power generation with CCS is considered low-carbon where capture rate is 95% at a minimum. 3 Fossil fuel generation with CCS where the capture rate is less than 95% is included in the ’unabated’ fossil fuel category for the purpose of this Standard. 4 These emissions would already be covered by the related sector-specific standard, where applicable, as industrial process emissions or covered by the cross-sector standard. SBTi Power Sector Net-Zero Standard V1.0 Consultation Draft September 2025 | 10",
      "embedding_index": 12,
      "page_number": 10
    },
    {
      "chunk_id": "f699aa97-30f0-4db5-bfe2-b5b14d8ce597_p11_c0",
      "text": "● The company’s annual revenue from electricity generated5 represents at least 5 % of the total annual revenue. A.5.1 Definition of activities and GHG emissions covered by this Standard The figure below provides an overview of the power sector value chains’ activities and emission sources in scope of this Standard (relevant for the calculation of the GHG emission thresholds described in A.5). Emission sources not covered within the scope of this standard are covered by the SBTi Corporate Net-Zero Standard. Figure A.1 Illustrates the activities and emissions in scope of the Power Sector Standard. Further detail on activities and emissions within scope and how these align to different sector classification systems is provided in Annex C. A.5.2 Definition of activities and emissions outside the scope of this Standard The following activities related to the power sector value chain are beyond the current scope of the SBTi Power Sector Net-Zero Standard. Companies shall refer to the SBTi Corporate Net-Zero Standard for target setting guidance for these activities, where applicable. ● Production, transmission and distribution of energy carriers other than electricity (e.g., natural gas, hydrogen, heat) ● Manufacture of equipment for use in the power sector, e.g., manufacture of renewable power generation technologies, manufacture of electricity transmission and distribution assets ● Activities related to the use of electricity, such as provision of energy efficiency services ● Activities that involve the use of electricity for the production of other goods or other energy carriers, such as hydrogen production ● Companies with power generation activities solely for own electricity consumption 5 Revenue generated from sale by any mechanism, e.g., wholesale market, Power Purchase Agreement, etc., of electricity generated by plant within the ownership or control of the company. SBTi Power Sector Net-Zero Standard V1.0 Consultation Draft September 2025 | 11",
      "embedding_index": 13,
      "page_number": 11
    },
    {
      "chunk_id": "f699aa97-30f0-4db5-bfe2-b5b14d8ce597_p12_c0",
      "text": "A.6. Terminology Within the criteria contained within SBTi Standards, the terms “shall”, “should” and “may” are used as follows: ● “Shall” indicates criteria that are required for the applicable activities. ● “Should” indicates a recommendation. Recommendations are important for transparency and / or adherence to best practices, but are not required. ● “May” indicates an option that is permitted, allowed, or permissible. The terms 'can' and 'must' are used with distinct meanings. 'Can' indicates possibility or capability, referring to options or actions available to the user. 'Must' denotes external constraints that are not requirements of this document but are provided for informational purposes. These terms reflect how SBTi Standards are applied in practice. For instance, 'must' could pertain to compliance with applicable laws in a user’s country, region or sector, while 'can' might describe permissible actions that do not affect validation, such as using a specific technology or approach that may not count towards validation but does not preclude it. The SBTi Glossary provides a list of terms and definitions, and of acronyms used in the SBTi's technical resources. A.7 Compliance with regulatory requirements In addition to meeting the criteria within SBTi Standards, companies are responsible for meeting or exceeding the national, subnational, regional, legislation and/or regulations that are applicable to them from time to time. A.8 Language and translations The working language for SBTi Standards is English. As appropriate, the SBTi shall arrange translations of SBTi Standards into languages other than English. Translated versions of a standard are for information only. In case of doubt, the official English language version shall be deemed definitive. SBTi Power Sector Net-Zero Standard V1.0 Consultation Draft September 2025 | 12",
      "embedding_index": 14,
      "page_number": 12
    },
    {
      "chunk_id": "f699aa97-30f0-4db5-bfe2-b5b14d8ce597_p13_c0",
      "text": "Consultation questions This subsection presents the key consultation questions related to this chapter. Stakeholders are invited to review the questions below and submit responses via the online survey. Section Topic Question Rationale A.4 Intended users Standard 1. Do you think the scope of the Power Rationale: The Standard is intended to address the main of the SBTi Power scope Sector Standard is clearly defined? activities of the power sector that are required to decarbonise at a Sector Net-Zero 2. Do you think the list of activities and faster pace than the global economy. The intention of the question Standard emissions in scope is comprehensive is to establish if this is being achieved with the current scope. and appropriate? The activities defined align with those listed in widely acknowledged sectoral classification systems. Other activities in the supply chain are not included as their scope is too broad and the sectoral decarbonization pathway is not directly relevant to these. A.5 Applicability of Applicabilit 3. Do you think the applicability criteria and Rationale: The Standard is intended to capture material sources the SBTi Power y thresholds of the Standard are of GHG emissions and activity related to power generation and Sector Net-Zero adequate? delivery to the end consumer. The intention of the question is to Standard a. Do you think the absolute emission establish if this is being achieved with the current applicability threshold (10.000 tCO2e) is too low? criteria and thresholds. If yes, please explain why and suggest alternative thresholds. Feel The absolute emission threshold proposed (10.000 tCO2e) is free to include examples of aligned with other references in SBTi resources, but might be too companies types/structures that you low compared to the typical magnitude of emissions from fossil believe should or should not be in fuel power generation. SBTi aims to investigate further on this scope based on these criteria through the consultation process. A.5.1 Definition of Activities 4. Do you have any comments on the Rationale: The clarity of definition is important for companies to GHG emissions definitions representation of activities and be able to determine whether the Standard is applicable to them. and activities emissions in scope in A.5.1 and Annex covered by this C of the Standard? Standard SBTi Power Sector Net-Zero Standard Consultation Draft September 2025 | 13\n\nSection | Topic | Question | Rationale -------------------------------------- A.4 Intended users of the SBTi Power Sector Net-Zero Standard | Standard scope",
      "embedding_index": 15,
      "page_number": 13
    },
    {
      "chunk_id": "f699aa97-30f0-4db5-bfe2-b5b14d8ce597_p13_c1",
      "text": " whether the Standard is applicable to them. and activities emissions in scope in A.5.1 and Annex covered by this C of the Standard? Standard SBTi Power Sector Net-Zero Standard Consultation Draft September 2025 | 13\n\nSection | Topic | Question | Rationale -------------------------------------- A.4 Intended users of the SBTi Power Sector Net-Zero Standard | Standard scope | 1. Do you think the scope of the Power Sector Standard is clearly defined? 2. Do you think the list of activities and emissions in scope is comprehensive and appropriate? | Rationale: The Standard is intended to address the main activities of the power sector that are required to decarbonise at a faster pace than the global economy. The intention of the question is to establish if this is being achieved with the current scope. The activities defined align with those listed in widely acknowledged sectoral classification systems. Other activities in the supply chain are not included as their scope is too broad and the sectoral decarbonization pathway is not directly relevant to these. A.5 Applicability of the SBTi Power Sector Net-Zero Standard | Applicabilit y | 3. Do you think the applicability criteria and thresholds of the Standard are adequate? a. Do you think the absolute emission threshold (10.000 tCO2e) is too low? If yes, please explain why and suggest alternative thresholds. Feel free to include examples of companies types/structures that you believe should or should not be in scope based on these criteria | Rationale: The Standard is intended to capture material sources of GHG emissions and activity related to power generation and delivery to the end consumer. The intention of the question is to establish if this is being achieved with the current applicability criteria and thresholds. The absolute emission threshold proposed (10.000 tCO2e) is aligned with other references in SBTi resources, but might be too low compared to the typical magnitude of emissions from fossil fuel power generation. SBTi aims to investigate further on this through the consultation process. A.5.1 Definition of GHG emissions and activities covered by this Standard | Activities definitions | 4. Do you have any comments on the representation of activities and emissions in scope in A.5.1 and Annex C of the Standard? | Rationale: The clarity of definition is important for companies to be able to determine whether the Standard is applicable to them.",
      "embedding_index": 16,
      "page_number": 13
    },
    {
      "chunk_id": "f699aa97-30f0-4db5-bfe2-b5b14d8ce597_p14_c0",
      "text": "B. ABOUT THIS STANDARD B.1 Purpose of the SBTi Power Sector Net-Zero Standard The SBTi Power Sector Net-Zero Standard (hereby referred to as “this Standard”) aims to maximize impact potential by establishing an ambitious and actionable approach to set and achieve net-zero targets for companies in the power sector. The Intergovernmental Panel on Climate Change’s (IPCC’s) Special Report on Global Warming of 1.5°C states that we must pursue “rapid, far-reaching, and unprecedented changes in all aspects of society” to hold temperature rise to 1.5°C above pre-industrial levels or face irreversible damage to our societies, economies, and the natural world (Intergovernmental Panel on Climate Change, 2018). In response to this urgency, the Science Based Targets initiative (SBTi) defines standards consistent with reaching net-zero emissions by mid-century, acknowledging that the window to limit warming to 1.5°C is rapidly closing. In all climate scenarios that limit warming to 1.5°C, the share of electricity in final energy consumption grows steadily between 2020 and 2050 (Bashmakov, Igor A., et al, 2022). Reasons for this trend are multifaceted but primarily reflect the potential for electricity to decarbonize at a much faster rate than alternative energy carriers. This Standard accompanies the SBTi’s Corporate Net-Zero Standard, incorporating a set of criteria for the power sector specifying how these pathways may be used to establish GHG emissions reduction targets that demonstrate the highest level of climate leadership. The power sector is, in itself, a significant source of GHG emissions, accounting for around 40% of global energy-related emissions in 2023 (International Energy Agency, 2024). Simultaneously, it is an enabler of decarbonization of many other sectors, with power demand projected to climb due to growth in emerging markets, electrification, and green hydrogen (International Energy Agency, 2023). Overall, electricity is projected to increase its share as a final energy consumption from 20% today (2023) to over 50% by 2050 (International Energy Agency, 2023). Of course growth of the power sector is not only limited to the generation of power, but also how it is transported and stored, as well as relying on the underlying growth of equipment and skills availability. As a result, the variety of organisations on which the decarbonization of the power sector depends is substantial.",
      "embedding_index": 17,
      "page_number": 14
    },
    {
      "chunk_id": "f699aa97-30f0-4db5-bfe2-b5b14d8ce597_p14_c1",
      "text": " to over 50% by 2050 (International Energy Agency, 2023). Of course growth of the power sector is not only limited to the generation of power, but also how it is transported and stored, as well as relying on the underlying growth of equipment and skills availability. As a result, the variety of organisations on which the decarbonization of the power sector depends is substantial. B.2 Changes versus previous SBTi Power Sector Guidance SBTi first published guidance for target setting in the power sector in 2020 with its Quick Start Guide for Electric Utilities (SBTi, 2020). The guidance was focused on the selection of 1.5°C-aligned pathways and target-setting methods for power generation emission intensity based on the Sectoral Decarbonization Approach6 (SBTi, 2015). This updated SBTi Power Sector Net-Zero Standard provides greater detail and expands its scope to a more comprehensive list of sector activities and proposes differentiated 6 The SDA is intended to help companies in homogenous, energy intensive sectors to align their emissions reduction targets with a global 1,5ºC pathway SBTi Power Sector Net-Zero Standard Consultation Draft September 2025 | 14",
      "embedding_index": 18,
      "page_number": 14
    },
    {
      "chunk_id": "f699aa97-30f0-4db5-bfe2-b5b14d8ce597_p15_c0",
      "text": "approaches in the target-setting methods based on value chain activities and emission intensity and scopes. Some of the key features introduced by this Standard include: ● A direct link with the draft SBTi Corporate Net-Zero Standard Version 2.0, including clarity on how to apply the criteria from each Standard. ● Comprehensive and clear scope, addressing companies with power generation, electricity transmission and distribution, electricity storage and sales. ● Detailed rules for Standard applicability based on activities and emission sources in scope. ● Updated pathways based on IPCC AR6 and IEA NZE 2023 scenarios, used to derive emission intensity and low-carbon electricity trajectories for target setting. ● For power generation activities, targets based on emissions and low carbon power generation, with additional requirements for unabated fossil fuel capacity phase out. ● Specific metrics and targets for other value chain activities, including electricity losses for transmission, distribution (T&D) and storage activities, and low carbon electricity purchased for trade and retail. While this Standard aims to offer a more comprehensive framework for target setting by all companies in the power sector, SBTi acknowledges the potential to introduce a more granular approach based on technology or regional considerations, which are partially addressed in this version of the Standard but require further work. This could be supported by the feedback collected during this first public consultation. B.3 Structure of the SBTi Power Sector Net-Zero Standard The structure of the SBTi Power Sector Net-Zero Standard is aligned with that of the SBTi Corporate Net-Zero Standard Version 2.0 (first public consultation draft version). The SBTi Power Sector Net-Zero Standard covers six key topics which are presented over the following six chapters: 1. Corporate Net-Zero Commitment 2. Determining Performance in the Target Base Year 3. Target Setting 4. Addressing the Impact of Ongoing GHG Emissions 5. Assessing and Communicating Progress 6. SBTi Claims Each chapter includes the intended outcomes describing how the criteria support the goals of this Standard. Each chapter also includes a table referencing the different criteria from the SBTi Corporate Net-Zero Standard Version 2.0 and how they apply within the SBTi Power Sector Net-Zero Standard. After this table, each chapter includes (if any) the sector-specific criteria (identified by “PS-C” followed by whole numbers) and sub-criteria (identified by “C” followed by decimal numbers). Criteria and subcriteria are the rules that companies shall adhere to in",
      "embedding_index": 19,
      "page_number": 15
    },
    {
      "chunk_id": "f699aa97-30f0-4db5-bfe2-b5b14d8ce597_p15_c1",
      "text": " Net-Zero Standard Version 2.0 and how they apply within the SBTi Power Sector Net-Zero Standard. After this table, each chapter includes (if any) the sector-specific criteria (identified by “PS-C” followed by whole numbers) and sub-criteria (identified by “C” followed by decimal numbers). Criteria and subcriteria are the rules that companies shall adhere to in order to be validated by the SBTi-designated validation body. Sections may also include recommendations (identified with an “R”) followed by numbers, which represent best practices companies are encouraged to pursue. This Standard also includes a number of annexes to support the use and assessment of conformance against this Standard. SBTi Power Sector Net-Zero Standard Consultation Draft September 2025 | 15",
      "embedding_index": 20,
      "page_number": 15
    },
    {
      "chunk_id": "f699aa97-30f0-4db5-bfe2-b5b14d8ce597_p16_c0",
      "text": "Table B.4.1 Description, classification and status of normative annexes to the SBTi Power Sector Net-Zero Standard. Classification Document or Annex Description (normative or Status informative) ANNEX A: Key Key terms and acronyms introduced in Normative Draft for Terms and this version of the Standard that are public acronyms not already included in the SBTi consultation Glossary. ANNEX B: Lists the criteria assessed at each Normative Draft for Applicability of validation cycle stage. public criteria by consultation assessment stage ANNEX C: Activities Detailed description of the activities Normative Draft for and emissions in within scope of the SBTi Power Sector public scope Net-Zero Standard. consultation ANNEX D: Metrics, Provides the set of sector specific Normative Draft for benchmarks and metrics designed to support the public methods adoption of targets and the consultation assessment of progress and performance over time. ANNEX E: Pathways Describes the pathways and levels of Normative Draft for emission reduction that need to be public achieved for power sector GHG consultation emissions to limit warming to 1.5C by the end of the century ANNEX F: Sector Describes the claims that are allowed Normative Draft for specific claims to be made upon conformity with this public Standard consultation ANNEX G: Progress Provides formulas for progress Normative Draft for assessment assessment to determine whether public formulas targets have been achieved once consultation relevant pre-conditions have been met. B.4 Supporting documentation This Standard is supported by documentation that provides further background on the rationale and methodology for the selection of metrics, methods and pathways underlying the target setting framework proposed in this Standard. SBTi Power Sector Net-Zero Standard Consultation Draft September 2025 | 16\n\nDocument or Annex | Description | Classification (normative or informative) | Status ------------------------------------------------------------------------------------ ANNEX A: Key Terms and acronyms | Key terms and acronyms introduced in this version of the Standard that are not already included in the SBTi Glossary. | Normative | Draft for public consultation ANNEX B: Applicability of criteria by assessment stage | Lists the criteria assessed at each validation cycle stage. | Normative | Draft for public consultation ANNEX C: Activities and emissions in scope | Detailed description of the activities within scope of the SBTi Power Sector Net-Zero Standard. | Normative | Draft for public consultation ANNEX D: Metrics, benchmarks and methods | Provides the set of sector specific metrics designed to support the adoption of targets and the assessment of progress and performance",
      "embedding_index": 21,
      "page_number": 16
    },
    {
      "chunk_id": "f699aa97-30f0-4db5-bfe2-b5b14d8ce597_p16_c1",
      "text": " validation cycle stage. | Normative | Draft for public consultation ANNEX C: Activities and emissions in scope | Detailed description of the activities within scope of the SBTi Power Sector Net-Zero Standard. | Normative | Draft for public consultation ANNEX D: Metrics, benchmarks and methods | Provides the set of sector specific metrics designed to support the adoption of targets and the assessment of progress and performance over time. | Normative | Draft for public consultation ANNEX E: Pathways | Describes the pathways and levels of emission reduction that need to be achieved for power sector GHG emissions to limit warming to 1.5C by the end of the century | Normative | Draft for public consultation ANNEX F: Sector specific claims | Describes the claims that are allowed to be made upon conformity with this Standard | Normative | Draft for public consultation ANNEX G: Progress assessment formulas | Provides formulas for progress assessment to determine whether targets have been achieved once relevant pre-conditions have been met. | Normative | Draft for public consultation",
      "embedding_index": 22,
      "page_number": 16
    },
    {
      "chunk_id": "f699aa97-30f0-4db5-bfe2-b5b14d8ce597_p17_c0",
      "text": "Table B.4.2. Description of documentation (non-normative) to support the implementation of the SBTi Power Sector Net-Zero Standard. Classification Document or Annex Description (normative or informative) Synthesis Report: Power Provides relevant background and Informative Sector Metrics & Methods recommendations for climate metrics and Draft Version 1.0 target-setting methods specific to the power sector. Synthesis Report: Power Describes the review and evaluation Informative Sector Pathway Draft process of scenarios that may be used Version 1.0 for target setting in the SBTi Power Sector Net-Zero Standard B.5 Development process This Standard is being developed through a formal and transparent multi-stakeholder process in accordance with the Standard Operating Procedure for the Development of SBTi Standards. The Project Terms of Reference for this development process can be found here. Publication of the consultation draft marks a significant step in the development process and serves as an opportunity for all stakeholders to contribute towards the final version of this Standard. The final version will aim to support the transition to a net-zero economy by 2050, while meeting the needs of the population within the limits of the planet. We invite all interested parties to review this draft and provide feedback on its content, clarity, and applicability. Your feedback will play a key role in ensuring that this Standard is effective, inclusive, and fit for purpose. Purpose of the public consultation draft This document has been developed by the SBTi Technical Department and approved by the Technical Council to serve as the first consultation draft of the SBTi Power Sector Net-Zero Standard. It is informed by extensive research and analysis, incorporating feedback on current SBTi Quick Start Guide For Electric Utilities, as well as input from the Expert advisory group Recognizing the importance of this update, the SBTi aims to provide ample opportunity for stakeholder feedback. The publication of this draft marks the first step in a process designed to incorporate broad stakeholder input and additional expert feedback to ensure this Standard is current, robust and practical. Public consultation, alongside input from the Expert Advisory Group and pilot testing are key steps in the Standard’s development process. We invite stakeholders to review this draft and share feedback on its content, clarity and applicability through this survey. The public consultation will provide stakeholders with an opportunity to help shape the Power Sector Net-Zero Standard, ensuring it reflects sector realities, supports implementation, and accelerates climate action. SBTi Power Sector Net-Zero Standard Consultation Draft September 2025 | 17\n\nDocument or",
      "embedding_index": 23,
      "page_number": 17
    },
    {
      "chunk_id": "f699aa97-30f0-4db5-bfe2-b5b14d8ce597_p17_c1",
      "text": ". We invite stakeholders to review this draft and share feedback on its content, clarity and applicability through this survey. The public consultation will provide stakeholders with an opportunity to help shape the Power Sector Net-Zero Standard, ensuring it reflects sector realities, supports implementation, and accelerates climate action. SBTi Power Sector Net-Zero Standard Consultation Draft September 2025 | 17\n\nDocument or Annex | Description | Classification (normative or informative) --------------------------------------------------------------------------- Synthesis Report: Power Sector Metrics & Methods Draft Version 1.0 | Provides relevant background and recommendations for climate metrics and target-setting methods specific to the power sector. | Informative Synthesis Report: Power Sector Pathway Draft Version 1.0 | Describes the review and evaluation process of scenarios that may be used for target setting in the SBTi Power Sector Net-Zero Standard | Informative",
      "embedding_index": 24,
      "page_number": 17
    },
    {
      "chunk_id": "f699aa97-30f0-4db5-bfe2-b5b14d8ce597_p18_c0",
      "text": "How to participate in the public consultation Feedback can be submitted through the consultation survey. Respondents can choose to complete the full survey or respond to selected sections. Input will help strengthen the clarity, credibility, and ambition of the Standard. Depending on the sections chosen, completing the survey can take as little as 20 minutes. We welcome feedback from all interested parties, including, for example, industry professionals, academics, Civil Society Organizations, and the general public. Your input can help refine this document and ensure it meets the needs of its intended users and serves the SBTi’s mission to drive science-based climate action in the corporate sector consistent with limiting warming to 1.5°C. Consultation questions on the content of criteria are also included at the end of each chapter in “Consultation Questions”. The draft also presents options currently under consideration, which stakeholders can evaluate and provide comments on through the consultation survey. When the draft displays (shall / should) it means that the criterion is under consultation on whether that content is to be included in this Standard as a requirement (shall) or a recommendation (should). The online consultation survey will also include additional questions which are not displayed in this draft. These questions relate to the clarity and completeness of this Standard, as well as questions that collect data to identify and categorize respondents. The SBTi invites stakeholders to review the draft and share feedback to help identify potential issues, practical challenges, or opportunities for improvement. Next steps Following the public consultation period, all feedback received will be reviewed and analyzed. A summary of the feedback and how it has been addressed will be published on the power sector webpage in due course. The draft may then be revised in response to the input received and will undergo technical review and refinement in collaboration with the Expert Advisory Group. It will then be re-released for pilot testing and a second round of public consultation. Feedback from both the pilot testing and public consultation will further inform revisions to the draft. Before becoming operational, the Standard will be submitted for approval by the Technical Council and adoption by the Board of Trustees. The key milestones for the remainder of the Standard development are outlined below: ● Review and Integration of Feedback from First Public Consultation ● Second Public Consultation ● Pilot Testing ● Finalization and Approval We will keep stakeholders informed throughout this process on the SBTi website and social media channels and provide updates as key milestones are achieved. Within a maximum of five years and a minimum of one year of the date of approval of an SBTi Standard, the SBTi shall oversee",
      "embedding_index": 25,
      "page_number": 18
    },
    {
      "chunk_id": "f699aa97-30f0-4db5-bfe2-b5b14d8ce597_p18_c1",
      "text": " Review and Integration of Feedback from First Public Consultation ● Second Public Consultation ● Pilot Testing ● Finalization and Approval We will keep stakeholders informed throughout this process on the SBTi website and social media channels and provide updates as key milestones are achieved. Within a maximum of five years and a minimum of one year of the date of approval of an SBTi Standard, the SBTi shall oversee a formal consultation to undertake a review of the SBTi Standard to ensure and improve its continuing relevance and effectiveness in meeting its objectives. The exact review date will be determined based on the evolving needs of stakeholders and advancements in the relevant field. SBTi Power Sector Net-Zero Standard Consultation Draft September 2025 | 18",
      "embedding_index": 26,
      "page_number": 18
    },
    {
      "chunk_id": "f699aa97-30f0-4db5-bfe2-b5b14d8ce597_p20_c0",
      "text": "1. CORPORATE NET-ZERO COMMITMENT Intended outcome: Companies make a public commitment to achieve net-zero GHG emissions by no later than 2050. The commitment signals climate ambition to internal and external stakeholders and informs the companies’ business strategy, targets, actions, investments and conduct in the near- and long-term. 1.1. Applicability of criteria from the SBTi Corporate Net-Zero Standard Version 2.0 The following table specifies the applicability of criteria from the SBTi Corporate Net-Zero Standard Version 2.0 for companies who apply both the SBTi Corporate Net-Zero Standard Version 2.0 and the SBTi Power Sector Net-Zero Standard in parallel. SBTi Corporate Net-Zero Applicability to companies using both Standard Version 2.0 Criterion Standards in parallel CNZS-C1. Companies shall publicly Companies shall apply this criterion and commit to reaching net-zero GHG corresponding sub-criteria at entity level, including emissions by no later than 2050. all activities (activities covered by both the SBTi Corporate Net-Zero Standard Version 2.0 and the SBTi Sector Standards). CNZS-C2. Companies (shall/should) Companies shall apply this criterion and develop and make publicly available corresponding sub-criteria at entity level, including a climate transition plan within 12 all activities (activities covered by both the SBTi months from initial validation which Corporate Net-Zero Standard Version 2.0 and the provides a roadmap of the actions SBTi Sector Standards). that will be undertaken to achieve net-zero by no later than 2050. Please note that the SBTi is currently researching the best way to clearly explain the applicability of the SBTi Corporate Net-Zero Standard Version 2.0 criteria within SBTi Sector Standards’ scopes, which means that the above table might evolve in future versions of SBTi Standards. 1.2. Additional requirements introduced in this Standard No additional requirements need to be followed by companies in the sector. SBTi Power Sector Net-Zero Standard Consultation Draft September 2025 | 20\n\nSBTi Corporate Net-Zero Standard Version 2.0 Criterion | Applicability to companies using both Standards in parallel CNZS-C1. Companies shall publicly commit to reaching net-zero GHG emissions by no later than 2050. | Companies shall apply this criterion and corresponding sub-criteria at entity level, including all activities (activities covered by",
      "embedding_index": 27,
      "page_number": 20
    },
    {
      "chunk_id": "f699aa97-30f0-4db5-bfe2-b5b14d8ce597_p20_c1",
      "text": " Draft September 2025 | 20\n\nSBTi Corporate Net-Zero Standard Version 2.0 Criterion | Applicability to companies using both Standards in parallel CNZS-C1. Companies shall publicly commit to reaching net-zero GHG emissions by no later than 2050. | Companies shall apply this criterion and corresponding sub-criteria at entity level, including all activities (activities covered by both the SBTi Corporate Net-Zero Standard Version 2.0 and the SBTi Sector Standards). CNZS-C2. Companies (shall/should) develop and make publicly available a climate transition plan within 12 months from initial validation which provides a roadmap of the actions that will be undertaken to achieve net-zero by no later than 2050. | Companies shall apply this criterion and corresponding sub-criteria at entity level, including all activities (activities covered by both the SBTi Corporate Net-Zero Standard Version 2.0 and the SBTi Sector Standards).",
      "embedding_index": 28,
      "page_number": 20
    },
    {
      "chunk_id": "f699aa97-30f0-4db5-bfe2-b5b14d8ce597_p21_c0",
      "text": "Consultation questions This subsection presents the key consultation questions related to this chapter. Stakeholders are invited to review the questions presented in the table below and submit their responses via the online survey. Section Criterion Question Rationale 1.1. Applicability CNZS 5. Do you think the way the draft Corporate Rationale: Gathering feedback from stakeholders of criteria from Version 2.0 Net-Zero Standard Version 2.0 criteria on the way SBTi Standards interoperability is the SBTi criteria applicability is explained is clear enough to explained will help identify the best solution to Corporate enable an efficient applicability of both provide clarity and efficiency to the Standards’ Net-Zero Standards in parallel? If not, do you have any users. Standard Version suggestions to improve on this aspect? 2.0 Please note that the intention with this question is not about providing feedback on the draft Corporate Net-Zero Standard Version 2.0. For information on opportunities to share comments on the draft, visit the SBTi website.. Instead, this question is about the interoperability of the SBTi Power Sector Net-Zero Standard and the Corporate Net-Zero Standard Version 2.0 when used in parallel. SBTi Power Sector Net-Zero Standard Consultation Draft September 2025 | 21\n\nSection | Criterion | Question | Rationale ------------------------------------------ 1.1. Applicability of criteria from the SBTi Corporate Net-Zero Standard Version 2.0 | CNZS Version 2.0 criteria | 5. Do you think the way the draft Corporate Net-Zero Standard Version 2.0 criteria applicability is explained is clear enough to enable an efficient applicability of both Standards in parallel? If not, do you have any suggestions to improve on this aspect? | Rationale: Gathering feedback from stakeholders on the way SBTi Standards interoperability is explained will help identify the best solution to provide clarity and efficiency to the Standards’ users. Please note that the intention with this question is not about providing feedback on the draft Corporate Net-Zero Standard Version 2.0. For information on opportunities to share comments on the draft, visit the SBTi website.. Instead, this question is about the interoperability of the SBTi Power Sector Net-Zero Standard and the Corporate Net-Zero Standard Version 2.0 when used in parallel.\n\nSBTi Corporate Net-Zero\nStandard Version 2.0 Criterion | Applicability to companies using both\nStandards in parallel",
      "embedding_index": 29,
      "page_number": 21
    },
    {
      "chunk_id": "f699aa97-30f0-4db5-bfe2-b5b14d8ce597_p21_c1",
      "text": " on opportunities to share comments on the draft, visit the SBTi website.. Instead, this question is about the interoperability of the SBTi Power Sector Net-Zero Standard and the Corporate Net-Zero Standard Version 2.0 when used in parallel.\n\nSBTi Corporate Net-Zero\nStandard Version 2.0 Criterion | Applicability to companies using both\nStandards in parallel\nCNZS-C3. Companies shall clearly\ndefine, describe and publicly report\ntheir organizational structure and\nboundary for GHG emissions\naccounting and target-setting. | Companies shall apply this criterion and\ncorresponding sub-criteria at entity level, including\nall activities (activities covered by the SBTi\nCorporate Net-Zero Standard Version 2.0 and the\nSBTi Sector Standards).\nCNZS-C4. Companies shall select\na base year for target-setting that\naccurately reflects the company's\nstructure and performance. | Companies shall apply this criterion and\ncorresponding sub-criteria at entity level, including\nall activities (activities covered by the SBTi\nCorporate Net-Zero Standard Version 2.0 and the\nSBTi Sector Standards).\nCNZS-C5. Companies shall\ncalculate a GHG emissions\ninventory for the target base year\nand for the consecutive years within\nthe target time frame according to\nthe GHG Protocol Standards. | Companies shall apply this criterion and\ncorresponding sub-criteria at entity level, including\nall activities (activities covered by the SBTi\nCorporate Net-Zero Standard Version 2.0 and the\nSBTi Sector Standards) and corresponding GHG\nemissions.\nNote: CNZS-C5.1.2 applies to companies using\nbiomass for power generation.\nCNZS-C6. Companies shall\ndetermine the applicability of SBTi\nsector-specific requirements. | Companies shall apply this criterion and\ncorresponding sub-criteria at entity level, including\nall activities (activities covered by the SBTi\nCorporate Net-Zero Standard Version 2.0 and the\nSBTi Sector Standards).\nCompanies shall check whether other standards\napply to them beyond the SBTi Corporate\nNet-Zero Standard Version 2.0 and the SBTi\n\n\n | Power Sector Net-Zero Standard.\n----------------------------------\nCNZS-C7. Companies shall identify\nrelevant scope 3 emissions sources\nin the value chain, including\nsignificant scope 3 categories and\nemissions-intensive",
      "embedding_index": 30,
      "page_number": 21
    },
    {
      "chunk_id": "f699aa97-30f0-4db5-bfe2-b5b14d8ce597_p21_c2",
      "text": "Ti Sector Standards).\nCompanies shall check whether other standards\napply to them beyond the SBTi Corporate\nNet-Zero Standard Version 2.0 and the SBTi\n\n\n | Power Sector Net-Zero Standard.\n----------------------------------\nCNZS-C7. Companies shall identify\nrelevant scope 3 emissions sources\nin the value chain, including\nsignificant scope 3 categories and\nemissions-intensive activities. | Companies shall apply this criterion and\ncorresponding sub-criteria at entity level, including\nall activities (activities covered by the SBTi\nCorporate Net-Zero Standard Version 2.0 and the\nSBTi Sector Standards)\nCNZS-C8. Companies shall identify\napplicable metrics and determine\ntheir performance for those metrics\nat the target base year. | Companies shall apply C8.2.1, C8.2.5 and C8.3 at\nentity level, including all its activities (activities\ncovered by the SBTi Corporate Net-Zero Standard\nVersion 2.0 and the SBTi Sector Standards) and\ncorresponding GHG emissions.\nCompanies shall apply C8.1, C8.2.2, C8.2.3 and\nC8.2.4 to all activities (and corresponding GHG\nemissions) that are not covered by the SBTi\nPower Sector Net-Zero Standard.\nAdditionally, companies shall apply PS-C1 for the\nactivities and corresponding GHG emissions\ncovered by the SBTi Power Sector Net-Zero\nStandard.\nCNZS-C9. Companies shall obtain\nthird-party assurance of their GHG\nemissions inventory. | Companies shall apply this criterion and\ncorresponding sub-criteria at entity level, including\nall activities (activities covered by the SBTi\nCorporate Net-Zero Standard Version 2.0 and the\nSBTi Sector Standards) and corresponding GHG\nemissions.\nNotes: since GHG emissions in scope of this\nStandard are included in the company's full GHG\ninventory which is third-party verified, a single\nassurance statement is sufficient.\nCNZS-C10. Companies shall aim to\nimprove quality and traceability of\ntheir GHG emissions data over\ntime. | Companies shall apply this criterion and\ncorresponding sub-criteria to all its activities\n(activities covered by the SBTi Power Sector\nNet-Zero Standard and activities not covered by\nthe SBTi Power Sector Net-Zero Standard",
      "embedding_index": 31,
      "page_number": 21
    },
    {
      "chunk_id": "f699aa97-30f0-4db5-bfe2-b5b14d8ce597_p21_c3",
      "text": " sufficient.\nCNZS-C10. Companies shall aim to\nimprove quality and traceability of\ntheir GHG emissions data over\ntime. | Companies shall apply this criterion and\ncorresponding sub-criteria to all its activities\n(activities covered by the SBTi Power Sector\nNet-Zero Standard and activities not covered by\nthe SBTi Power Sector Net-Zero Standard) and\ncorresponding GHG emissions.\n\n\nCNZS-C11. Companies shall\nre-evaluate and, if necessary,\nrecalculate their target base year\nGHG emissions inventory and other\napplicable metrics in response to\nsignificant changes. | Companies shall apply this criterion and\ncorresponding sub-criteria to all its activities\n(activities covered by the SBTi Power Sector\nNet-Zero Standard and activities not covered by\nthe SBTi Power Sector Net-Zero Standard) and\ncorresponding GHG emissions.\n",
      "embedding_index": 32,
      "page_number": 21
    },
    {
      "chunk_id": "f699aa97-30f0-4db5-bfe2-b5b14d8ce597_p24_c0",
      "text": "CNZS-C11. Companies shall Companies shall apply this criterion and re-evaluate and, if necessary, corresponding sub-criteria to all its activities recalculate their target base year (activities covered by the SBTi Power Sector GHG emissions inventory and other Net-Zero Standard and activities not covered by applicable metrics in response to the SBTi Power Sector Net-Zero Standard) and significant changes. corresponding GHG emissions. Please note that the SBTi is currently researching the best way to clearly explain the applicability of the SBTi Corporate Net-Zero Standard Version 2.0 criteria within SBTi Sector Standards’ scopes, which means that the above table might evolve in future versions of SBTi Standards. 2.2. Additional requirements introduced in this Standard 2.2.1 Determining performance in the target base year PS-C1. Companies shall establish the climate performance in the base year for the relevant power-sector activities in their organisational boundary. Company category: All companies Assessment stage: Initial Validation, Renewal Validation C1.1. Companies shall determine performance in the selected base year for each applicable activity and metric as follows (see Table D.1.1 of Annex D: Metrics, benchmarks and methods for more detail): 1.1.1. For companies involved in power generation activities, the following indicators shall be determined: ● Scope 1 CO2 emissions from power generation (Metric-PS.1) and Metric-PS.2 ● Share of low-carbon electricity generation (Metric-PS.3a and Metric-PS.3b). ● Share of biomass sustainably sourced (Metric-PS.4) 1.1.2. For companies involved in transmission and distribution activities: ● Scope 1 SF emissions using Metric-PS.5a and leakage rate 6 using Metric-PS.5b, ● Scope 2 absolute indirect emissions from electricity losses using Metric -PS.6. ● The share of electricity losses using Metric-PS.7 1.1.3. For companies involved in trade and retail activities: ● Scope 3 category 3 indirect emissions from electricity purchased and resold to the end consumer using Metric-PS.8 ● The share of low carbon and unabated fossil fuel electricity purchased and resold with Metric-PS.9a and Metric-PS.9b 1.1.4. For companies involved in storage activities: ● Scope 2 indirect emissions from storage losses using Metric-PS.10 and the share of",
      "embedding_index": 33,
      "page_number": 24
    },
    {
      "chunk_id": "f699aa97-30f0-4db5-bfe2-b5b14d8ce597_p24_c1",
      "text": " emissions from electricity purchased and resold to the end consumer using Metric-PS.8 ● The share of low carbon and unabated fossil fuel electricity purchased and resold with Metric-PS.9a and Metric-PS.9b 1.1.4. For companies involved in storage activities: ● Scope 2 indirect emissions from storage losses using Metric-PS.10 and the share of electricity losses with Metric-PS.11. SBTi Power Sector Net-Zero Standard Consultation Draft September 2025 | 24\n\nSection | Criterion | Question | Rationale\n------------------------------------------\n2.1.\nApplicability of\ncriteria from\nthe SBTi\nCorporate\nNet-Zero\nStandard\nVersion 2.0 | CNZS\nVersion 2.0\ncriteria | 6. Do you think the way the draft Corporate Net-Zero\nStandard Version 2.0 criteria applicability is\nexplained is clear enough to enable an efficient\napplicability of both Standards in parallel? If not, do\nyou have any suggestions to improve on this\naspect? | Rationale: Gathering feedback from\nstakeholders on the way SBTi Standards\ninteroperability is explained will help identify\nthe best solution to provide clarity and\nefficiency to the Standards’ users.\nPlease note that the intention with this\nquestion is not about providing feedback on\nthe draft Corporate Net-Zero Standard\nVersion 2.0. For information on opportunities\nto share comments on the draft, visit the SBTi\nwebsite.. Instead, this question is about the\ninteroperability of the SBTi Power Sector\nNet-Zero Standard and the Corporate\nNet-Zero Standard Version 2.0 when used in\nparallel.\n2.2.2\nDetermining\nPerformance\nin the base\nyear | PS-C1 | 7. Are the metrics for determining performance in the\nbase year sufficiently comprehensive and\nrepresentative?\na. Do you consider the metrics on the technology\nshare useful indicators to assess performance\nof companies with Power Generation Activities?\nb. Do you consider the metrics on the technology\nshare of electricity purchased and resold useful\nindicators to assess performance of companies\nwith Trade and retail activities? | Rationale: This criterion is for companies to\ndetermine the baseline performance in the\ntarget base year through sector-specific\nindicators.\n\n\n |  | c. Do you agree with the application of the\ntechnology share metrics with current binary\ncategor",
      "embedding_index": 34,
      "page_number": 24
    },
    {
      "chunk_id": "f699aa97-30f0-4db5-bfe2-b5b14d8ce597_p26_c0",
      "text": "c. Do you agree with the application of the technology share metrics with current binary categorization into low-carbon and unabated fossil fuel power generation technology? Or would you suggest adding further granularity to the metrics? SBTi Power Sector Net-Zero Standard Consultation Draft September 2025 | 26\n\nSBTi Corporate Net-Zero\nStandard Version 2.0 Criterion | Applicability to companies using both\nStandards in parallel\nCNZS-C12. Companies shall assess\ntheir current climate-related\nperformance against net-zero aligned\nbenchmarks. | Companies shall apply this criterion to all activities\n(and corresponding GHG emissions) that are not\ncovered by the SBTi Power Sector Net-Zero\nStandard .\nCompanies shall apply PS-C2 on the activities and\ncorresponding GHG emissions covered in the\nscope of the SBTi Power Sector Net-Zero\nStandard, instead of CNZS-C12.\nCNZS-C13. Companies shall set one\nor multiple targets to achieve net-zero\nemissions within the timeframe\nspecified in the net-zero commitment. | Companies shall apply this criterion and\ncorresponding sub-criteria at entity level, including\nall activities (activities covered by the SBTi\nCorporate Net-Zero Standard Version 2.0 and the\nSBTi Sector Standards) and corresponding GHG\nemissions.\nAn exception is made to this criterion for\ncompanies who chose not to set a scope 1 interim\ntarget as per PS-C3. In this case, and for scope 1\nonly, CNZS-C13 only applies to the activities (and\ncorresponding GHG emissions) that are not\ncovered by the SBTi Power Sector Standard.\nCNZS-C14. Companies shall set\ntargets to abate scope 1 emissions\nfrom sources that are owned or\ncontrolled by the company. | Companies shall apply these criteria to all\nactivities (and corresponding GHG emissions) that\nare not covered by the SBTi Power Sector\nNet-Zero Standard.\nCompanies shall apply PS-C3, PS-C4, PS-C5,\nPS-C6, PS-C7 and PS-C8 for the activities and\ncorresponding GHG emissions covered in the\nCNZS-C15. Companies shall set\ntargets to abate scope 2 emissions\nfrom purchased or acquired\nelectricity, steam, heat and cooling. | \n\n\nCNZS-C16. Companies shall set\nnear-term targets to abate",
      "embedding_index": 35,
      "page_number": 26
    },
    {
      "chunk_id": "f699aa97-30f0-4db5-bfe2-b5b14d8ce597_p26_c1",
      "text": "-C5,\nPS-C6, PS-C7 and PS-C8 for the activities and\ncorresponding GHG emissions covered in the\nCNZS-C15. Companies shall set\ntargets to abate scope 2 emissions\nfrom purchased or acquired\nelectricity, steam, heat and cooling. | \n\n\nCNZS-C16. Companies shall set\nnear-term targets to abate scope 3\nemissions across their value chains. | scope of the SBTi Power Sector Net-Zero\nStandard, instead CNZS-C14, 15, 16.\nCNZS-C17. Companies shall\nneutralize any residual emissions that\nremain at the net-zero year. | Companies shall apply this criterion and\ncorresponding sub-criteria at entity level, including\nall activities (activities covered by the SBTi\nCorporate Net-Zero Standard Version 2.0 and the\nSBTi Sector Standards) and corresponding GHG\nemissions.\nCNZS-C18. Companies shall set and\nimplement removal targets to\nincrease the volume of removals\nbetween now and the net-zero target\nyear. | Companies shall apply this criterion and\ncorresponding sub-criteria at entity level, including\nall activities (activities covered by the SBTi\nCorporate Net-Zero Standard Version 2.0 and the\nSBTi Sector Standards) and corresponding GHG\nemissions.\nCNZS-C19. Companies shall publicly\nreport the target base year and target\ninformation in line with best practice\nand applicable regulations, within 6\nmonths from validation. | Companies shall apply this criterion for all the\ntargets set by applying the SBTi Corporate Net-\nZero Standard Version 2.0 and the SBTi Sector\nStandards.\nCompanies shall not apply C19.1.8, C19.1.9,\nC19.1.10 and C19.2.13.4. on the targets set by\napplying the SBTi Power Sector Net-Zero\nStandard.\nC19.2.13.2. shall be replaced by “For alignment\ntargets, the target value is dependent on the\nmetric used for the specific metric used, see\nAnnex D: Metrics, Benchmarks and Methods.” in\nthe scope of the SBTi Power Sector Net-Zero\nStandard.\nCNZS-C20. Companies shall\nrecalculate their targets when\nsignificant changes occur that could\ncompromise the validity of the\nexisting",
      "embedding_index": 36,
      "page_number": 26
    },
    {
      "chunk_id": "f699aa97-30f0-4db5-bfe2-b5b14d8ce597_p28_c0",
      "text": "CNZS-C16. Companies shall set scope of the SBTi Power Sector Net-Zero near-term targets to abate scope 3 Standard, instead CNZS-C14, 15, 16. emissions across their value chains. CNZS-C17. Companies shall Companies shall apply this criterion and neutralize any residual emissions that corresponding sub-criteria at entity level, including remain at the net-zero year. all activities (activities covered by the SBTi Corporate Net-Zero Standard Version 2.0 and the SBTi Sector Standards) and corresponding GHG emissions. CNZS-C18. Companies shall set and Companies shall apply this criterion and implement removal targets to corresponding sub-criteria at entity level, including increase the volume of removals all activities (activities covered by the SBTi between now and the net-zero target Corporate Net-Zero Standard Version 2.0 and the year. SBTi Sector Standards) and corresponding GHG emissions. CNZS-C19. Companies shall publicly Companies shall apply this criterion for all the report the target base year and target targets set by applying the SBTi Corporate Net- information in line with best practice Zero Standard Version 2.0 and the SBTi Sector and applicable regulations, within 6 Standards. months from validation. Companies shall not apply C19.1.8, C19.1.9, C19.1.10 and C19.2.13.4. on the targets set by applying the SBTi Power Sector Net-Zero Standard. C19.2.13.2. shall be replaced by “For alignment targets, the target value is dependent on the metric used for the specific metric used, see Annex D: Metrics, Benchmarks and Methods.” in the scope of the SBTi Power Sector Net-Zero Standard. CNZS-C20. Companies shall Companies shall apply this criterion for all the recalculate their targets when targets set by applying the SBTi Corporate Net- significant changes occur that could Zero Standard Version 2.0 and the SBTi Sector compromise the validity of the Standards. existing targets. Please note that the SBTi is currently researching the best way to clearly explain the applicability of the SBTi Corporate Net-Zero Standard Version 2.0 criteria within Sector Standards’ scopes, which means that the above table might evolve in future versions of SBTi Standards. SBTi Power Sector Net-Zero Standard Consultation Draft September 2025 | 28",
      "embedding_index": 37,
      "page_number": 28
    },
    {
      "chunk_id": "f699aa97-30f0-4db5-bfe2-b5b14d8ce597_p29_c0",
      "text": "3.2. Additional requirements introduced in this Standard 3.2.1 General target-setting criteria While companies shall assess performance through a broad range of metrics, as defined in PS-C1, targets are required only for selected metrics where sector specific benchmarks and methods are available. The available target-setting methods for each activity type and metric are detailed in Annex D: Metrics, benchmarks and methods and summarised in Table D.2.1, where it is specified where the metric is for disclosure or target-setting purposes. PS-C2. Companies shall assess their current climate-related performance against net-zero aligned benchmarks Company category: All companies Assessment stage: Initial Validation, Renewal Validation C2.1. Companies shall conduct an assessment on the metrics in Table D.2.1 against the associated net-zero benchmarks and identify any remaining gap relative to the performance in the base year. C2.2. Companies shall set a target when a gap is identified between the performance and the net-zero benchmark through the applicable criteria PS-C3 through PS-C8 3.2.2 Targets for Power Generation activities Rationale for PS-C3: The Power Sector Standard consultation draft introduces a new method for near-term targets for power generation activities based on the share of low-carbon power generation, where emission intensity reduction targets are always mandatory for the net-zero year (PS-C5.2), while for the interim years two options are provided: 1. A near-term emission intensity reduction target (Metric-PS.1) 2. A near-term target on the share of low-carbon power generation (Metric-PS.3a) The two methods lead to comparable outcomes in terms of the overall absolute emission reductions achieved, and can offer some flexibility to companies in choosing the metric that best represents their asset portfolio and decarbonization potential. SBTi is also exploring novel methods based on actions, in instances where they lead to comparable outcomes. As part of the consultation process, SBTi therefore aims to investigate if an asset plan as defined in PS.C4 could also be an appropriate alternative to the quantitative target-setting methods proposed for the near term in C3.2 and in which circumstances (e.g. for Category B companies). SBTi Power Sector Net-Zero Standard Consultation Draft September 2025 | 29",
      "embedding_index": 38,
      "page_number": 29
    },
    {
      "chunk_id": "f699aa97-30f0-4db5-bfe2-b5b14d8ce597_p30_c0",
      "text": "PS-C3. Companies shall set long-term and near-term targets consistent with achieving net-zero emissions from power generation activities by the net-zero target year. Company category: All companies Assessment stage: Initial Validation, Renewal Validation C3.1. Companies shall establish a target to achieve zero emissions from power generation by the net-zero target year (see Metric-PS.1 and Table D.2.1). C3.2. Companies shall establish near-term targets with a maximum five-year timeframe from the target base year based on at least one the following options (NOTE: These options will be further explored through the consultation process): 3.2.1. OPTION 1: target to reduce the emission intensity from power generation (see Metric-PS.1). 3.2.2. OPTION 2: target to increase the share of low-carbon power generation (see Metric-PS.3a). C3.3. Companies shall use the Power Sector Target-Setting Tool to establish the minimum level of ambition for their target(s) for metrics covered by the tool. Rationale for PS-C4: This draft introduces a new criterion for companies with power generation activities to disclose and implement a plan to phase out unabated fossil fuel capacity. This criterion is designed to drive structural transformation by mandating transparency on the timing and strategy for retiring unabated fossil-based generation assets. Recognising the heterogeneity in technological, financial, and policy contexts, the Standard acknowledges that generation assets in OECD countries generally possess a greater capacity to accelerate decarbonization. To promote a more equitable net-zero transition, the framework establishes differentiated phase-out milestones for assets in OECD versus non-OECD countries (as summarized in Table 3.2), with interim target years for unabated capacity retirement. Alternative approaches are being investigated to determine interim unabated fossil retirement rates, as detailed in the Pathways Synthesis Report (5.2) and SBTi will seek for feedback during the public consultation process. To acknowledge the different roles of power generation assets and need to maintain non-baseload capacity for either regulatory requirements or grid stability, this Standard proposes exemption for unabated natural gas assets when intended to serve as non-baseload capacity. SBTi will investigate through public consultation how to best define non-baseload capacity and provide proper guardrails. Alternative option for near-term target setting: The SBTi is seeking for consultation feedback on whether this criterion could also be an appropriate alternative to the options proposed for near term targets for power generation activities in PS",
      "embedding_index": 39,
      "page_number": 30
    },
    {
      "chunk_id": "f699aa97-30f0-4db5-bfe2-b5b14d8ce597_p30_c1",
      "text": " unabated natural gas assets when intended to serve as non-baseload capacity. SBTi will investigate through public consultation how to best define non-baseload capacity and provide proper guardrails. Alternative option for near-term target setting: The SBTi is seeking for consultation feedback on whether this criterion could also be an appropriate alternative to the options proposed for near term targets for power generation activities in PS-C3. The rationale is that in some circumstances and depending on the company’s asset portfolio, the decarbonization levers available may not be fully reflected by the global average sector pathways underlying the quantitative options proposed in PS-C3 for near-term targets. SBTi Power Sector Net-Zero Standard Consultation Draft September 2025 | 30",
      "embedding_index": 40,
      "page_number": 30
    },
    {
      "chunk_id": "f699aa97-30f0-4db5-bfe2-b5b14d8ce597_p31_c0",
      "text": "PS-C4. Companies shall publicly disclose a plan to transition away from unabated fossil fuel power generation Company category: All companies Assessment stage: Initial Validation, Renewal Validation NOTE: THIS OPTION IS BEING EXPLORED AS AN ALTERNATIVE TO THE NEAR-TERM TARGET-SETTING APPROACHES PRESENTED IN THIS CONSULTATION DRAFT (C3.2) OR AS AN ADDITIONAL REQUIREMENT. C4.1. Companies shall disclose a plan to transition away from unabated fossil fuel generation assets, including interim actions to decarbonise, phase-out or retrofit unabated fossil fuel assets, with maximum 5-years milestones up to the net-zero year. C4.2. Companies shall cease investments in new unabated fossil fuel capacity7: 4.2.1. Immediate cessation of new investments in unabated coal and oil-fired8 power generation capacity from the date of target validation 4.2.2. Immediate cessation of new investments in unabated natural gas capacity for assets in OECD countries and by 2030 for assets in non-OECD countries, unless all of the following conditions are met: 4.2.2.1. The new capacity is intended for non-baseload use; 4.2.2.2. The asset is either retrofit-ready or is intended to be phased-out by 2040 or serve as non-baseload capacity later than the company’s net-zero target year. C4.3. Plan for unabated fossil fuel assets: companies shall develop and disclose an asset-level plan for the retirement or abatement of the unabated fossil fuel generation assets within their portfolio, consistent with the company’s net-zero target and aligned with the following milestones: 4.3.1. Coal assets 4.3.1.1. OECD: Full retirement or abatement of unabated coal capacity by 2030; 4.3.1.2. Non-OECD: Retirement or abatement of at least 80% of unabated coal capacity by 2035 and 100% by 2040. 4.3.2. Oil assets: 4.3.2.1. OECD: Full retirement or abatement of oil unabated oil capacity by 2035; 4.3.2.2. Non-OECD: Retirement or abatement of at least 85% of unabated oil capacity by 2035 and full retirement or abatement by 2040. 4.3",
      "embedding_index": 41,
      "page_number": 31
    },
    {
      "chunk_id": "f699aa97-30f0-4db5-bfe2-b5b14d8ce597_p31_c1",
      "text": "2. Oil assets: 4.3.2.1. OECD: Full retirement or abatement of oil unabated oil capacity by 2035; 4.3.2.2. Non-OECD: Retirement or abatement of at least 85% of unabated oil capacity by 2035 and full retirement or abatement by 2040. 4.3.3. Natural gas assets: 4.3.3.1. OECD: Full retirement or abatement of natural gas capacity by 2035; 4.3.3.2. Non-OECD: Retirement or abatement of at least 55% of baseload natural gas capacity by 2035 and full retirement or abatement by 2040. 7 New capacity includes new assets, extensions or expansions of existing capacity that would require a Final Investment Decision. 8 Intended as large oil-fired power plant exporting to a national grid. SBTi Power Sector Net-Zero Standard Consultation Draft September 2025 | 31",
      "embedding_index": 42,
      "page_number": 31
    },
    {
      "chunk_id": "f699aa97-30f0-4db5-bfe2-b5b14d8ce597_p32_c0",
      "text": "4.3.4. Non-baseload natural gas capacity may be retained until 2050 only if it is demonstrably required for system flexibility or reliability (e.g. supported by relevant documentation such as reference to regulatory requirements, capacity-based contracts for ancillary services or reserve capacity, dispatch records, grid assessments). Table 3.2: Summary of milestones for capacity retirement and phase out of unabated fossil fuel by asset location (2023 is Target validation year 2030 2035 2040 OECD No new capacity Full retirement Unabated coal Retirement of non-OECD No new capacity Full retirement 85% capacity OECD No new capacity Full retirement Unabated oil Retirement of non-OECD No new capacity Full retirement 85% capacity OECD No new capacity* Full retirement* Unabated natural gas No new Retirement of non-OECD Full retirement capacity* 55% capacity * except non-baseload capacity Rationale for PS-C5: The SBTi Power Sector Net-zero Standard introduces a criterion for companies using biomass for power generation to ensure it is sustainably sourced through relevant certification schemes (detailed explanation on treatment of bioenergy in this Standard can be found in the Pathways Synthesis Report). The SBTi recognizes the importance of building upon existing frameworks to avoid redundancy and additional administrative burden for companies and is considering introducing recognition of third-party certification schemes. To this end, SBTi is working on a protocol that will accompany this Standard, which will outline the methodology for benchmarking and recognising certification schemes to be used for setting targets as defined in PS-C5 below. As further research is ongoing, the following key elements9 will be investigated also as part of the first public consultation: ● Standard-setting requirements: to ensure the certification scheme is developed based on good practices and stakeholder participation ● Assurance requirements: assurance is performed by third parties, those should be aligned with requirements for certification bodies (e.g. as per ISO 17065) ● Certification requirements: including, but not limited to, legal compliance, best practice implementation, environmental and social sustainability, carbon accounting 9 Based on the Framework for benchmarking and recognition of certification schemes relevant to the scope of SBP certification. SBTi Power Sector Net-Zero Standard Consultation Draft September 2025 | 32\n\n| | Target validation year | 2030 | 2035 | 2040 ------------------------------------------------- Unabated coal | OECD | No new capacity | Full retirement | | | non-OECD | No new capacity |",
      "embedding_index": 43,
      "page_number": 32
    },
    {
      "chunk_id": "f699aa97-30f0-4db5-bfe2-b5b14d8ce597_p32_c1",
      "text": " benchmarking and recognition of certification schemes relevant to the scope of SBP certification. SBTi Power Sector Net-Zero Standard Consultation Draft September 2025 | 32\n\n| | Target validation year | 2030 | 2035 | 2040 ------------------------------------------------- Unabated coal | OECD | No new capacity | Full retirement | | | non-OECD | No new capacity | | Retirement of 85% capacity | Full retirement Unabated oil | OECD | No new capacity | | Full retirement | | non-OECD | No new capacity | | Retirement of 85% capacity | Full retirement Unabated natural gas | OECD | No new capacity* | | Full retirement* | | non-OECD | | No new capacity* | Retirement of 55% capacity | Full retirement * except non-baseload capacity | | | | |",
      "embedding_index": 44,
      "page_number": 32
    },
    {
      "chunk_id": "f699aa97-30f0-4db5-bfe2-b5b14d8ce597_p33_c0",
      "text": "PS-C5. Companies using biomass for power generation shall commit to source 100% of the biomass from sustainable sources Company category: All companies Assessment stage: Initial Validation, Renewal Validation C5.1. Companies using biomass for power generation shall commit to source 100% of the biomass from certified sustainable sources by 2030. 5.1.1. Companies shall provide evidence that the data on land-related emissions and removals represents the relevant biomass feedstock production through recognized biomass certification schemes. 5.1.2. Companies shall disclose the certification or assurance undertaken and the share of biomass compliant with the above as per Metric-PS.4. 3.2.3 Targets for transmission and distribution, and storage activities Rationale for PS-C6 and PS-C7: The SBTi Power Sector Net-Zero Standard consultation draft introduces a criterion to improve efficiency of electricity networks and storage systems and minimize electricity losses (PS-C6). Transmission and distribution, as well as storage play a key role in decarbonization of the power sector, as necessary to meet growing demand of electrification, expansion of renewable and network stability. However, improving efficiency of these systems might not always be technically or economically feasible, and as the electricity mix reaches full decarbonization, reducing electricity losses becomes less relevant in the longer term. For storage activities it was noted that might be particularly challenging so SBTi aims to investigate if C6.2 should be a requirement or a recommendation. This Standard also proposes a criterion for companies with transmission and distribution networks to minimize SF6 emissions (PS-C7). SF has a very high Global Warming Potential 6 (GWP) and can become a significant source of GHG emissions for companies with large T&D systems. However, mitigation and SF phase out capabilities vary significantly among regions 6 and depend on technology availability, therefore the criterion proposed focuses on companies commitments and best practice implementation. PS-C6. Companies shall set targets to improve efficiency and minimize electricity losses in networks and storage systems Company categorization: This criterion includes adjustments to accommodate Category B companies Company category: All companies Assessment stage: Initial Validation, Renewal Validation C6.1. Companies with transmission and distribution activities shall maintain their electricity losses as defined in Metric-PS.7, below the average benchmark values until 2035 for their company category as defined in Table D.2.1 C6.2. Companies with electricity storage activities (shall/should) maintain their electricity losses as defined in Metric-PS.11 below the benchmark",
      "embedding_index": 45,
      "page_number": 33
    },
    {
      "chunk_id": "f699aa97-30f0-4db5-bfe2-b5b14d8ce597_p34_c0",
      "text": "Recommendations R6.1. Companies with transmission and distribution activities should aim to reach the best practice values for their electricity losses as defined in Metric-PS.7 for their company category. PS-C7. Companies with transmission and distribution activities shall publicly commit to minimize SF6 emissions and phase out use and installation of SF6 equipment Company categorization: This criterion includes adjustments to accommodate Category B companies Company category: All companies Assessment stage: Initial Validation, Renewal Validation C7.1. Companies shall commit to adopt best practices and technologies in tracking and handling SF6 emissions, including the following: 7.1.1. Periodical Leak Detection And Repair (LDAR) campaigns 7.1.2. Plans for equipment upgrade and replacement in line with technology availability 7.1.3. Recycling of recovered SF6 gas 7.1.4. Ensure proper decommissioning of SF6 equipment Recommendations R7.1. Category A companies should commit to maintain SF6 leakage rate (as defined in Metric-PS.5b) below 0.1% 3.2.4 Targets for Trade and retail activities Rationale on PS-C8: The SBTi Power Sector Net-Zero Standard introduces a dedicated criterion for companies with trade and retail activities to set targets to increase their share of low-carbon electricity that is purchased and sold to end-users. Compared to previous methods based on emissions, this metric and target setting method is more consistent with the mitigation levers available to retailers to reduce portfolio emission intensity. Moreover, the power sector pathway for the emission intensity of electricity generation considered the direct emissions from power generation, while for companies only purchasing and reselling electricity, those would be Scope 3 cat. 3 emissions. PS.C8. Companies shall set targets to increase the share of electricity purchased and resold to end users from low carbon power generation Company category: All companies Assessment stage: Initial Validation, Renewal Validation C8.1. Companies with Electricity Trade and retail activities shall set a target to increase the share of electricity that is purchased and sold to end users from low carbon power generation as defined in Metric-PS.9a according to the target-setting method specified in Table D.2.1. SBTi Power Sector Net-Zero Standard Consultation Draft September 2025 | 34",
      "embedding_index": 46,
      "page_number": 34
    },
    {
      "chunk_id": "f699aa97-30f0-4db5-bfe2-b5b14d8ce597_p35_c0",
      "text": "C8.2. Companies shall use the Power Sector Target-Setting Tool to establish the minimum level of ambition for their target(s) for metrics covered by the tool. SBTi Power Sector Net-Zero Standard Consultation Draft September 2025 | 35\n\nSection | Criterion | Question | Rationale\n------------------------------------------\n3.2 Additional\nrequirements\nintroduced in\nthis Standard | CNZS\nVersion\n2.0\ncriteria | 8. Do you think the way the draft Corporate Net-Zero\nStandard Version 2.0 criteria applicability is\nexplained is clear enough to enable an efficient\napplicability of both Standards in parallel? If not, do\nyou have any suggestions to improve on this\naspect? | Rationale: Gathering feedback from stakeholders on\nthe way SBTi Standards interoperability is explained will\nhelp identify the best solution to provide clarity and\nefficiency to the Standards’ users.\nPlease note that the intention with this question is not\nabout providing feedback on the draft Corporate\nNet-Zero Standard Version 2.0. For information on\nopportunities to share comments on the draft, visit the\nSBTi website. Instead, this question is about the\ninteroperability of the SBTi Power Sector Net-Zero\nStandard and the Corporate Net-Zero Standard Version\n2.0 when used in parallel.\n3.2.2 Targets\nfor Power\ngeneration\nactivities | PS-C3 | 9. Do you agree with providing different options for\nsetting targets in the interim years other than\nemission intensity reduction?\n10. Do you think an asset plan as defined in criterion\nPS-C4 could also be used as an alternative to the\nnear-term target options defined in sub-criteria\n3.2.1 and 3.2.2? (see also question #19) | Rationale: This criterion for companies with power\ngeneration provides more flexibility in the near-term in\nthe means of achieving the emission intensity\nbenchmark in the net-zero year.\nSBTi is also exploring if the submission of an asset plan\nas defined in criterion PS-C4 can be an alternative\napproach for setting near term targets instead of the\noptions in sub-criteria 3.2.1 and 3.2.2.\n\n\n |  | 11. Does the maintenance method suitably address the\nneed for 100% renewables/low carbon power\ncompanies to have achievable targets?\n12. Does the SDA Linear Con",
      "embedding_index": 47,
      "page_number": 35
    },
    {
      "chunk_id": "f699aa97-30f0-4db5-bfe2-b5b14d8ce597_p35_c1",
      "text": " in criterion PS-C4 can be an alternative\napproach for setting near term targets instead of the\noptions in sub-criteria 3.2.1 and 3.2.2.\n\n\n |  | 11. Does the maintenance method suitably address the\nneed for 100% renewables/low carbon power\ncompanies to have achievable targets?\n12. Does the SDA Linear Convergence adjustment\nsuitably address the need for highly (but not fully)\ndecarbonised power generation companies to have\nachievable targets, while maintaining the\nfundamental principles of the SDA?\n13. Are the physical intensity values in the low intensity\nthreshold too low to serve the intended purpose,\ni.e. would power generation companies with\nphysical intensity above the threshold still struggle\nto achieve near-term SDA targets?\n14. Is the level of accuracy required to calculate the\nintensity values in the threshold realistic for most\npower generation companies? If not, what is a\nreasonable level of accuracy that most companies\nare able to achieve? | Rationale: In order to adjust the Sectoral\nDecarbonization Approach (SDA) approach to\naccommodate the realities of low-intensity power\ngeneration companies, the Standard introduces the\nmaintenance method for companies whose base year\nemission intensity is below the net-zero benchmark and\na Linear Convergence adjustment as an option for\ncompanies whose base year emission intensity is\nabove, but near, the net-zero benchmark, as determined\nby the Power Sector Pathway.\nPlease refer to Annexes D and E, the Synthesis Report\non Metrics & Methods and Synthesis Report on\nPathways for further background on these questions.\n |  | 15. Do you think the low-carbon technology share is an\nappropriate alternative for emission intensity\nreduction targets for the interim target years?\n16. Do you agree with proposed differentiation in\ntechnology share between low carbon and\nunabated fossil fuel power generation?\n17. Would you prefer additional granularity in the\ntechnology share metrics to further distinguish\nbetween power generation technologies?\n18. Do you think the low carbon generation target\nshould follow a different method and trajectory (e.g.\nlinear)? | Rationale: The transition for companies towards\nnet-zero might need very different near-term actions at\nthe asset level that might not fully conform to the\nassumptions underlying the average emission intensity\npathway for the sector. Asset-level alignment target\nsetting approaches may enable an equitable phaseout\nof high-em",
      "embedding_index": 48,
      "page_number": 35
    },
    {
      "chunk_id": "f699aa97-30f0-4db5-bfe2-b5b14d8ce597_p35_c2",
      "text": " generation target\nshould follow a different method and trajectory (e.g.\nlinear)? | Rationale: The transition for companies towards\nnet-zero might need very different near-term actions at\nthe asset level that might not fully conform to the\nassumptions underlying the average emission intensity\npathway for the sector. Asset-level alignment target\nsetting approaches may enable an equitable phaseout\nof high-emitting assets and ensure that a growing share\nof assets is aligned with relevant carbon budgets. The\ntechnology share metric introduced allows to better track\nthe make up of the electricity generation asset portfolio.\nPlease refer to Annexes D and E, the Synthesis Report\non Metrics & Methods and Synthesis Report on\nPathways for further background on these questions.\n\n\n | PS-C4 | 19. Do you agree with the inclusion of a mandatory\nrequirement for companies to disclose an asset\nplan to phase out unabated fossil fuel power\ngeneration capacity?\n20. Do you think criterion PS-C4 should be a\nmandatory requirement or is an appropriate\nalternative to the near-term target-setting\napproaches presented in sun-criterion C3.2?\na. If yes, in which circumstances\n21. Do you agree with the milestones for unabated\nfossil fuel capacity proposed for OECD and\nnon-OECD countries?\n22. Do you agree with the requirement to include\nmaximum 5-years interim milestones in the plan?\n23. Do you think more flexibility should be provided for\nunabated coal capacity for security purposes or\nretrofit planning? | Rationale: a phase out plan would provide transparency\nand additional guardrails to ensure the transformation\nneeded at the asset level as companies will need to\ndetail how and when they plan to phase out unabated\nfossil fuel power generation, including clear milestones\n(minimum 5 years timeframe).\nPlease refer to Annexes D and E, the Synthesis Report\non Metrics & Methods and Synthesis Report on\nPathways for further background on these questions.\n |  | 24. Do you agree with the exemption of non-baseload\ncapacity from unabated natural gas phase out\nrequirements?\n25. Do you think the requirements in sub-criterion\nC4.3.4 to demonstrate exemption of non-baseload\ncapacity are appropriate?\na. If not, what relevant supporting\ndocumentation should be provided by\ncompanies?\n26. Do you agree with the definition of non-baseload\ncapacity included in Annex A of this Standard?\n27.",
      "embedding_index": 49,
      "page_number": 35
    },
    {
      "chunk_id": "f699aa97-30f0-4db5-bfe2-b5b14d8ce597_p35_c3",
      "text": " natural gas phase out\nrequirements?\n25. Do you think the requirements in sub-criterion\nC4.3.4 to demonstrate exemption of non-baseload\ncapacity are appropriate?\na. If not, what relevant supporting\ndocumentation should be provided by\ncompanies?\n26. Do you agree with the definition of non-baseload\ncapacity included in Annex A of this Standard?\n27. Should a more quantitative definition be included\nfor the exempted capacity and what is the\nsuggested value/approach. | Rationale: To acknowledge the different roles of power\ngeneration assets and need to maintain non-baseload\ncapacity for either regulatory requirements or grid\nstability, this Standard proposes exemption for unabated\nnatural gas assets when intended to serve as\nnon-baseload capacity. Establishing a unique definition\nand/or quantitative threshold for non-baseload capacity\nis challenging, as it may vary significantly depending on\nlocal regulations and grid operating conditions. This will\nbe further investigated through the consultation process.\n\n\n | PS-C5 | 28. Do you agree with the inclusion of a criterion for\nbiomass for power generation being 100%\nsustainably sourced by 2030?\n29. Do you agree with the disclosure requirements\naround certification schemes and assurance?\n30. Do you think we should specify additional reporting\nrequirements on forest, land and agriculture (FLAG)\nemissions other than those specified in the SBT\nguidance and the GHG Protocol?\n31. Do you think we should add a specific requirement\nthat companies shall report biomass upstream\nemissions, or guidance in Corporate Net-Zero\nStandard Version 2.0 on emission intensive\nactivities, which include land-use, is clear enough?\n32. In your opinion, what are the criteria that SBTi\nshould set up to endorse biomass certification\nschemes? | Rationale: There is a difference between how the IEA\nand IPCC treat biogenic emissions from bioenergy in\nmodelled decarbonization pathways. Although the IEA\nNet Zero scenario reports positive emissions from\nbioenergy through 2030, these emissions are excluded\nfrom the emission intensity calculation. This adjustment\nreflects the IPCC convention of treating biogenic CO₂ as\ncarbon neutral at the point of combustion, assuming\nsustainable sourcing and separate accounting of\nland-use impacts. However, this convention risks\nmasking value-chain emissions if upstream impacts are\nnot accounted for. To preserve the environmental\nintegrity of the SDA, guard",
      "embedding_index": 50,
      "page_number": 35
    },
    {
      "chunk_id": "f699aa97-30f0-4db5-bfe2-b5b14d8ce597_p35_c4",
      "text": " are excluded\nfrom the emission intensity calculation. This adjustment\nreflects the IPCC convention of treating biogenic CO₂ as\ncarbon neutral at the point of combustion, assuming\nsustainable sourcing and separate accounting of\nland-use impacts. However, this convention risks\nmasking value-chain emissions if upstream impacts are\nnot accounted for. To preserve the environmental\nintegrity of the SDA, guardrails are proposed in the\nPower Sector Standard.\nPlease refer to Annexes D and E, the Synthesis Report\non Metrics & Methods and Synthesis Report on\nPathways for further background on these questions.\n3.2.3 Targets\nfor\ntransmission\nand\ndistribution\nand storage\nactivities | PS-C6 | 33. Do you agree with the proposed approach to\naddress reduction of electricity losses?\n34. Do you agree with the benchmark values proposed\nor suggest an alternative approach?\n35. Do you agree with limiting the requirement within\nthe near-term?\n36. Do you think targets for storage losses (in\nsub-criterion C6.2) should only be a\nrecommendation? | Rationale: Transmission and distribution, as well as\nstorage play a key role in decarbonization of the power\nsector, however, improving efficiency of these systems\nmight not always be technically or economically feasible,\nand as the electricity mix reaches full decarbonization,\nreducing electricity losses becomes less relevant in the\nlonger term.\nUsing absolute emissions as a metric here was\nconsidered less appropriate due to the lack of control of\nthe networks over the emissions intensity of the\nelectricity transported /stored in the system. Using share\nof losses is an alternative that network operators have\ncontrol over and can reduce through efficiency\nimprovements.\nPlease refer to Annexes D and E, the Synthesis Report\n\n\n |  |  | on Metrics & Methods and Synthesis Report on\nPathways for further background on these questions.\n | PS-C7 | 37. Do you agree with the inclusion of a criterion to\naddress SF6 emissions from transmission and\ndistribution activities and its content?\n38. Do you agree with the proposed framing of SF6\nmitigation requirement? | Rationale: SF6 is a powerful greenhouse gas and may\nbe a significant source of emissions in T&D networks.\nHowever, mitigation levers are constrained by market\nlimitations and technology availability. A commitment\ncriterion is proposed to allow flexibility in planning phase\nout/mitigation of SF6 emissions taking into account",
      "embedding_index": 51,
      "page_number": 35
    },
    {
      "chunk_id": "f699aa97-30f0-4db5-bfe2-b5b14d8ce597_p35_c5",
      "text": ". Do you agree with the proposed framing of SF6\nmitigation requirement? | Rationale: SF6 is a powerful greenhouse gas and may\nbe a significant source of emissions in T&D networks.\nHowever, mitigation levers are constrained by market\nlimitations and technology availability. A commitment\ncriterion is proposed to allow flexibility in planning phase\nout/mitigation of SF6 emissions taking into account the\ndifferent levers for mitigation companies might have.\n3.2.4 Targets\nfor trade and\nretail | PS-C8 | 39. For Trade and retail activities, do you think the\ntechnology share convergence is an appropriate\nmethod?\n40. Would you prefer additional granularity in the\nunabated fossil fuel technology share to distinguish\nalso between unabated coal, oil and natural gas? | Rationale: the primary decarbonization lever for Scope\n3 Category 3 emissions from the sale of electricity is\nchanges made to the generation portfolio mix of\nelectricity purchased and sold to the end user, therefore\nthe technology share metric and target is proposed for\ncompanies with trade and retail activities.\nPlease refer to Annexes D and E, the Synthesis Report\non Metrics & Methods and Synthesis Report on\nPathways for further background on these questions.\n",
      "embedding_index": 52,
      "page_number": 35
    },
    {
      "chunk_id": "f699aa97-30f0-4db5-bfe2-b5b14d8ce597_p40_c0",
      "text": "on Metrics & Methods and Synthesis Report on Pathways for further background on these questions. PS-C7 37. Do you agree with the inclusion of a criterion to Rationale: SF6 is a powerful greenhouse gas and may address SF6 emissions from transmission and be a significant source of emissions in T&D networks. distribution activities and its content? However, mitigation levers are constrained by market 38. Do you agree with the proposed framing of SF6 limitations and technology availability. A commitment mitigation requirement? criterion is proposed to allow flexibility in planning phase out/mitigation of SF6 emissions taking into account the different levers for mitigation companies might have. 3.2.4 Targets PS-C8 39. For Trade and retail activities, do you think the Rationale: the primary decarbonization lever for Scope for trade and technology share convergence is an appropriate 3 Category 3 emissions from the sale of electricity is retail method? changes made to the generation portfolio mix of 40. Would you prefer additional granularity in the electricity purchased and sold to the end user, therefore unabated fossil fuel technology share to distinguish the technology share metric and target is proposed for also between unabated coal, oil and natural gas? companies with trade and retail activities. Please refer to Annexes D and E, the Synthesis Report on Metrics & Methods and Synthesis Report on Pathways for further background on these questions. SBTi Power Sector Net-Zero Standard Consultation Draft September 2025 | 40\n\nSBTi Corporate Net-Zero\nStandard Version 2.0\nCriterion | Applicability to companies using both Standards\nin parallel\nCNZS-C21. Companies\nseeking additional recognition\nfor addressing ongoing\nemissions shall take\nresponsibility for ongoing\nemissions that continue to be\nreleased into the atmosphere\non an annual basis. | Companies shall apply this criterion and corresponding\nsub-criteria at entity level, including all activities (activities\ncovered by the SBTi Corporate Net-Zero Standard Version\n2.0 and Sector Standards) and corresponding GHG\nemissions.\nCNZS-C22. Companies\nseeking additional recognition\nfor addressing ongoing\nemissions shall publicly\nreport actions to take\nresponsibility for ongoing\nemissions. | Companies shall apply this criterion and corresponding\nsub-criteria at entity level, including all activities (activities\ncovered by the SBTi Corporate Net-Zero Standard Version\n2.0 and Sector Standards) and corresponding GHG\nemissions.\n\n\nSBTi",
      "embedding_index": 53,
      "page_number": 40
    },
    {
      "chunk_id": "f699aa97-30f0-4db5-bfe2-b5b14d8ce597_p40_c1",
      "text": "\nseeking additional recognition\nfor addressing ongoing\nemissions shall publicly\nreport actions to take\nresponsibility for ongoing\nemissions. | Companies shall apply this criterion and corresponding\nsub-criteria at entity level, including all activities (activities\ncovered by the SBTi Corporate Net-Zero Standard Version\n2.0 and Sector Standards) and corresponding GHG\nemissions.\n\n\nSBTi Corporate Net-Zero\nStandard Version 2.0 Criterion | Applicability to companies using both\nStandards in parallel\nCNZS-C23. Companies shall\nsubstantiate progress against targets\nwith mitigation measures that are\naccurate, permanent, transparent,\nand verifiable. | Companies shall apply this criterion for all targets\nset under the SBTi Corporate Net-Zero Standard\nVersion 2.0 and the SBTi Sector Standards.\nCNZS-C24. Companies shall\ndetermine progress on their targets\nand other metrics at the end of the\ntarget timeframe. | Companies shall apply this criterion for all targets\nand metrics set under the SBTi Corporate\nNet-Zero Standard Version 2.0 and the SBTi\nSector Standards.\nCNZS-C25. Based on the\nperformance achieved at the end of\nthe target cycle and any remaining\ngap towards achieving net-zero\nemissions, companies shall establish\nnew targets to address this gap. | Companies shall apply this criterion for all the\ntargets set by applying the SBTi Corporate Net-\nZero Standard Version 2.0 and Sector\nStandards.\nC25.1 and C25.2. applies to sector-specific\nmetrics in the SBTi Power Sector Net-Zero\nStandard as well as those found in the SBTi\nCorporate Net-Zero Standard Version 2.0\nCNZS-C26. Companies shall\ndemonstrate conformance with this\nStandard for the previous cycle to be\neligible for Renewal Validation. | Companies shall apply this criterion for all the\ntargets set by applying the SBTi Corporate\nNet-Zero Standard Version 2.0 and the Sector\nStandards.\nCNZS-C27. Companies shall publicly\nreport on their target progress at the\nend of their target cycle. | Companies shall apply this criterion for all the\ntargets set by applying the SBTi Corporate Net-\nZero Standard Version 2.0 and the Sector\nStandards.\nC27.6 applies this way to targets set by applying\nthe SBTi Power Sector",
      "embedding_index": 54,
      "page_number": 40
    },
    {
      "chunk_id": "f699aa97-30f0-4db5-bfe2-b5b14d8ce597_p40_c2",
      "text": "ards.\nCNZS-C27. Companies shall publicly\nreport on their target progress at the\nend of their target cycle. | Companies shall apply this criterion for all the\ntargets set by applying the SBTi Corporate Net-\nZero Standard Version 2.0 and the Sector\nStandards.\nC27.6 applies this way to targets set by applying\nthe SBTi Power Sector Net-Zero Standard: “Any\ncommunication related to target progress or\n\n\n | renewal validation shall adhere to requirements\nstipulated in the Claims Section and Annex F of\nthe SBTi Power Sector Net-Zero Standard and\nany other applicable SBTi policies.\n\n\nSBTi Corporate Net-Zero\nStandard Version 2.0\nCriterion | Applicability to companies using both\nStandards in parallel\nCNZS-C28. Companies shall\nensure all net-zero related claims\nare accurate, transparent, and\nverifiable and compatible with the\nrequirements in the SBTi\nCorporate Net-Zero Standard and\napplicable regulations. | Companies shall apply this criterion for all the\ntargets set by applying the SBTi Corporate Net- Zero\nStandard Version 2.0 and the SBTi Sector\nStandards.\nTo apply C28.2 on the targets in the scope of the\nSBTi Power Sector Net-Zero Standard, companies\nshall refer to Annex F.\nCNZS-C29. Companies shall\nensure that any claim occurring\nbefore initial validation is accurate\nand transparent and reflects the\ncompany’s assessment stage in\nthe SBTi target-setting process. | Companies shall apply this criterion for all the\ntargets set by applying the SBTi Corporate Net- Zero\nStandard Version 2.0 and the SBTi Sector\nStandards.\nTo apply C29.1 on the targets in the scope of the\nSBTi Power Sector Net-Zero Standard, companies\nshall refer to Annex F.\nCNZS-C30. Following initial\nvalidation, companies shall\nensure that target-related\n“ambition claims” accurately\nreflect their validation status and\nthe ambition level of their\nvalidated targets. | Companies shall apply this criterion for all the\ntargets set by applying the SBTi Corporate Net-Zero\nStandard Version 2.0 and the SBTi Sector\nStandards.\nFor claims related to criteria in the SBTi Power\nSector Net-Zero Standard, companies shall refer to\nAnnex F instead of the links included in C30.1 and",
      "embedding_index": 55,
      "page_number": 40
    },
    {
      "chunk_id": "f699aa97-30f0-4db5-bfe2-b5b14d8ce597_p40_c3",
      "text": "\nvalidated targets. | Companies shall apply this criterion for all the\ntargets set by applying the SBTi Corporate Net-Zero\nStandard Version 2.0 and the SBTi Sector\nStandards.\nFor claims related to criteria in the SBTi Power\nSector Net-Zero Standard, companies shall refer to\nAnnex F instead of the links included in C30.1 and\nC30.2 in the SBTi Corporate Net-Zero Standard\nVersion 2.0.\n\n\nCNZS-C31. Following\nassessment of progress and\nRenewal Validation, companies\nshall ensure that progress-related\nclaims and renewal claims\naccurately reflect the outcome of\nthe assessment and re-validation\nprocess. | Companies shall apply this criterion for all the\ntargets set by applying the SBTi Corporate Net- Zero\nStandard Version 2.0 and the SBTi Sector\nStandards.\nTo apply C31.3 on the targets in the scope of the\nSBTi Power Sector Net-Zero Standard, companies\nshall refer to Annex F.\nCNZS-C32. Companies\naddressing ongoing emissions\nthrough Beyond Value Chain\nMitigation (BVCM) measures may\nmake additional claims in line with\nthe criteria outlined in this section. | Companies shall apply this criterion and\ncorresponding sub-criteria at entity level, including\nall activities (activities covered by the SBTi\nCorporate Net- Zero Standard Version 2.0 and\nSector Standards) and corresponding GHG\nemissions.\n\n\nTerm | Definition\n-----------------\nAsset | As per SBTi Glossary, an item of property, such as land, buildings,\nequipment, owned by a company and used to produce income for the\ncompany (Cambridge Dictionary, 2021). In the context of power\ngeneration activities, an asset is defined as any physical infrastructure\ndedicated to power generation (e.g. coal, oil and natural gas fired power\nplants).\nCross-sector\ncompany level\ncriteria | These criteria are located in the SBTi Corporate Net-Zero Standard\nVersion 2.0. They apply at company level and on the complete corporate\nGHG inventory boundaries as defined and calculated per CNZS-C5.\nDemand side\nenergy efficiency\nservices | Refers to initiatives and programs aimed at reducing energy\nconsumption by improving the efficiency of energy use on the consumer\nside. These services can include: time of use tariffs, retrofits, upgrades\nand behavioral programs.\nEnergy",
      "embedding_index": 56,
      "page_number": 40
    },
    {
      "chunk_id": "f699aa97-30f0-4db5-bfe2-b5b14d8ce597_p40_c4",
      "text": " They apply at company level and on the complete corporate\nGHG inventory boundaries as defined and calculated per CNZS-C5.\nDemand side\nenergy efficiency\nservices | Refers to initiatives and programs aimed at reducing energy\nconsumption by improving the efficiency of energy use on the consumer\nside. These services can include: time of use tariffs, retrofits, upgrades\nand behavioral programs.\nEnergy carrier | A substance or system that contains energy that can be later converted\nto other forms, such as electricity or mechanical work. Examples of\nenergy carriers include: Electricity, Hydrogen, chemical batteries,\nbiofuels and fossil fuels.\nFinal Investment\nDecision (FID) | A critical milestone in the development of a project, such as a major\nenergy asset, at which the decision by the Board or sponsor to proceed\nis made with a financial commitment to construction or ownership.\nLow carbon power\ngeneration | Power generation derived from sources with low direct emissions,\nincluding the following: renewables, nuclear power, fossil fuel with CCS\n(where capture rate is 95% at a minimum), BECCS.\nNo-load\nconsumption | The amount of electrical power consumed by a device when it is plugged\nin but not actively performing its primary function. This is also known as\nstandby power or vampire power.\nNon-baseload\ncapacity | Power generation capacity which is not intended to run continuously,\ntypically dedicated to peak load management and grid security and\nstability.\nPower losses | The energy that is dissipated in an electrical or electronic system,\ncommonly by heat from resistive losses as well as eddy currents,\nhysteresis and auxiliary components not contributing to the primary\noutput.\nRenewable energy | Renewable energy is any form of energy from solar, geophysical or\nbiological sources that is replenished by natural processes at\na rate that equals or exceeds its rate of use. Renewable energy is\n\nRefers to initiatives and programs aimed at reducing energy\nconsumption by improving the efficiency of energy use on the consumer\nside. These services can include: time of use tariffs, retrofits, upgrades\nand behavioral programs.\n\nDemand side\n-----------\nenergy efficiency\nservices\n\nA substance or system that contains energy that can be later converted\nto other forms, such as electricity or mechanical work. Examples of\nenergy carriers include: Electricity, Hydrogen, chemical batteries,\nbiofuels and fossil fuels.\n",
      "embedding_index": 57,
      "page_number": 40
    },
    {
      "chunk_id": "f699aa97-30f0-4db5-bfe2-b5b14d8ce597_p46_c0",
      "text": "ANNEX A: KEY TERMS AND ACRONYMS A full list of SBTi terms, definitions, and acronyms is in the SBTi Glossary. Please find here a list of new or updated key terms used in this Standard. Terms marked ‘revised’ differ from the current definitions in the SBTi Glossary. Term Definition As per SBTi Glossary, an item of property, such as land, buildings, equipment, owned by a company and used to produce income for the company (Cambridge Dictionary, 2021). In the context of power Asset generation activities, an asset is defined as any physical infrastructure dedicated to power generation (e.g. coal, oil and natural gas fired power plants). Cross-sector These criteria are located in the SBTi Corporate Net-Zero Standard company level Version 2.0. They apply at company level and on the complete corporate criteria GHG inventory boundaries as defined and calculated per CNZS-C5. Refers to initiatives and programs aimed at reducing energy Demand side consumption by improving the efficiency of energy use on the consumer energy efficiency side. These services can include: time of use tariffs, retrofits, upgrades services and behavioral programs. A substance or system that contains energy that can be later converted to other forms, such as electricity or mechanical work. Examples of Energy carrier energy carriers include: Electricity, Hydrogen, chemical batteries, biofuels and fossil fuels. Final Investment A critical milestone in the development of a project, such as a major Decision (FID) energy asset, at which the decision by the Board or sponsor to proceed is made with a financial commitment to construction or ownership. Power generation derived from sources with low direct emissions, Low carbon power including the following: renewables, nuclear power, fossil fuel with CCS generation (where capture rate is 95% at a minimum), BECCS. The amount of electrical power consumed by a device when it is plugged No-load in but not actively performing its primary function. This is also known as consumption standby power or vampire power. Power generation capacity which is not intended to run continuously, Non-baseload typically dedicated to peak load management and grid security and capacity stability. The energy that is dissipated in an electrical or electronic system, commonly by heat from resistive losses as well as eddy currents, Power losses hysteresis and auxiliary components not contributing to the primary output. Renewable energy is any form of energy from solar, geophysical or Renewable energy biological sources that is replenished by natural processes at",
      "embedding_index": 58,
      "page_number": 46
    },
    {
      "chunk_id": "f699aa97-30f0-4db5-bfe2-b5b14d8ce597_p47_c0",
      "text": "obtained from the continuing or repetitive flows of energy occurring in the natural environment and includes low-carbon technologies such as solar energy, hydropower, wind, tide and waves and ocean thermal energy, as well as renewable fuels such as biomass. Respectively electricity generated from sources that naturally replenish over a human timescale, and electricity generated from finite sources that will typically deplete with usage. These criteria apply only to the portion of GHG emissions included in a specific target scope: ● For Sector Standards: they apply to the GHG emissions included Specified-emission in the applicability scope of the Standard. s criteria ● For the SBTi Corporate Net-Zero Standard: they apply to the scope of applicability of the SBTi Corporate Net-Zero Standard, hence on the GHG emissions that are not included in any Sector Standard. Within this Standard storage shall refer to the process of retaining or Storage holding energy for future use as electricity. Synthetic, colorless, odorless, non-flammable, and non-toxic Sulphur greenhouse gas, widely used in the electrical industry for its excellent HexaFlouride (SF6) insulating and arc-quenching properties but with a global warming potential (GWP) of 23,500 and atmospheric lifetime of 3,200 years. Within this Standard, sale of electricity shall refer to the sale of purchased electricity to the user and include: ● Sale: the transaction where electricity is sold from a supplier to an end-user or consumer, also known as electricity retail. Sale ● Brokerage: acting as an intermediary between electricity suppliers and consumers in deregulated energy markets. Electricity brokers help businesses, government entities, and individuals navigate the complexities of procuring electricity services. The stages of delivering electricity from power plants to end users. ● Transmission: this involves moving electricity over long distances Transmission and from power plants to substations using high-voltage power lines. distribution (T&D) ● Distribution: this stage involves delivering electricity from substations to homes, businesses, and other end users. Fossil fuels power generation without carbon capture, utilization, and Unabated fossil fuel storage (CCUS) or equipped with CCS with a capture rate less than power generation 95%. SBTi Power Sector Net-Zero Standard Consultation Draft September 2025 | 47\n\n| obtained from the continuing or repetitive flows of energy occurring in the natural environment and includes low-carbon technologies such as solar energy, hydropower, wind, tide and waves and ocean thermal energy, as",
      "embedding_index": 59,
      "page_number": 47
    },
    {
      "chunk_id": "f699aa97-30f0-4db5-bfe2-b5b14d8ce597_p47_c1",
      "text": " (CCUS) or equipped with CCS with a capture rate less than power generation 95%. SBTi Power Sector Net-Zero Standard Consultation Draft September 2025 | 47\n\n| obtained from the continuing or repetitive flows of energy occurring in the natural environment and includes low-carbon technologies such as solar energy, hydropower, wind, tide and waves and ocean thermal energy, as well as renewable fuels such as biomass. Respectively electricity generated from sources that naturally replenish over a human timescale, and electricity generated from finite sources that will typically deplete with usage. Specified-emission s criteria | These criteria apply only to the portion of GHG emissions included in a specific target scope: ● For Sector Standards: they apply to the GHG emissions included in the applicability scope of the Standard. ● For the SBTi Corporate Net-Zero Standard: they apply to the scope of applicability of the SBTi Corporate Net-Zero Standard, hence on the GHG emissions that are not included in any Sector Standard. Storage | Within this Standard storage shall refer to the process of retaining or holding energy for future use as electricity. Sulphur HexaFlouride (SF6) | Synthetic, colorless, odorless, non-flammable, and non-toxic greenhouse gas, widely used in the electrical industry for its excellent insulating and arc-quenching properties but with a global warming potential (GWP) of 23,500 and atmospheric lifetime of 3,200 years. Sale | Within this Standard, sale of electricity shall refer to the sale of purchased electricity to the user and include: ● Sale: the transaction where electricity is sold from a supplier to an end-user or consumer, also known as electricity retail. ● Brokerage: acting as an intermediary between electricity suppliers and consumers in deregulated energy markets. Electricity brokers help businesses, government entities, and individuals navigate the complexities of procuring electricity services. Transmission and distribution (T&D) | The stages of delivering electricity from power plants to end users. ● Transmission: this involves moving electricity over long distances from power plants to substations using high-voltage power lines. ● Distribution: this stage involves delivering electricity from substations to homes, businesses, and other end users. Unabated fossil fuel power generation | Fossil fuels power generation without carbon capture, utilization, and storage (CCUS) or equipped with CCS with a capture rate less than 95%.",
      "embedding_index": 60,
      "page_number": 47
    },
    {
      "chunk_id": "f699aa97-30f0-4db5-bfe2-b5b14d8ce597_p48_c0",
      "text": "Consultation questions This subsection presents the key consultation questions related to this chapter. Stakeholders are invited to review the questions presented in the table below and submit their responses via the online survey. Section Criterion Question Rationale ANNEX A n.a. 41. Do you think Annex A provides a comprehensive and clear set of the definitions for terms used in this Standard? 42. Do you agree with the definition proposed for Establishing a unique definition and/or quantitative threshold non-baseload capacity? for non-baseload capacity is challenging, as it may vary significantly depending on local regulations and grid operating conditions. This will be further investigated through the consultation process. 43. Do you agree with the definition for low carbon There is extensive and varying literature on definitions for and unabated fossil fuel power generation? unabated/abated fossil fuel power generation and 44. Do you agree with the minimum threshold for consideration of power generation equipped with carbon carbon capture for the low-carbon technology capture and storage . For the purpose of this Standard, SBTi category to be set at 95% is proposing a minimum threshold of 95% for fossil fuel power generation to be considered abated and seeking for feedback from stakeholders during consultation (reference for figure proposed: https://www.sciencedirect.com/science/article/pii/S266627872 5000303. SBTi Power Sector Net-Zero Standard Consultation Draft September 2025 | 48\n\nSection | Criterion | Question | Rationale ------------------------------------------ ANNEX A | n.a. | 41. Do you think Annex A provides a comprehensive and clear set of the definitions for terms used in this Standard? | | | 42. Do you agree with the definition proposed for non-baseload capacity? | Establishing a unique definition and/or quantitative threshold for non-baseload capacity is challenging, as it may vary significantly depending on local regulations and grid operating conditions. This will be further investigated through the consultation process. | | 43. Do you agree with the definition for low carbon and unabated fossil fuel power generation? 44. Do you agree with the minimum threshold for carbon capture for the low-carbon technology category to be set at 95% | There is extensive and varying literature on definitions for unabated/abated fossil fuel power generation and consideration of power generation equipped with carbon capture and storage . For the purpose of this Standard, SBTi is proposing a minimum threshold of 95% for fossil fuel power generation to be considered abated and seeking for feedback from",
      "embedding_index": 61,
      "page_number": 48
    },
    {
      "chunk_id": "f699aa97-30f0-4db5-bfe2-b5b14d8ce597_p49_c0",
      "text": "ACRONYMS Term Definition Private association established in 2001. Its Member Organisations are European Financial European stakeholders and National Organisations having knowledge Reporting Advisory and interest in the development of International Financial Reporting Group (EFRAG) Standards Expert Advisory A project-specific advisory group providing expert consultation that forms Group (EAG) the stakeholder engagement and input to this SBTi Standard. International Standard Industrial United Nations system for classifying economic activities, providing a Classification of All comprehensive framework to categorize productive activities and enable Economic Activities the collection and reporting of statistical data. (ISIC) Nomenclature statistique des activités Industry standard classification system used in the European Union économiques dans providing a framework for collecting and presenting statistical data la Communauté according to economic activity via four hierarchical levels. européenne (NACE) The processes and guidelines for developing or revising SBTi Standard Operating Standards, this ensures the Standards are created systematically, Procedure (SOP) transparently, and in alignment with scientific principles. SBTi Power Sector Net-Zero Standard Consultation Draft September 2025 | 49\n\nTerm | Definition ----------------- European Financial Reporting Advisory Group (EFRAG) | Private association established in 2001. Its Member Organisations are European stakeholders and National Organisations having knowledge and interest in the development of International Financial Reporting Standards Expert Advisory Group (EAG) | A project-specific advisory group providing expert consultation that forms the stakeholder engagement and input to this SBTi Standard. International Standard Industrial Classification of All Economic Activities (ISIC) | United Nations system for classifying economic activities, providing a comprehensive framework to categorize productive activities and enable the collection and reporting of statistical data. Nomenclature statistique des activités économiques dans la Communauté européenne (NACE) | Industry standard classification system used in the European Union providing a framework for collecting and presenting statistical data according to economic activity via four hierarchical levels. Standard Operating Procedure (SOP) | The processes and guidelines for developing or revising SBTi Standards, this ensures the Standards are created systematically, transparently, and in alignment with scientific principles.\n\nPrivate association established in 2001. Its Member Organisations are European stakeholders and National Organisations having knowledge and interest in the development of International Financial Reporting Standards\n\nEuropean Financial ------------------ Reporting Advisory Group (EFRAG)",
      "embedding_index": 62,
      "page_number": 49
    },
    {
      "chunk_id": "f699aa97-30f0-4db5-bfe2-b5b14d8ce597_p50_c0",
      "text": "ANNEX B: APPLICABILITY OF CRITERIA BY ASSESSMENT STAGE AND COMPANY CATEGORY To incentivize continuous improvement towards urgent decarbonization in the near-term while keeping companies on track to achieve their net-zero commitments, the criteria included within this Standard are assessed at different stages over a defined cycle. Companies shall conform to all criteria required at each conformity assessment stage at the time the assessment is conducted. Table B1. Overview of criteria that are applied at each conformity assessment and for each company segment Conformity Assessment Company category Sub-section Chapter Section Criteria (if applicable) Entry Initial Renewal Category Category check Validation validation A B 2. Determining 2.2. Additional 2.2.1 Determining PS-C1. performance in the requirements introduced performance in the target v v v v target base year in this Standard base year 3.Target setting 3.2. Additional 3.2.1 General Target setting PS-C2. v v v v requirements introduced criteria in this Standard 3.2.2 Targets for Power PS-C3. v v v v generation activities PS-C4 v v v v v PS-C5 v v v v 3.3.4 Targets for T&D and PS-C6. v v v v storage activities PS-C7. v v v v v 3.3.3 Targets for trade and PS-C8. v v v v retail activities SBTi Power Sector Net-Zero Standard Consultation Draft September 2025 | 50\n\nChapter | Section | Sub-section (if applicable) | Criteria | Conformity Assessment | | | Company category | -------------------------------------------------------------------------------------------------------------- | | | | Entry check | Initial Validation | Renewal validation | Category A | Category B 2. Determining performance in the target base year | 2.2. Additional requirements introduced in this Standard | 2.2.1 Determining performance in the target base year | PS-C1. | | v | v | v | v 3.Target setting | 3.2. Additional requirements introduced in this Standard | 3.2.1 General Target setting criteria | PS-C2. | | v | v | v | v | | 3.2.2 Targets for Power generation activities | PS-C3. | | v | v | v | v | | | PS-C4 | v | v | v | v | v | | | PS-C5 | | v | v | v | v | | 3.3.4",
      "embedding_index": 63,
      "page_number": 50
    },
    {
      "chunk_id": "f699aa97-30f0-4db5-bfe2-b5b14d8ce597_p50_c1",
      "text": " | PS-C2. | | v | v | v | v | | 3.2.2 Targets for Power generation activities | PS-C3. | | v | v | v | v | | | PS-C4 | v | v | v | v | v | | | PS-C5 | | v | v | v | v | | 3.3.4 Targets for T&D and storage activities | PS-C6. | | v | v | v | v | | | PS-C7. | v | v | v | v | v | | 3.3.3 Targets for trade and retail activities | PS-C8. | | v | v | v | v",
      "embedding_index": 64,
      "page_number": 50
    },
    {
      "chunk_id": "f699aa97-30f0-4db5-bfe2-b5b14d8ce597_p51_c0",
      "text": "ANNEX C: ACTIVITIES AND EMISSIONS IN SCOPE The activities within scope of this Standard have been defined in line with main industry classification systems10 and can be described as follows: ● Power generation from low carbon sources: operation of generation facilities that produce electricity from renewable sources (e.g. biofuels, hydropower, on-shore and off-shore wind power, photovoltaic solar energy, thermal solar energy, geothermal energy, green hydrogen-to-power, and tide, wave and ocean energy), nuclear, fossil fuels equipped with carbon capture and storage (within this Standard, fossil fuel power generation with CCS is considered low-carbon where capture rate is 95% at a minimum). ● Power generation from ‘unabated’ fossil fuels: operation of generation facilities that produce electricity from non-renewable sources (e.g. natural gas, coal, fossil-based hydrogen and other fossil fuels) without carbon capture and storage directly applied to the generation plant, or equipped with carbon capture and storage where capture rate is less than 95%. ● Transmission of electricity: operation of transmission systems that convey the electricity from the generation facility to the distribution system . ● Distribution of electricity: operation of distribution systems (i.e., consisting of lines, poles, meters, and wiring) that convey electric power received from the generation facility or the transmission system to the final consumer. ● Trade and retail of electricity: sale of purchased electricity to the user, such as retail of purchased electricity, activities of electric power brokers or agents that arrange the sale of electricity via power distribution systems operated by others, operation of electricity and transmission capacity exchanges for electric power. ● Storage of electricity: conversion of electrical energy into a form of energy which can be stored, the storing of such energy, and the subsequent reconversion of such energy into electrical energy (e.g. operation of pump storage facilities, compressed air storage facilities, or battery storage facilities). The table below summarizes the value chain activities and key emissions sources typically associated with the Power sector, with a clear distinction between those covered by the SBTi Power Sector Net-Zero Standard and those covered by the Corporate Net-Zero Standard (as not requiring sector specific criteria): 10 This classification is in line with many sector-acknowledged classification systems, including EFRAG. Note that EFRAG sector classification is still under development 04-02 - Sector Classification SEC 1 - clean - SRB 240917.pdf. SBTi Power Sector Net-Zero Standard Consultation Draft September 2025 |",
      "embedding_index": 65,
      "page_number": 51
    },
    {
      "chunk_id": "f699aa97-30f0-4db5-bfe2-b5b14d8ce597_p52_c0",
      "text": "Table C.1 Activities and emission sources in and out of scope of the SBTi Power Sector Net-Zero Standard Power sector Power sector activities and emission sources in/out of scope associated Electricity Transmission and activities Power Generation Electricity Storage Electricity Trade and Retail Distribution Purchased material and Scope 3 Cat 1 and 2 Scope 3 Cat 1 and 2 Scope 3 Cat 1 and 2 Scope 3 Cat 1 and 2 services Scope 1 (where self-build) Scope 1 (where self-build) Scope 1 (where self-build) Scope 1 (where self-build) Construction and Scope 2 (construction power) Scope 2 (construction power) Scope 2 (construction power) Scope 2 (construction power) installation Or Scope 3 Cat. 1 and 2 Or Scope 3 Cat. 1 and 2 OR Scope 3 Cat. 1 and 2 Or Scope 3 Cat. 1 and 2 Scope 3 Cat. 3 Scope 1 Scope 2 Scope 2 (Activity D - generation of Power generation (from generation assets) (losses in the network) (losses in storage) purchased electricity that is sold to end users) Asset management, Scope 1 and Scope 2 from Scope 1 and Scope 2 from Scope 1 and Scope 2 from Scope 1 and 2 operations, purchased electricity purchased electricity purchased electricity maintenance Transmission, Scope 3 Cat. 3 Scope 3: Cat. 3 Scope 3 Cat. 3 distribution, (Activity A - Upstream Scope 1 SF6 emissions ( Activity C - T&D losses) (Activity C - T&D losses) storage emissions of purchased fuels) Covered by the Corporate Covered by the Power Sector Net-Zero Standard Standard SBTi Power Sector Net-Zero Standard Consultation Draft September 2025 | 52\n\nPower sector associated activities | Power sector activities and emission sources in/out of scope | | | | Power Generation | Electricity Transmission and Distribution | Electricity Storage | Electricity Trade and Retail Purchased material and services | Scope 3 Cat 1 and 2 | Scope 3 Cat 1 and 2 | Scope 3 Cat 1 and 2 | Scope 3 Cat 1 and 2 Construction and installation | Scope 1 (where self-build) Scope 2 (construction power) Or Scope 3 Cat. 1 and 2 | Scope 1 (where self-build) Scope 2 (construction power) Or Scope",
      "embedding_index": 66,
      "page_number": 52
    },
    {
      "chunk_id": "f699aa97-30f0-4db5-bfe2-b5b14d8ce597_p52_c1",
      "text": " 2 | Scope 3 Cat 1 and 2 | Scope 3 Cat 1 and 2 | Scope 3 Cat 1 and 2 Construction and installation | Scope 1 (where self-build) Scope 2 (construction power) Or Scope 3 Cat. 1 and 2 | Scope 1 (where self-build) Scope 2 (construction power) Or Scope 3 Cat. 1 and 2 | Scope 1 (where self-build) Scope 2 (construction power) OR Scope 3 Cat. 1 and 2 | Scope 1 (where self-build) Scope 2 (construction power) Or Scope 3 Cat. 1 and 2 Power generation | Scope 1 (from generation assets) | Scope 2 (losses in the network) | Scope 2 (losses in storage) | Scope 3 Cat. 3 (Activity D - generation of purchased electricity that is sold to end users) Asset management, operations, maintenance | Scope 1 and 2 | Scope 1 and Scope 2 from purchased electricity | Scope 1 and Scope 2 from purchased electricity | Scope 1 and Scope 2 from purchased electricity Transmission, distribution, storage | Scope 3 Cat. 3 (Activity A - Upstream emissions of purchased fuels) | Scope 1 SF6 emissions | Scope 3: Cat. 3 ( Activity C - T&D losses) | Scope 3 Cat. 3 (Activity C - T&D losses) | | | | | Covered by the Corporate Net-Zero Standard | Covered by the Power Sector Standard | |",
      "embedding_index": 67,
      "page_number": 52
    },
    {
      "chunk_id": "f699aa97-30f0-4db5-bfe2-b5b14d8ce597_p53_c0",
      "text": "Table C.2. lists the activities falling within the scope of the SBTi Power Sector Net-Zero Standard in relation to the International Standard Industrial Classification of All Economic Activities (ISIC)11 section and class codes, as well as the Statistical classification of economic activities in the European Community (NACE)12 and European Financial Reporting Advisory Group (EFRAG)13 sector classification class codes. Table C.2. Economic activities within the scope of the Power Sector Net-Zero Standard as defined by sector classification codes Activity/ SBTi Power ISIC ISIC NACE NACE class EFRAG Sector Net-Zero Class Class Group Standard activity 35.11 Production of D.35.11 Production Power generation electricity from of electricity from from low carbon non-renewable non-renewable sources (including sources sources all renewables, nuclear, fossil fuel 35.12 Production of D.35.12 Production with CCS, electricity from of electricity from BECCS) and D renewable renewable sources unabated fossil Electricity Electric sources fuels (coal, oil, , gas, power natural gas) steam, generation, 3510 and air transmissio 35.13 Transmission of D.35.13 Electricity conditioni n, and electricity Transmission of transmission ng distribution electricity supply 35.14 Distribution of D.35.14 Distribution Electricity electricity of electricity distribution 35.15 Trade of D.35.15 Trade of Electricity sales electricity electricity Storage of D.35.16 Storage of Electricity storage 35.16 electricity electricity 11 ISIC Revision 4, (United Nations, 2008). 12 NACE Rev. 2.1, (eurostat, 2022). 13 Note that EFRAG sector classification is still under development, (EFRAG, 2024). SBTi Power Sector Net-Zero Standard Consultation Draft September 2025 | 53\n\nISIC Class | ISIC Class | Activity/ NACE Group | NACE class | | EFRAG | SBTi Power Sector Net-Zero Standard activity --------------------------------------------------------------------------------------------------------------------- D Electricity , gas, steam, and air conditioni ng supply | 3510 | Electric power generation, transmissio n, and distribution | 35.11 | Production of electricity from non-renewable sources | D.35.11 Production of electricity from non-renewable sources | Power generation from low carbon sources (including all renewables, nuclear, fossil fuel with CCS, BECCS) and unabated fossil fuels (coal, oil",
      "embedding_index": 68,
      "page_number": 53
    },
    {
      "chunk_id": "f699aa97-30f0-4db5-bfe2-b5b14d8ce597_p53_c1",
      "text": " ng supply | 3510 | Electric power generation, transmissio n, and distribution | 35.11 | Production of electricity from non-renewable sources | D.35.11 Production of electricity from non-renewable sources | Power generation from low carbon sources (including all renewables, nuclear, fossil fuel with CCS, BECCS) and unabated fossil fuels (coal, oil, natural gas) | | | 35.12 | Production of electricity from renewable sources | D.35.12 Production of electricity from renewable sources | | | | 35.13 | Transmission of electricity | D.35.13 Transmission of electricity | Electricity transmission | | | 35.14 | Distribution of electricity | D.35.14 Distribution of electricity | Electricity distribution | | | 35.15 | Trade of electricity | D.35.15 Trade of electricity | Electricity sales | | | 35.16 | Storage of electricity | D.35.16 Storage of electricity | Electricity storage",
      "embedding_index": 69,
      "page_number": 53
    },
    {
      "chunk_id": "f699aa97-30f0-4db5-bfe2-b5b14d8ce597_p54_c0",
      "text": "ANNEX D: METRICS, BENCHMARKS AND METHODS This annex provides metrics, benchmarks, and methods used to set targets. Applicable to companies in the power sector, these three elements support assessing performance toward net-zero over time and setting targets. The metrics are used to inform the development of science-based targets and improvement plans to guide companies in determining applicability of this Standard (see A.4), assessing their performance (PS-C1) and benchmarking (see PS-C2) . This annex specifies the following elements: 1. Metrics: A metric is a measurable variable used to track progress or assess conditions in a specific area, often to evaluate changes over time or performance against a set goal. 2. Benchmarks: A benchmark is a reference point against which a company’s performance can be compared. The net-zero aligned benchmarks (i.e. end-point value of the metric) stipulate the required level of performance to be consistent with a net-zero economy. Net-zero aligned benchmarks apply to GHG impact and performance metrics. 3. Target-setting methods: The method (algorithm) which uses 1.5°C pathways and input variables to define the interim performance values for each metric. Interim performance values are not provided as they are dependent on the specific company variables, such as base year performance levels. Companies shall use these tables to select the required metrics to be measured to reach net-zero aligned performance by 2050. D.1 Metrics overview Metrics measure quantitative data about the company's activities that are relevant to setting climate targets. They include GHG metrics and alignment metrics. GHG metrics measure the direct and indirect GHG emissions associated with the company's operations and its value chain. Alignment metrics measure various metrics that reflect the company’s operational and value chain performance against alignment with a net-zero economy. Table D.1.1 provides an overview of all the sector specific metrics that are used in the Power Sector Standard, grouped by power sector activity and scope. To be noted that some metrics are only used for disclosure purposes and/or to determine applicability thresholds of the Power Sector Standard. Table D.2.1 clarifies which metrics are used for target setting. SBTi Power Sector Net-Zero Standard Consultation Draft September 2025 | 54\n\nCode | Metric | Scope | Description | Unit\n------------------------------------------\nPower Generation |  |  |  | \nMetric-PS.1 | Physical CO emissions intensity\n2\nfrom power generation | Scope 1 | Physical CO emissions intensity of power generation from assets\n",
      "embedding_index": 70,
      "page_number": 54
    },
    {
      "chunk_id": "f699aa97-30f0-4db5-bfe2-b5b14d8ce597_p54_c1",
      "text": " metrics are used for target setting. SBTi Power Sector Net-Zero Standard Consultation Draft September 2025 | 54\n\nCode | Metric | Scope | Description | Unit\n------------------------------------------\nPower Generation |  |  |  | \nMetric-PS.1 | Physical CO emissions intensity\n2\nfrom power generation | Scope 1 | Physical CO emissions intensity of power generation from assets\n2\nand activities owned or controlled by the entity.\nCalculated by dividing the Scope 1 CO emissions from power\n2\ngeneration by annual power generation. Gross emissions from\nbiomass power generation should not be included but still reported\nseparately as per CNZS-C5. | kg CO / MWh\n2\nMetric-PS.2 | Absolute CO emissions from\n2\npower generation | Scope 1 | Direct CO emissions from power generation from assets and\n2\nactivities owned or controlled by the entity. For disclosure use only.\nMeasured annual CO emissions from power generation. Gross\n2\nemissions from biomass power generation should not be included\nbut still reported separately as per CNZS-C5. | t CO\n2\nMetric-PS.3a | Share of low carbon power\ngeneration | Scope 1 | Share of total power generation derived from sources with low direct\nemissions, including the following: renewables, nuclear power, fossil\nfuel with CCS (where CCS capture rate is at minimum 95%),\nBECCS.\nCalculated by dividing the power generation production from\nsources with low direct emissions (low carbon generation in MWh\nper year) by the total power generation (total generation in MWh per\nyear) and multiplied by 100, expressed in % terms. | %\nMetric-PS.3b | Share of unabated fossil fuel\npower generation | Scope 1 | Share of total power generation derived from unabated fossil fuel\npower generation (e.g. coal, oil, natural gas power generation not\nequipped with CCS, or where capture rate is less than 95%).\nCalculated by dividing the power generation production from | %\n\n\nCode | Metric | Scope | Description | Unit\n------------------------------------------\n |  |  | unabated fossil fuel, (unabated fossil fuel power generation, in MWh\nper year) by the total power generation (total generation in MWh per\nyear) and multiplied by 100, expressed in % terms. | \nMetric-PS.4 | Share of biomass sustainably\nsourced | Scope",
      "embedding_index": 71,
      "page_number": 54
    },
    {
      "chunk_id": "f699aa97-30f0-4db5-bfe2-b5b14d8ce597_p54_c2",
      "text": " Metric | Scope | Description | Unit\n------------------------------------------\n |  |  | unabated fossil fuel, (unabated fossil fuel power generation, in MWh\nper year) by the total power generation (total generation in MWh per\nyear) and multiplied by 100, expressed in % terms. | \nMetric-PS.4 | Share of biomass sustainably\nsourced | Scope 1 | Share of the total biomass used for power generation that is\nsustainably sourced as certified by an accredited verification body | %\nElectricity Transmission & Distribution |  |  |  | \nMetric-PS.5a | Absolute SF emissions from\n6\nelectricity transmission &\ndistribution | Scope 1 | Gross SF emissions from electricity transmission and distribution\n6\nby assets and activities owned or controlled by the entity.\nSF emissions in electricity transmission and distribution is largely\n6\ndue to equipment leakage caused by imperfect seals, damage or\nwear-and-tear, and improper handling during installation,\nmaintenance, or disposal. Absolute emissions from SF leakage are\n6\ncalculated through a combination of direct measurement\n(monitoring) and estimation methods (mass balance approach:\ninput vs. output). | t SF\n6\nMetric-PS.5b | SF leakage rate in electricity\n6\ntransmission and distribution | Scope 1 | Rate at which SF gas escapes from electrical equipment in\n6\ntransmission and distribution networks due to leaks, measured as a\npercentage of the total SF gas volume within the equipment, per\n6\nyear.\nSF leakage can be calculated through direct measurement\n6\n(preferred approach), pressure/density monitoring, mass balance | %\nMetric-PS.6 | Absolute CO emissions from\n2\ntransmission and distribution\nelectricity losses | Scope 2 | Gross CO emissions from electricity losses and no-load\n2\nconsumption within the entity’s operated transmission and\ndistribution system. For disclosure use only.\nCalculated by multiplying transmission and distribution losses\nbetween secondary energy and final energy (in MWh per year) by | t CO\n2\n\n\nCode | Metric | Scope | Description | Unit\n------------------------------------------\n |  |  | location-based grid emission factor (in t CO per MWh per year).\n2 | \nMetric-PS.7 | Total share of electricity lost in\nelectricity network (transmission\nand distribution) | Scope 2 | Electricity lost in transmission and distribution networks as a share\nof total electricity transmission and distribution. This includes both\ntechnical and non",
      "embedding_index": 72,
      "page_number": 54
    },
    {
      "chunk_id": "f699aa97-30f0-4db5-bfe2-b5b14d8ce597_p54_c3",
      "text": " Unit\n------------------------------------------\n |  |  | location-based grid emission factor (in t CO per MWh per year).\n2 | \nMetric-PS.7 | Total share of electricity lost in\nelectricity network (transmission\nand distribution) | Scope 2 | Electricity lost in transmission and distribution networks as a share\nof total electricity transmission and distribution. This includes both\ntechnical and non-technical losses.\nCalculated by dividing electricity transmission and distribution\nlosses (in MWh per year) by total electricity transmitted and\ndistributed (in MWh per year) and multiplying by 100, expressed in\n% terms. | %\nTrade and retail of Electricity |  |  |  | \nMetric-PS.8 | Absolute CO emissions from\n2\nelectricity purchased and sold to\nend user | Scope 3\nCategory\n3 | Gross CO emissions from electricity purchased and sold to the end\n2\nuser. For disclosure use only.\nCalculated by multiplying total electricity purchased and sold to the\nend user (in MWh per year) by the relevant grid CO emission\n2\nfactor. | t CO\n2\nMetric-PS.9a | Share of electricity purchased\nand sold to end user from low\ncarbon power generation | Scope 3\nCategory\n3 | Share of total electricity purchased and sold to the end user from\nsources with low direct emissions, including the following:\nrenewables, nuclear power, fossil fuel with CCS (where CCS\ncapture rate is at minimum 95%), BECCS.\nCalculated by dividing the purchased and sold electricity from\nsources with low direct emissions (low carbon electricity in MWh per\nyear) by the total purchased and sold electricity (total electricity in\nMWh per year) and multiplying by 100, expressed in % terms. | %\nMetric-PS.9b | Share of electricity purchased\nand sold to end user from\nunabated fossil fuel power\ngeneration | Scope 3\nCategory\n3 | Share of total electricity purchased and sold to the end user from\nunabated fossil fuel power generation (e.g. coal, oil, natural gas\npower generation not equipped with CCS, or where capture rate is\nless than 95%). | %\n\n\nCode | Metric | Scope | Description | Unit\n------------------------------------------\n |  |  | Calculated by dividing the purchased and sold electricity from\nunabated fossil fuel power generation (unabated fossil fuel\nelectricity in MWh per year) by the",
      "embedding_index": 73,
      "page_number": 54
    },
    {
      "chunk_id": "f699aa97-30f0-4db5-bfe2-b5b14d8ce597_p54_c4",
      "text": " coal, oil, natural gas\npower generation not equipped with CCS, or where capture rate is\nless than 95%). | %\n\n\nCode | Metric | Scope | Description | Unit\n------------------------------------------\n |  |  | Calculated by dividing the purchased and sold electricity from\nunabated fossil fuel power generation (unabated fossil fuel\nelectricity in MWh per year) by the total purchased and sold\nelectricity (total electricity in MWh per year) and multiplying by 100,\nexpressed in % terms. | \nStorage of Electricity |  |  |  | \nMetric-PS.10 | Absolute CO emissions from\n2\nelectricity storage losses | Scope 2 | Gross CO emissions from electricity losses within the entity’s\n2\nelectricity storage system. For disclosure purposes only.\nCalculated by multiplying electricity storage losses (in MWh per\nyear) by location-based grid emission factor (in t CO per MWh).\n2 | t CO\n2\nMetric-PS.11 | Total share of electricity lost in\nelectricity storage | Scope 2 | Electricity storage losses as a share of total electricity storage.\nCalculated by dividing electricity storage losses (in MWh per year)\nby total electricity storage input (in MWh per year) and multiplied by\n100, expressed in % terms. | %\n",
      "embedding_index": 74,
      "page_number": 54
    },
    {
      "chunk_id": "f699aa97-30f0-4db5-bfe2-b5b14d8ce597_p58_c0",
      "text": "Code Metric Scope Description Unit Calculated by dividing the purchased and sold electricity from unabated fossil fuel power generation (unabated fossil fuel electricity in MWh per year) by the total purchased and sold electricity (total electricity in MWh per year) and multiplying by 100, expressed in % terms. Storage of Electricity Metric-PS.10 Absolute CO emissions from Scope 2 Gross CO emissions from electricity losses within the entity’s t CO 2 2 2 electricity storage losses electricity storage system. For disclosure purposes only. Calculated by multiplying electricity storage losses (in MWh per year) by location-based grid emission factor (in t CO per MWh). 2 Metric-PS.11 Total share of electricity lost in Scope 2 Electricity storage losses as a share of total electricity storage. % electricity storage Calculated by dividing electricity storage losses (in MWh per year) by total electricity storage input (in MWh per year) and multiplied by 100, expressed in % terms. SBTi Power Sector Net-Zero Standard Consultation Draft September 2025 | 58\n\nCode | Metric | Scope | Net-zero aligned\nbenchmark value | Unit | Net-zero\naligned\nbenchmark\nyear | Reference\npathway | Interim target-\nsetting method\n------------------------------------------------------------------------------------------------------------------------------------------------------\nPower Generation |  |  |  |  |  |  | \nMetric-PS.1 | Physical CO\n2\nemissions intensity\nfrom power\ngeneration | Scope 1 | 1.03 | kg CO /\n2\nMWh | 2050 or\nearlier | SBTi power sector\npathway | Sectoral\nDecarbonization\nApproach (SDA)\nMetric-PS.2 | Absolute CO\n2\nemissions from\npower generation | Scope 1 | N/A, for disclosure\nand applicability\ncalculation only | t CO\n2 | N/A, for disclosure and applicability calculation only |  | \nMetric-PS.3a | Share of low\ncarbon power\ngeneration | Scope 1 | 99.43 | % | 2050 or\nearlier | SBTi Power\nSector Pathway | Technology Share\nConvergence\n(TSC)\nMetric-PS.3b | Share of unabated\nfossil fuel power\ngeneration | Scope 1 | 0.57 | % | 2050 or\nearlier | SBTi Power\nSector Pathway | Technology Share\nConvergence\n(TSC)\nMetric-PS.4",
      "embedding_index": 75,
      "page_number": 58
    },
    {
      "chunk_id": "f699aa97-30f0-4db5-bfe2-b5b14d8ce597_p58_c1",
      "text": " | SBTi Power\nSector Pathway | Technology Share\nConvergence\n(TSC)\nMetric-PS.3b | Share of unabated\nfossil fuel power\ngeneration | Scope 1 | 0.57 | % | 2050 or\nearlier | SBTi Power\nSector Pathway | Technology Share\nConvergence\n(TSC)\nMetric-PS.4 | Share of biomass\nsustainably\nsourced | Scope 1 | 100 | % | 2030 | SBTi Power\nSector Pathway | Linear Alignment\nApproach\n\n\nCode | Metric | Scope | Net-zero aligned\nbenchmark value | Unit | Net-zero\naligned\nbenchmark\nyear | Reference\npathway | Interim target-\nsetting method\n------------------------------------------------------------------------------------------------------------------------------------------------------\nElectricity Transmission and Distribution |  |  |  |  |  |  | \nMetric-PS.5a | Absolute SF\n6\nemissions from\nelectricity\ntransmission and\ndistribution | Scope 1 | N/A, for disclosure\nand applicability\ncalculation only | t SF\n6 | N/A, for disclosure and applicability calculation only |  | \nMetric-PS.5b | SF leakage rate in\n6\nelectricity\ntransmission and\ndistribution | Scope 1 | N/A | % | N/A | N/A | Commitment only\n(refer to PS-C8)\nMetric-PS.6 | Absolute CO\n2\nemissions from\ntransmission and\ndistribution\nelectricity losses | Scope 2 | N/A, for disclosure\nand applicability\ncalculation only | t CO\n2 | N/A, for disclosure and applicability calculation only |  | \nMetric-PS.7 | Total share of\nelectricity lost in\nelectricity network\n(transmission and\ndistribution) | Scope 2 | Average:\nCategory A: 10%\nCategory B: 20% | % | N/A | N/A | Maintenance\ntarget (refer to\nPS-C7)\n |  |  | Best Practice:\nCategory A: 2%\nCategory B: 6% | % | N/A | N/A | \nTrade and Sale of Electricity |  |  |  |  |  |  | \n\n\nCode | Metric | Scope | Net-zero aligned\nbenchmark value | Unit | Net-zero\naligned\nbenchmark\nyear | Reference\npathway | Interim target-\nsetting method\n------------------------------------------------------------------------------------------------------------------------------------------------------\nMetric-PS.8 | Absolute CO\n",
      "embedding_index": 76,
      "page_number": 58
    },
    {
      "chunk_id": "f699aa97-30f0-4db5-bfe2-b5b14d8ce597_p58_c2",
      "text": " 6% | % | N/A | N/A | \nTrade and Sale of Electricity |  |  |  |  |  |  | \n\n\nCode | Metric | Scope | Net-zero aligned\nbenchmark value | Unit | Net-zero\naligned\nbenchmark\nyear | Reference\npathway | Interim target-\nsetting method\n------------------------------------------------------------------------------------------------------------------------------------------------------\nMetric-PS.8 | Absolute CO\n2\nemissions from\nelectricity\npurchased and sold\nto end user | Scope 3\nCategory\n3 | N/A, for disclosure\nand applicability\ncalculation only | t CO\n2 | N/A, for disclosure and applicability calculation only |  | \nMetric-PS.9a | Share of electricity\npurchased and sold\nto end user from\nlow carbon power\ngeneration | Scope 3\nCategory\n3 | 99.43 | % | 2050 or\nearlier | SBTi Power\nSector Pathway | Technology Share\nConvergence\n(TSC)\nMetric-PS.9b | Share of electricity\npurchased and sold\nto end user from\nunabated fossil fuel\npower generation | Scope 3\nCategory\n3 | 0.57 | % | 2050 or\nearlier | SBTi Power\nSector Pathway | Technology Share\nConvergence\n(TSC)\nStorage of Electricity |  |  |  |  |  |  | \nMetric-PS.10 | Absolute CO\n2\nemissions from\nelectricity storage\nlosses | Scope 2 | N/A, for disclosure\nand applicability\ncalculation only | t CO\n2 | N/A, for disclosure and applicability calculation only |  | \nMetric-PS.11 | Total share of\nelectricity lost in\nelectricity storage | Scope 2 | 6.46 | % | 2035 | SBTi power sector\npathway | Index Alignment\nApproach (for\nconsultation)\n",
      "embedding_index": 77,
      "page_number": 58
    },
    {
      "chunk_id": "f699aa97-30f0-4db5-bfe2-b5b14d8ce597_p61_c0",
      "text": "Net-zero Net-zero aligned aligned Reference Interim target- Code Metric Scope Unit benchmark value benchmark pathway setting method year Metric-PS.8 Absolute CO Scope 3 N/A, for disclosure t CO N/A, for disclosure and applicability calculation only 2 2 emissions from Category and applicability electricity 3 calculation only purchased and sold to end user Metric-PS.9a Share of electricity Scope 3 99.43 % 2050 or SBTi Power Technology Share purchased and sold Category earlier Sector Pathway Convergence to end user from 3 (TSC) low carbon power generation Metric-PS.9b Share of electricity Scope 3 0.57 % 2050 or SBTi Power Technology Share purchased and sold Category earlier Sector Pathway Convergence to end user from 3 (TSC) unabated fossil fuel power generation Storage of Electricity Metric-PS.10 Absolute CO Scope 2 N/A, for disclosure t CO N/A, for disclosure and applicability calculation only 2 2 emissions from and applicability electricity storage calculation only losses Metric-PS.11 Total share of Scope 2 6.46 % 2035 SBTi power sector Index Alignment electricity lost in pathway Approach (for electricity storage consultation) SBTi Power Sector Net-Zero Standard V1.0 Consultation Draft September 2025 | 61\n\nType of power sector activity | Scope | Metric | Method\n-------------------------------------------------------\nPower generation | Scope 1 | PS.1 | Sectoral Decarbonization Approach (SDA)\n\n\n | Scope 1 | PS.2 | N/A,for disclosure use only\n-----------------------------------------------\n | Scope 1 | PS.3a | Technology Share Convergence (TSC)\n | Scope 1 | PS.3b | Technology Share Convergence (TSC)\n | Scope 1 | PS.4 | Linear Alignment Approach\nElectricity transmission and\ndistribution | Scope 1 | PS.5a | N/A,for disclosure use only\n | Scope 1 | PS.5b | N/A,for disclosure use only\n | Scope 2 | PS.6 | N/A,for disclosure use only\n | Scope 2 | PS.7 | N/A,for disclosure use only\nSale of electricity | Scope 3 Category 3 | PS.8 | N/A,for disclosure use only\n | Scope 3 Category 3 | PS.9a | Technology Share Convergence (TSC)\n | Scope 3 Category 3 | PS.",
      "embedding_index": 78,
      "page_number": 61
    },
    {
      "chunk_id": "f699aa97-30f0-4db5-bfe2-b5b14d8ce597_p61_c1",
      "text": " | N/A,for disclosure use only\n | Scope 2 | PS.7 | N/A,for disclosure use only\nSale of electricity | Scope 3 Category 3 | PS.8 | N/A,for disclosure use only\n | Scope 3 Category 3 | PS.9a | Technology Share Convergence (TSC)\n | Scope 3 Category 3 | PS.9b | Technology Share Convergence (TSC)\nStorage of electricity | Scope 2 | PS.10 | N/A,for disclosure use only\n | Scope 2 | PS.11 | N/A,for disclosure use only\n\nMethod type | Method name | Applicable scope and\nactivities | Benchmarks | Method function\n------------------------------------------------------------------------------------------\nGHG emissions reduction\nmethods (applied to GHG\nimpact metrics) | Sectoral\nDecarbonization\nApproach (SDA) | Scope 1:\n● Power generation | Net-zero aligned only | Method defines interim performance\nlevels required to reach net-zero\naligned benchmarks\n\n\nAlignment methods\n(applied to performance\nmetrics) | Technology Share\nConvergence | Scope 1:\n● Power generation\nScope 3:\n● Sale of electricity\n(category 3 only) | Net-Zero aligned and\ninterim benchmarks\navailable | N/A. Interim and net-zero\nperformance values are derived\ndirectly from selected pathways\n | Linear Alignment\nApproach | Scope 1:\n● Power generation | Net-zero aligned only | N/A. Net-zero performance values\nare derived directly from selected\npathways.\n",
      "embedding_index": 79,
      "page_number": 61
    },
    {
      "chunk_id": "f699aa97-30f0-4db5-bfe2-b5b14d8ce597_p64_c0",
      "text": "Alignment methods Technology Share Scope 1: Net-Zero aligned and N/A. Interim and net-zero (applied to performance Convergence ● Power generation interim benchmarks performance values are derived metrics) available directly from selected pathways Scope 3: ● Sale of electricity (category 3 only) Linear Alignment Scope 1: Net-zero aligned only N/A. Net-zero performance values Approach ● Power generation are derived directly from selected pathways. D.3.1 Sectoral Decarbonization Approach (SDA) Method description The SDA produces a GHG emissions intensity pathway between the base year and the target year representing the company’s idealized reduction curve. The SDA is based on a physical intensity convergence approach, with GHG emissions grandfathered from the base year. It also reflects a physical production allocation, where the more a company expects to increase its production, the larger its share of residual GHG emissions. Although the SDA is applicable to multiple GHGs, in the context of target setting in the power sector it is applicable only to CO , which is reflected in the remainder of this documentation. 2 Method implementation Company CO emissions intensity is calculated using the standard SDA system of equations (Equations D.3.1 - D.3.4). Company activity 2 projections are produced using a target year output approach, in which the company provides projected activity levels in the target year. The company is not required to follow the idealized reduction curve on a strict annual basis. Such an approach would be overly prescriptive and would not reflect actual trends in corporate CO emissions reduction. For example, a capital investment in a low carbon power generation asset 2 could produce a substantial reduction in scope 1 CO emissions intensity from one year to the next, resulting in a stepwise reduction that differs 2 from the annual reduction in the idealized reduction curve. SBTi Power Sector Net-Zero Standard V1.0 Consultation Draft September 2025 | 64\n\nCI\ny | = | Company average CO emissions intensity in year y\n2\nd | = | Initial performance parameter in the base year relative to the Net-Zero year sector\ntarget (t CO / MWh)\n2\nP\ny | = | Sector decarbonization index in year y\nM\ny | = | Market share parameter in year y (%)\nSI\nnzy | = | Sector CO emissions intensity in the Net-Zero year of the sector pathway (t CO /\n2 2\nMWh)\n\n\nd | = | Initial performance parameter",
      "embedding_index": 80,
      "page_number": 64
    },
    {
      "chunk_id": "f699aa97-30f0-4db5-bfe2-b5b14d8ce597_p64_c1",
      "text": " sector\ntarget (t CO / MWh)\n2\nP\ny | = | Sector decarbonization index in year y\nM\ny | = | Market share parameter in year y (%)\nSI\nnzy | = | Sector CO emissions intensity in the Net-Zero year of the sector pathway (t CO /\n2 2\nMWh)\n\n\nd | = | Initial performance parameter in the base year relative to the Net-Zero year sector\ntarget (t CO / MWh)\n2\nCI\nby | = | Company average CO emissions intensity in the base year (t CO / MWh)\n2 2\nSI\nnzy | = | Sector CO emissions intensity in the Net-Zero year of the sector pathway (t CO /\n2 2\nMWh)\n\nP\ny | = | Sector decarbonization index in year y\n------------------------------------------------\nSI\ny | = | Sector CO emissions intensity in year y (t CO / MWh)\n2 2\nSI\nnzy | = | Sector CO emissions intensity in the Net-Zero year of the sector pathway (t CO /\n2 2\nMWh)\n\n\nSI\nby | = | Sector CO emissions intensity in the base year (t CO / MWh)\n2 2\n\nM\ny | = | Market share parameter in year y (%)\n----------------------------------------------\nCA\ny | = | Company activity in year y (MWh)\nCA\nby | = | Company activity in the base year (MWh)\nSA\ny | = | Sector activity in year y (MWh)\nSA\nby | = | Sector activity in the base year (MWh)\n",
      "embedding_index": 81,
      "page_number": 64
    },
    {
      "chunk_id": "f699aa97-30f0-4db5-bfe2-b5b14d8ce597_p68_c0",
      "text": "Required company input variables The company shall provide the following input data for the above equations: ● Base year ● Base year GHG emissions (t CO ) 2 ● Base year power generation activity (MWh) ● Interim target year ● Interim target year projected power generation activity (MWh) D.3.2. SDA Method Adjustment - Linear Convergence (Beta for public consultation) Method adjustment description Power generation companies with very low scope 1 power generation physical emissions intensity have the option to use a linear convergence adjustment if, at any given milestone year, the conventional SDA yields an interim performance level that is overly challenging or infeasible to achieve. This may be due to factors beyond the companies’ control, e.g. regulatory requirements for security of supply that may imply a certain minimum level of baseline power generation from fossil fuels. To provide an alternative solution, the adjustment first establishes an ambitious threshold for low intensity power generation that is derived from the updated SBTi power sector pathway. A simple backcasting methodology uses the power sector pathway curve from 2045-2050 to create a low intensity threshold between 2020 and 2050, visualized in Figure D.3.3. Table D.3.2 lists the scope 1 power generation low intensity threshold values at each milestone year from 2020-2050. SBTi Power Sector Net-Zero Standard V1.0 Consultation Draft September 2025 | 68",
      "embedding_index": 82,
      "page_number": 68
    },
    {
      "chunk_id": "f699aa97-30f0-4db5-bfe2-b5b14d8ce597_p69_c0",
      "text": "Figure D.3.3. A linear threshold for low intensity power generation derived from the power sector pathway curve between 2045 and 2050. Table D.3.2. Scope 1 power generation low intensity threshold values used in the SDA linear convergence adjustment. Milestone year 2020 2025 2030 2035 2040 2045 2050 CO emissions intensity 2 threshold value 0.00607 0.00523 0.00439 0.00355 0.00271 0.00187 0.00103 (t CO / MWh) 2 SBTi Power Sector Net-Zero Standard V1.0 Consultation Draft September 2025 | 69\n\nMilestone year | 2020 | 2025 | 2030 | 2035 | 2040 | 2045 | 2050 --------------------------------------------------------------- CO emissions intensity 2 threshold value (t CO / MWh) 2 | 0.00607 | 0.00523 | 0.00439 | 0.00355 | 0.00271 | 0.00187 | 0.00103",
      "embedding_index": 83,
      "page_number": 69
    },
    {
      "chunk_id": "f699aa97-30f0-4db5-bfe2-b5b14d8ce597_p70_c0",
      "text": "The company’s target reduction curve, calculated using the SDA, is compared against this threshold. If the target reduction curve falls below the threshold within the target timeframe, an adjusted target curve is modeled following a linear convergence trajectory to the net-zero benchmark value in 2050 (Figure D.3.4) Figure D.3.4. An SDA target curve that crosses the low intensity threshold and is subsequently altered to a linear convergence trajectory to the net-zero benchmark in 2050. The sector pathway and low intensity threshold curves are the same as in Fig. D.3.3, with a scaled-down y-axis to provide more visual detail. This adjustment presents some risk of sector carbon budget overshoot. A scenario analysis using four archetypal power generation companies is provided in the Synthesis Report on Power Sector Metrics & Methods to illustrate the potential scope of this risk. Only the company archetype with the highest base year physical intensity (150% of sector average emissions intensity in 2020) fails to trigger the linear convergence adjustment. The resulting increase in cumulative absolute emissions for the medium and low intensity archetypes is low, 0.11% and 1.04% respectively. The very low intensity archetype (10% of sector average emissions intensity in 2020) sees an increase in cumulative SBTi Power Sector Net-Zero Standard V1.0 Consultation Draft September 2025 | 70\n\nSDA LC\ny | = | SDA linear convergence adjustment target in any year y (t CO / MWh)\n2\n\n\nSDA\ny-1 | = | SDA target in any year y - 1 (t CO / MWh)\n2\n---------------------------------------------------------\nSI\nnzy | = | Sector emissions intensity in the net-zero year (t CO / MWh)\n2\nnzy | = | The net-zero year of the sector pathway\ny | = | Any year y in the target timeframe\n",
      "embedding_index": 84,
      "page_number": 70
    },
    {
      "chunk_id": "f699aa97-30f0-4db5-bfe2-b5b14d8ce597_p72_c0",
      "text": "SDA = SDA target in any year y - 1 (t CO / MWh) y-1 2 SI = Sector emissions intensity in the net-zero year (t CO / MWh) nzy 2 nzy = The net-zero year of the sector pathway y = Any year y in the target timeframe Required company input variables The company shall provide the following input data for the above equations: ● Base year ● Base year GHG emissions (t CO ) 2 ● Base year power generation activity (MWh) ● Interim target year ● Interim target year projected power generation activity (MWh) D.3.3. Technology Share Convergence (Beta for public consultation) Method description The Technology Share Convergence method sets targets on electricity generation or sales produced using certain power generation technologies as a share of the company’s total electricity generation or sales. The method determines interim performance values of electricity generation or sales that align with the generation technology growth assumptions in the power sector pathway. This method can be applied to technology pathways at various levels of granularity. In this beta version for public consultation, a high-level categorization approach is proposed. Power generation technology types are aggregated into two categories: low carbon electricity and unabated fossil fuel electricity. Companies can then set targets to ensure that their technology shares meet minimum (for low carbon electricity) and maximum (for unabated fossil fuel electricity) thresholds and gradually converge with the power sector pathway technology share values in the net-zero year. Figure D.3.6 shows a simplified illustrative example of how the technology share convergence method is implemented under this approach. SBTi Power Sector Net-Zero Standard V1.0 Consultation Draft September 2025 | 72",
      "embedding_index": 85,
      "page_number": 72
    },
    {
      "chunk_id": "f699aa97-30f0-4db5-bfe2-b5b14d8ce597_p73_c0",
      "text": "Figure D.3.6. Illustrative example of the Technology Share Convergence method. Series labeled ‘sector’ represent the sector technology share of each generation technology category. Series labeled ‘company target’ represent a company-level target modeled using the Technology Share Convergence method for each generation technology category. SBTi Power Sector Net-Zero Standard V1.0 Consultation Draft September 2025 | 73\n\nd | = | Initial performance parameter in the base year relative to the net-zero year sector benchmark value (%)\nTS\nby | = | Technology share in the base year (%)\nSTS\nnzy | = | Sector technology share benchmark value in the net-zero year (%)\n\n\nP\ny | = | Sector technology share index in year y\n-------------------------------------------------\nSTS\ny | = | Sector technology share in year y (%)\nSTS\nby | = | Sector technology share in the base year (%)\nSTS\nnzy | = | Sector technology share benchmark value in the net-zero year (%)\n\n\nTS\ny | = | Company technology share in year y\n---------------------------------------------\nd | = | Initial performance parameter in the base year relative to the net-zero year sector benchmark value (%)\nP\ny | = | Sector decarbonization index in year y\nSTS\nnzy | = | Sector technology share benchmark value in the Net-Zero year (%)\n\n\nSSB\nby | = | Share of biomass sustainably source in the base year (%)\nSB\nby | = | Sustainable biomass sourced in the base year (t)\nTB\nby | = | Total biomass sourced in the base year (t)\n\n\nSSB\nty | = | Share of biomass sustainably sourced in the target year (%)\nnzy | = | The net-zero year\nty | = | The target year\nSSB\nby | = | Share of biomass sustainably sourced in the base year (%)\nby | = | The base year\n",
      "embedding_index": 86,
      "page_number": 73
    },
    {
      "chunk_id": "f699aa97-30f0-4db5-bfe2-b5b14d8ce597_p79_c0",
      "text": "Consultation questions This subsection presents the key consultation questions related to this chapter. Stakeholders are invited to review the questions presented in the table below and submit their responses via the online survey. Section Criterion Question Rationale ANNEX D n.a. For the questions on metrics and methods refer to questions 6 through 26 SBTi Power Sector Net-Zero Standard V1.0 Consultation Draft September 2025 | 79\n\nSection | Criterion | Question | Rationale ------------------------------------------ ANNEX D | n.a. | For the questions on metrics and methods refer to questions 6 through 26 |\n\nGreenhouse\ngas (GHG) | Unit | 2020-2025 (%) | 2020-2030 (%) | 2020-2035 (%) | 2020-2040 (%) | 2020-2045 (%) | 2020-2050 (%)\n---------------------------------------------------------------------------------------------------------------------------\nGross CO2\nemission | % | 56.4 [37.5-55.4] | 83.4 [62.7-84.2] | 95.5 [84.1-96.1] | 98.6 [97.1-98.7] | 99.1 [98.2-99.1] | 99.4 [99.2-99.4]\n\n | Unit | 2020 | 2025 | 2030 | 2035 | 2040 | 2045 | 2050\n--------------------------------------------------------\nAbsolute gross\nCO2 emission | MtCO2/yr | 13071 | 5698.57 | 2165 | 587 | 180 | 123 | 79\nGross CO2\nintensity | tCO2/MWh | 0.4737 | 0.1973 | 0.0645 | 0.0148 | 0.003 | 0.0019 | 0.0010\n\n\nTechnology | Unit | 2020 | 2025 | 2030 | 2035 | 2040 | 2045 | 2050\n------------------------------------------------------------------\nElectricity generation\nfrom unabated coal | TWh/yr | 9426 | 3328 | 751 | 73 | 0 | 0 | 0\nElectricity generation\nfrom unabated\nnatural gas | TWh/yr | 6632 | 5596 | 3467 | 1301 | 281 | 329 |",
      "embedding_index": 87,
      "page_number": 79
    },
    {
      "chunk_id": "f699aa97-30f0-4db5-bfe2-b5b14d8ce597_p79_c1",
      "text": "2050\n------------------------------------------------------------------\nElectricity generation\nfrom unabated coal | TWh/yr | 9426 | 3328 | 751 | 73 | 0 | 0 | 0\nElectricity generation\nfrom unabated\nnatural gas | TWh/yr | 6632 | 5596 | 3467 | 1301 | 281 | 329 | 396\nElectricity generation\nfrom unabated oil | TWh/yr | 567 | 235 | 92 | 57 | 36 | 24 | 12\nElectricity generation\nfrom fossil CCS | TWh/yr | 0 | 3 | 794 | 1453 | 1686 | 2067 | 2326\nElectricity generation\nfrom renewables | TWh/yr | 6975 | 14868 | 25514 | 36083 | 44253 | 52126 | 58765\nElectricity generation\nfrom BECCS | TWh/yr | 0 | 0 | 20 | 61 | 137 | 283 | 393\nElectricity generation\nfrom nuclear | TWh/yr | 2741 | 3439 | 4342 | 5348 | 6786 | 8597 | 10831\nElectricity generation\nfrom low carbon\nsources | TWh/yr | 9720 | 18914 | 29966 | 42200 | 52599 | 62572 | 71810\n",
      "embedding_index": 88,
      "page_number": 79
    },
    {
      "chunk_id": "f699aa97-30f0-4db5-bfe2-b5b14d8ce597_p81_c0",
      "text": "Table E.3: Projected global electricity generation by source. Technology Unit 2020 2025 2030 2035 2040 2045 2050 Electricity generation TWh/yr 9426 3328 751 73 0 0 0 from unabated coal Electricity generation from unabated TWh/yr 6632 5596 3467 1301 281 329 396 natural gas Electricity generation TWh/yr 567 235 92 57 36 24 12 from unabated oil Electricity generation TWh/yr 0 3 794 1453 1686 2067 2326 from fossil CCS Electricity generation TWh/yr 6975 14868 25514 36083 44253 52126 58765 from renewables Electricity generation TWh/yr 0 0 20 61 137 283 393 from BECCS Electricity generation TWh/yr 2741 3439 4342 5348 6786 8597 10831 from nuclear Electricity generation from low carbon TWh/yr 9720 18914 29966 42200 52599 62572 71810 sources SBTi Power Sector Net-Zero Standard V1.0 Consultation Draft September 2025 | 81",
      "embedding_index": 89,
      "page_number": 81
    },
    {
      "chunk_id": "f699aa97-30f0-4db5-bfe2-b5b14d8ce597_p82_c0",
      "text": "Table E.4: Projected global electricity generation. Low carbon sources include renewables, nuclear, BECCS, and fossil fuels w/CCS. 2020 2025 2030 2035 2040 2045 2050 Low-carbon electricity 37% 67% 87% 97% 99% 99% 99% Unabated FF electricity 63% 33% 13% 3% 1% 1% 1% Figure E.1- Technology share of electricity generation. Low carbon electricity includes renewables, nuclear, fossil fuel equipped with CCS, BECCS. SBTi Power Sector Net-Zero Standard V1.0 Consultation Draft September 2025 | 82\n\n| 2020 | 2025 | 2030 | 2035 | 2040 | 2045 | 2050 ------------------------------------------------- Low-carbon electricity | 37% | 67% | 87% | 97% | 99% | 99% | 99% Unabated FF electricity | 63% | 33% | 13% | 3% | 1% | 1% | 1%",
      "embedding_index": 90,
      "page_number": 82
    },
    {
      "chunk_id": "f699aa97-30f0-4db5-bfe2-b5b14d8ce597_p83_c0",
      "text": "ANNEX F: SECTOR SPECIFIC CLAIMS This list of ambition sub-claims is non-exhaustive and shall be aligned with the final version of this Standard and Annex D on Indicators, Benchmarks and Methods Table F.1 Example target claims Target metric/ Target sub-claims and target language Target type CO2 scope S1 emission “[Company A] strives to reduce our scope 1 CO2 emissions intensity from power generation by [x%] by target intensity reduction ambition year [year Y] compared to the base year [year X]” Share of low carbon power “[Company A] strives to transition to [x%] share of low carbon power generation by [year X] and [%] by [year Z].” generation Share of low carbon “[Company A] strives to transition to [x%] share of low carbon electricity purchased and sold to end by [year X] electricity purchased and and to [%] by [year Z].” sold to end users Share of biomass for power [Company A] strives to reach [x%] share of biomass used for power generation sourced from sustainable sources generation sustainably by [year X] and [%] by [year Z].” sourced Share of electricity losses in “[Company A] strives to maintain its electricity losses from transmission and distribution activities below [x%] until transmission and distribution year 2035.” networks SF6 leakage in transmission “[Company A] commits to minimize SF6 emissions from its transmission and distribution activities” and distribution networks “[Company A] commits to maintain SF6 leakage rate from its transmission and distribution activities below 0.1%” Share of electricity losses in “[Company A] strives to maintain its electricity losses from storage activities below [x%] until year 2035.” storage systems SBTi Power Sector Net-Zero Standard V1.0 Consultation Draft September 2025 | 83\n\nTarget metric/ Target type | Target sub-claims and target language ------------------------------------------------------------------ CO2 scope S1 emission intensity reduction ambition | “[Company A] strives to reduce our scope 1 CO2 emissions intensity from power generation by [x%] by target year [year Y] compared to the base year [year X]” Share of low carbon power generation | “[Company A] strives to transition to [x%] share of low carbon power generation by [year X] and [%] by [year Z].” Share of low carbon electricity purchased and sold to end users | “[Company A] strives to transition to [x%] share of",
      "embedding_index": 91,
      "page_number": 83
    },
    {
      "chunk_id": "f699aa97-30f0-4db5-bfe2-b5b14d8ce597_p83_c1",
      "text": " year [year Y] compared to the base year [year X]” Share of low carbon power generation | “[Company A] strives to transition to [x%] share of low carbon power generation by [year X] and [%] by [year Z].” Share of low carbon electricity purchased and sold to end users | “[Company A] strives to transition to [x%] share of low carbon electricity purchased and sold to end by [year X] and to [%] by [year Z].” Share of biomass for power generation sustainably sourced | [Company A] strives to reach [x%] share of biomass used for power generation sourced from sustainable sources by [year X] and [%] by [year Z].” Share of electricity losses in transmission and distribution networks | “[Company A] strives to maintain its electricity losses from transmission and distribution activities below [x%] until year 2035.” SF6 leakage in transmission and distribution networks | “[Company A] commits to minimize SF6 emissions from its transmission and distribution activities” “[Company A] commits to maintain SF6 leakage rate from its transmission and distribution activities below 0.1%” Share of electricity losses in storage systems | “[Company A] strives to maintain its electricity losses from storage activities below [x%] until year 2035.”\n\nTA | = | Percent of target achieved (%)\n---------------------------------------\nEI\nby | = | Company emissions intensity in the base year (g CO / kWh)\n2\n\n\nEI\nty | = | Company emissions intensity in the target year (g CO / kWh)\n2\nTR | = | Targeted percent reduction over the target timeframe (%)\n\nΔEI | = | Change in emissions intensity (g CO / kWh)\n2\n------------------------------------------------------\nEI\nty | = | Company emissions intensity in the target year (g CO / kWh)\n2\nEI\nby | = | Company emissions intensity in the base year (g CO / kWh)\n2\n",
      "embedding_index": 92,
      "page_number": 83
    },
    {
      "chunk_id": "f699aa97-30f0-4db5-bfe2-b5b14d8ce597_p85_c0",
      "text": "EI = Company emissions intensity in the target year (g CO / kWh) ty 2 TR = Targeted percent reduction over the target timeframe (%) Equation G.1.2. Change in emissions intensity for emissions intensity reduction targets To establish the change in total emissions from the target base year for emissions reduction targets, the following equation shall be used: Where: ΔEI = Change in emissions intensity (g CO / kWh) 2 EI = Company emissions intensity in the target year (g CO / kWh) ty 2 EI = Company emissions intensity in the base year (g CO / kWh) by 2 SBTi Power Sector Net-Zero Standard V1.0 Consultation Draft September 2025 | 85",
      "embedding_index": 93,
      "page_number": 85
    },
    {
      "chunk_id": "f699aa97-30f0-4db5-bfe2-b5b14d8ce597_p86_c0",
      "text": "REFERENCES EFRAG. (2024). European Sustainability Reporting Standards – SEC 1. EFRAG. https://www.efrag.org/system/files/sites/webpublishing/Meeting%20Documents/2407231201 048062/04-02%20-%20Sector%20Classification%20SEC%201%20-%20clean%20-%20SRB %20240917.pdf. eurostat. (2022). Statistical classification of economic activities (NACE), Rev.2.1. eurostat. https://showvoc.op.europa.eu/#/datasets/ESTAT_Statistical_Classification_of_Economic_Act ivities_in_the_European_Community_Rev._2.1._%28NACE_2.1%29/data. International Energy Agency. (2023). Net Zero Roadmap: A Global Pathway to Keep the 1.5 °C Goal in Reach – Analysis. IEA. https://www.iea.org/reports/net-zero-roadmap-a-global-pathway-to-keep-the-15-0c-goal-in-re ach. International Energy Agency. (2024). World Energy Outlook 2024. IEA. https://iea.blob.core.windows.net/assets/140a0470-5b90-4922-a0e9-838b3ac6918c/WorldE nergyOutlook2024.pdf. IPCC. (2018). Global warming of 1.5°C. IPCC. https://www.ipcc.ch/site/assets/uploads/sites/2/2019/06/SR15_Full_Report_High_Res.pdf. IPCC. (2022). Sixth Assessment Report — IPCC. IPCC. https://www.ipcc.ch/assessment-report/ar6/. Rogelj, J., A. Popp, and K. V. Calvin. (2018). Scenarios towards limiting global mean temperature increase below 1.5 °C. Nature Climate Change 8 (March): 325–332. SBTi. (2015). SECTORAL DECARBONIZATION APPROACH (SDA): A method for setting corporate emission reduction targets in line with climate science. Science Based Targets Initiative. https://sciencebasedtargets.org/resources/files/Sectoral-Decarbonization-Approach-Report.p df. SBTi. (2020). QUICK START GUIDE FOR ELECTRIC UTILITIES. Science Based Targets Initiative. https://sciencebasedtargets.org/resources/files/SBTi-Power-Sector-15C-guide-FINAL",
      "embedding_index": 94,
      "page_number": 86
    },
    {
      "chunk_id": "f699aa97-30f0-4db5-bfe2-b5b14d8ce597_p86_c1",
      "text": " corporate emission reduction targets in line with climate science. Science Based Targets Initiative. https://sciencebasedtargets.org/resources/files/Sectoral-Decarbonization-Approach-Report.p df. SBTi. (2020). QUICK START GUIDE FOR ELECTRIC UTILITIES. Science Based Targets Initiative. https://sciencebasedtargets.org/resources/files/SBTi-Power-Sector-15C-guide-FINAL.pdf. United Nations. (2008). International Standard Industrial Classification of All Economic Activities (ISIC), Rev.4. United Nations. https://unstats.un.org/unsd/classifications/Econ/Download/In%20Text/ISIC_Rev_4_publicatio n_English.pdf. WRI and WBCSD. (2011). The Greenhouse Gas Protocol. GHG Protocol. https://ghgprotocol.org/sites/default/files/standards/ghg-protocol-revised.pdf. SBTi Power Sector Net-Zero Standard V1.0 Consultation Draft September 2025 | 86",
      "embedding_index": 95,
      "page_number": 86
    }
  ],
  "metadata": {
    "source": "new_data_folder",
    "filename": "G_2025_SBTi_PowerDraft.pdf",
    "file_type": ".pdf",
    "onace_codes": "D",
    "is_vsme": false
  }
}